{"id":"6758433446193791495","title":"第76章 周一峰","content":"　　一个寸头精壮的汉子出现在门口。\n\n　　李深看到来人后大惊：“周一峰！”\n\n　　李一涵也面色一震，有些难为情。\n\n　　曾经她以为她跟周一峰之间是爱情，但没想到真相却是利益互换。\n\n　　看着眼前这个男人，李一涵已经没有了当初的激动，只剩下了冰冷。\n\n　　“一涵，见到老公，不过来抱一下吗？”周一峰看都没看叶凡，微笑着看着李一涵张开了手。\n\n　　李一涵下意识往叶凡身后躲了躲，周一峰看她的眼神，充满了掠夺的欲望，让她有些害怕。\n\n　　周一峰仿佛这时候才注意到还有叶凡这么一个人，看了叶凡一眼，又看向别的地方，轻蔑地说道：\n\n　　“给你10秒中，消失。”\n\n　　那语气不容置疑，仿佛叶凡不消失就会有生命危险。\n\n　　李深赶紧来到叶凡身边，对叶凡说了周一峰的来历。\n\n　　让叶凡意外的是，这个周一峰竟然是个练武奇才，年纪轻轻，已经铁砂掌小成，假以时日，必成威震一方的大佬。\n\n　　铁砂掌，叶凡还是略有耳闻的。\n\n　　在影视剧中，铁砂掌像炒板栗一样，在铁锅里插插插，一双手练得满是老茧。\n\n　　但实际上，叶凡所知的铁砂掌并非如此。\n\n　　真正练铁砂掌的人，手白如玉，不但没有老茧，皮肤还很细腻。\n\n　　他们不用像炒板栗一样，在铁锅里插来插去，练得是身法，经常用药水泡澡。\n\n　　与敌人交手时，他们依靠自身的身法，躲开敌人的进攻，伺机出手。\n\n　　一出手便是重手，一掌打在人的丹田处，便将铁锈精华打入了敌人丹田，铁锈入丹田，敌人一身的功夫也就废了。\n\n　　练气功的人，最怕遇到铁砂掌。\n\n　　叶凡修道，靠的是天地间的灵气，面对铁砂掌倒是一点也不虚。\n\n　　叶凡站在原地，任由李一涵躲在自己身后。\n\n　　“小子，别以为你是叶家的人，我就不敢动你！”\n\n　　“废掉你，只不过是我翻手覆手间的事！”\n\n　　叶家家大业大，但说到底也不过是有钱，像这些身手不凡的人，并不把世俗界的什么富豪家族放在眼里。\n\n　　“哦？你大可来试试。”叶凡不找事，但也不怕事，都被人蹬鼻子上脸了，还跟他客气什么。\n\n　　周一峰没想到这个公子哥还挺有胆。\n\n　　“我见过很多在美人面前逞英雄的人，到最后，他们都没什么好下场。”\n\n　　“你确定不滚？”\n\n　　周一峰来找李深算账，并不想节外生枝，虽然不怕叶家，但也不想得罪叶家，如果叶凡知难而退的话，那自然最好。\n\n　　“周一峰，该滚的人是你，这里没人欢迎你！”李一涵在叶凡身后，对周一峰喊道。\n\n　　说到底，周一峰言语之间吓唬叶凡，想让叶凡滚蛋，也不过是想在李深和李一涵面前展示自己的威风。\n\n　　没想到叶凡不但不走，李一涵还出言呛他。\n\n　　周一峰双眼一眯露出寒芒，看来自己不出手，这些人就不知道什么叫强者为尊！\n\n　　他并不想得罪叶家，所以也没打算击杀叶凡，只是准备轻伤叶凡，让叶凡到医院住十天半个月。\n\n　　周一峰的身法像电视里的凌波微步，却比凌波微步更迷幻，让人看不清他到底会从哪个方向进攻。\n\n　　“叶少爷，小心！”\n\n　　李深见周一峰向叶凡冲来，准备上前保护叶凡，他虽然不会武功，但他可不想叶凡在他家受伤。\n\n　　“无妨。”叶凡将身后李一涵送到李深怀中，轻轻一推，将他们送到了安全地带。\n\n　　周一峰的身法固然绝妙，但对有灵识的叶凡来说，形同虚设。\n\n　　叶凡负手而立，等周一峰出手。\n\n　　周一峰见叶凡根本没做防御姿态，以为叶凡不过是个不懂武功的公子哥，已经被自己的身法迷的晕头转向。\n\n　　“小子，准备进医院住半个月吧！”\n\n　　“啪！”\n\n　　周一峰一掌拍在了叶凡肩头，这一掌，他并没有将铁锈精华打入叶凡体内，只是纯力量。\n\n　　但就是这份力量，也不是一个富家少爷能受得了的，不进医院躺半个月，别想出来。\n\n　　“你要知道，即便是你叶家少爷，这个世界上也有些人是你得罪不起的！”收回手，周一峰看着叶凡微笑说道。\n\n　　谁知叶凡竟然毫发无伤般转过身，看着周一峰道：\n\n　　“你就这点能耐？挠痒痒都不够。”\n\n　　周一峰吃惊，这富家少爷是个练家子？\n\n　　自己一掌虽然没有千斤之力，但却足以拍碎桌子，这力量拍在人身上，骨头不裂也错位了，叶凡竟然没事？\n\n　　“拿出你的铁砂掌，我看看你练到什么地步了。”叶凡看着周一峰，如长辈检查晚辈功力般说道。\n\n　　“你找死！”这极大地刺激了周一峰的自尊心。\n\n　　既然叶凡也是个练家子，那周一峰也没准备再留手，运气功力，准备废掉叶凡的功力。\n\n　　周一峰运起身法，在叶凡周围几个闪烁之间，一掌击出，直冲叶凡丹田。\n\n　　丹田乃是人体精气之所在，叶凡不敢大意，闪身躲过。\n\n　　周一峰见叶凡竟然能躲开，心中也是吃了一惊，继续追击，一掌打向叶凡后心。\n\n　　叶凡猛地翻身出掌，跟周一峰对了一掌。\n\n　　周一峰被震飞，但他倒地后仍然大笑：\n\n　　“哈哈哈，你以为你赢了吗？看看你的手心，是不是黑了？”\n\n　　“铁精入体，直冲丹田，你废了，哈哈哈，咳咳……”\n\n　　周一峰没想到叶凡的功力竟然如此深厚，直接将他击飞。\n\n　　但在他跟叶凡对掌的时候，他已经将铁锈精华打入叶凡体内，在他看来，叶凡是废了。\n\n　　“是吗？”叶凡面不改色，扬起手，大拇指和食指捏着一个小铁球，平静说道：“就这点功力，也想打入我体内？你再去练十年吧。”\n\n　　“什么？不可能！”周一峰吃惊，铁锈精华怎么可能被叶凡捏成小球？这绝对不可能。\n\n　　但下一秒，他就瞪大了眼。\n\n　　叶凡张开手，对着他晃了晃，手心洁白，并没有变黑。\n\n　　周一峰硬提着的一口气松了，整个人也瘫软了下来。\n\n　　“你走吧。”\n\n　　这世上武者越来越少，很多功法因为没人修行，断了传承。\n\n　　叶凡怜惜周一峰的资质，并不想过多为难他。\n\n　　但周一峰可不这么想，他摇摇晃晃站起身，捂着胸口向外走去，在出李家大门的时候，斜过头说道：\n\n　　“你很厉害，但我会追上你。”\n\n　　“今日你放我走，来日你会后悔！”\n\n　　叶凡摇摇头，纵使你炼至铁砂掌大成又怎样？"}
{"id":"6758433487373484555","title":"第77章 叶凡回来了","content":"　　周一峰被叶凡轻松击败，李深非常吃惊，但李一涵却若有所思。\n\n　　李深见过叶凡勇斗保安，却没想到面对周一峰这样的练家子，叶凡也能轻松应对。\n\n　　不过叶凡成功将周一峰对李家的敌意，吸到了自己身上，让李深松了一口气，他也一直在担心周一峰的报复。\n\n　　李一涵跟叶凡在黑木沟生活那么久，聪明如她，早就察觉到了一些端倪。\n\n　　人都有秘密，叶凡不说，她也不问。\n\n　　周一峰离开后，叶凡跟李一涵说自己将离开文山市，回京城叶家。\n\n　　李深在一边听到后，赶紧怂恿到：\n\n　　“一涵，你不是想姝雪了吗？跟叶凡一块回去呗，去看看姝雪，散散心，玩一玩。”\n\n　　李一涵明白父亲的心思，不过她确实想去，就眼巴巴地看着叶凡。\n\n　　“这……”叶凡觉得不合适，无论怎么说，洛姝雪都是他现在名义上的媳妇，他现在带个女人回家，谁知道别人要怎么说呢。\n\n　　“我看还是下次吧……”\n\n　　李一涵见叶凡拒绝，有点不高兴，嘟着嘴，脸上的笑容也没了。\n\n　　“那这样，祝叶少爷一路顺风。”李深老练，他知道，这种事不能着急，也不能硬来。\n\n　　“叫我叶凡就好了。”叶凡礼貌回道。\n\n　　“哈哈哈，好好好，那就祝叶凡一路顺风！”李深爽快改口。\n\n　　李一涵恋恋不舍，她确定，自己是喜欢上叶凡了。\n\n　　叶凡离开李家后，又回到了洛家，向洛天震说明自己要回京城叶家，洛天震当即表示想要跟去看女儿。\n\n　　叶凡考虑到小杰伤势还没完全好，需要在洛家养伤，如果洛天震和秦敏都跟自己走了，小杰自己住在洛家也挺别扭，就安抚洛天震让他后边跟小杰一块。\n\n　　叶凡将炼制的灵符分别给了洛天震、秦敏、小杰一块，安排好一切后，叶凡准备在洛家休息一晚，明天再走。\n\n　　叶凡安然入眠，京城纳兰杰却心慌着急。\n\n　　端木行还没给他来消息，给端木行打电话也一直在关机状态，纳兰杰不知道端木行是跑路了，还是刺杀失败被反杀了。\n\n　　端木行作为一个刺客暗杀者，他出门从来不带手机，万一在埋伏的时候手机响了，被发觉了，不光前功尽弃还打草惊蛇。\n\n　　此时端木行的尸体已经被警方带走，而他的手机被他自己塞在一处旅馆的床底下。\n\n　　纳兰杰对这些全然不知。\n\n　　如果叶凡回到京城叶家，情势对他可就大大不利了。\n\n　　“MD，这个Y种！劳资还不知道他的生辰八字，没法对他用咒瘟符，不然不管多大代价，都要请范大师出手了。”\n\n　　纳兰杰现在十分后悔，为什么当初自己舍不得花钱只给叶问天下了咒瘟符呢？为什么自己不给叶凡下，要给这个行将就木的叶问天下呢？\n\n　　似乎已经没办法阻挡叶凡回家了，纳兰杰心中后悔滋生，令他抓狂。\n\n　　洛姝雪这些日子好过了许多，不但没人在她背后指指点点了，还备受人尊敬。\n\n　　叶氏集团在她的掌管下也焕然一新，充满了朝气。\n\n　　许多老家伙都十分看好洛姝雪，其中有些人还拍腿抱憾，为什么这么好的孙媳妇不是自己家的？\n\n　　当洛姝雪知道叶凡活着从黑木沟出来的时候，心中又喜又不知所措。\n\n　　回想自己跟叶凡认识的经历，犹如梦幻一般。\n\n　　两人虽然从法律上来讲是夫妻，但却没有夫妻之实。\n\n　　不知道叶凡有没有把她当老婆，但她从心里，还没认同叶凡这个老公，即便叶凡的身份发生了翻天覆地的变化，从一个碰瓷的混混，变成了京城大少。\n\n　　现在自己被接回叶家，见过了叶问天，还接管了叶氏集团，可以说，她已经是叶家的人。\n\n　　但让她面对叶凡，这个自己法律上的老公，却还有些陌生的感觉，让她有点不知道该怎么面对叶凡。\n\n　　不过不管怎么说，叶凡迟早要回叶家，她迟早要面对叶凡，或许日久生情，自己也会爱上叶凡吧？洛姝雪这样安慰自己。\n\n　　当清晨第一缕阳光照进文山市的时候，叶凡已经在回叶家的路上。\n\n　　老周这些日子一直在照顾叶问天，听说叶凡活着从黑木沟出来后，十分激动，在叶问天床头，跟叶问天说了好几遍这个好消息，希望能唤醒叶问天。\n\n　　可惜每次叶问天都只是动动手指，愣是没醒过来。\n\n　　得知叶凡要回家，老周暂时离开了叶问天的病房，亲自到机场接叶凡。\n\n　　在回叶家别墅的路上，老周出于担心，询问叶凡在黑木沟里怎么过的。\n\n　　叶凡也不知道怎么说，阵法、灵猴、湖底黑蛇、还有湖底世界，这一切都太神乎其神了，没法开口。\n\n　　叶凡支支吾吾说自己稀里糊涂穿过了浓雾，逃过了老周口中“野人”的追击，带着李一涵躲躲藏藏，最后又稀里糊涂地找到了出路，然后就出来了。\n\n　　老周半信半疑，直觉告诉他，事情并没有那么简单，但叶凡既然不说，他也不好意思多问。\n\n　　只要叶凡能活着回来，就是大喜事，那些都不是重点。\n\n　　洛姝雪得知叶凡要回来后，也早早从公司回到了叶家别墅等叶凡。\n\n　　当老周带着叶凡驶进叶家大院的时候，洛姝雪从沙发上站了起来，到门口迎接叶凡。\n\n　　看着那个本该熟悉却又陌生的男人，洛姝雪不知道自己出于什么情感，红了眼眶。\n\n　　叶凡微笑着走到洛姝雪跟前，轻轻将洛姝雪拥入怀抱。\n\n　　在叶问天昏迷的这些天，是洛姝雪用柔弱的肩膀扛起了叶氏集团，没有她，或许今天的叶氏集团已经不姓叶了。\n\n　　叶凡替叶家感谢洛姝雪。\n\n　　洛姝雪这些天所有的委屈，在这一刻再也忍不住了，趴在叶凡肩头哭了起来。\n\n　　叶凡轻轻拍着她的背，这一刻，他没有任何杂念，只有对洛姝雪的感激。\n\n　　“好了好了，你们小两口要腻腻歪歪，也等进去了再说！”老周哈哈笑着说道。\n\n　　事情发展到今天的地步，老周也没想到，原本他以为叶问天不会同意叶凡和洛姝雪的婚事，但目前开来，洛姝雪这个孙媳，叶问天是要定了呀。\n\n　　洛姝雪离开叶凡的肩膀，擦了擦泪，红着脸和叶凡一块进了屋，老周也紧跟着进了屋。\n\n　　进屋之后，叶凡才问起叶问天的情况。\n\n　　叶凡对叶问天的感情，还不如对洛姝雪的深呢，这个自己从未谋面的爷爷，长什么样他都不知道，何谈感情？\n\n　　老周将叶问天的情况说了一遍后，叶凡皱起了眉头。\n\n　　原本他以为叶问天是年老体衰，正常生病昏迷，但现在看来，似乎不是那么回事。"}
{"id":"6758433523373179396","title":"第78章 我的好侄儿在哪？","content":"　　“走，我跟你一块去看看。”叶凡觉得蹊跷，当即决定去医院看看。\n\n　　老周点头，洛姝雪也要跟着去，三人便往医院赶去。\n\n　　等赶到医院，来到叶问天病床前后，叶凡一眼就看出不对劲了。\n\n　　通过灵识，叶凡发现叶问天额头被一片血雾覆盖，这显然是被人下了咒。\n\n　　“回家。”\n\n　　“啊，这就回家？”老周有些疑惑，这刚来没多会，看了一眼叶问天就直接回家？\n\n　　“对，带老爷子一块回家。”叶凡说到。\n\n　　“哦，什么？”老周瞪大眼看着叶凡：“带你爷爷回家？”\n\n　　叶凡不太习惯突然多了个爷爷，他虽然决定替凡人叶凡活一世，但有些事还是觉得有些别扭，就好比，他堂堂天兵，要喊一个凡人爷爷……\n\n　　“对，回家，这病，医院治不好。”\n\n　　“医院治不好，你能治？”专家正好来查房，听到叶凡的话后，脸色一黑说道。\n\n　　叶凡转过头，看到一个老专家。\n\n　　“你确实治不好。”叶凡再次说道。\n\n　　“我是专家，我治不好，你能治好？”那老专家黑着脸对叶凡说到。\n\n　　“能。”叶凡淡淡吐出一个字。\n\n　　“什么？我没听错吧？小伙子，你说大话也不怕闪了舌头！叶老爷子昏迷这么多天，多少专家都束手无策，你一个毛头小孩，敢说自己能比我们这些专家还厉害？”\n\n　　“咳咳，这是叶老爷子的孙子，叶凡。”老周见老专家还不知道叶凡的身份，似乎跟叶凡杠上了，赶紧提醒道。\n\n　　叶凡从黑木沟出来的消息，早就传遍了京城，这个老专家自然也是知道的。\n\n　　只不过他没想到叶凡已经回到京城，还站在他面前。\n\n　　“咳咳咳……原来是叶少爷当面，恕老朽眼拙，多有得罪还请多多包涵。”\n\n　　“无妨，给我爷爷办出院手续吧。”叶凡淡淡道。\n\n　　这次老专家不再多说什么了，既然是亲孙子要让爷爷出院，他也不管了，反正出了事，他也不用负责。\n\n　　只不过，想起叶凡刚刚说自己能治好叶问天，有些好笑。\n\n　　“少爷，你真的能治好老爷吗？”在回家的路上，老周问道。\n\n　　“能。”叶凡皱眉说道：“因为爷爷根本不是生病了，是被下咒了。”\n\n　　“什么？被下咒了？这谁干的，老爷没有仇人啊！”老周惊道。\n\n　　“可能是纳兰杰。”叶凡之前从端木行口中得知是纳兰杰想要他死，那么叶问天被下咒，十有八九也跟纳兰杰脱不了干系了。\n\n　　“嗯……很有可能，你爸爸你哥哥的死，我怀疑就跟他有关。”老周沉吟片刻说道：“不过少爷，你真的能治？”\n\n　　“试试吧。”叶凡已经进入筑基期，经过刚刚的探查，破咒易如反掌，但在老周面前不能把话说太满。\n\n　　洛姝雪静静看着叶凡，并没有插话，这个男人带给她的惊喜，越来越多了。\n\n　　而且变化也越来越大了。\n\n　　当初刚被父亲领回家的时候，叶凡看自己的眼神，自己还记忆犹新，跟那些贪恋自己美貌的人一样。\n\n　　但是自从被撞住院出院后，叶凡渐渐像变了一个人。\n\n　　到现在，自己都快不敢认叶凡了。\n\n　　前后变化真的太大了。\n\n　　等回到家后，叶凡让老周、洛姝雪以及一众佣人都出去，准备破除叶问天身上的咒。\n\n　　根据分析，叶凡发现叶问天身上的诅咒，是一种精神诅咒。\n\n　　他的灵识，相对而言，也属于一种精神力量，完全可以破除诅咒。\n\n　　不过叶凡还想通过诅咒，去看看下咒的人，到底是谁。\n\n　　到现在，端木行太过爽快地说出纳兰杰，都让叶凡还有一丝怀疑。\n\n　　慢慢探入灵识，叶凡在血雾中看到了范大师下咒的过程，也看到了范大师身边的纳兰杰。\n\n　　这回，没有什么怀疑了。\n\n　　自己这个姑父，还真是狼子野心。\n\n　　探清之后，叶凡直接用自己的灵识冲散了叶问天额头上的血雾，随后喊老周等人进来，让保姆们去做饭，说自己爷爷一会就能醒过来。\n\n　　老周半信半疑，保姆们也犹犹豫豫，这个素味蒙面的少爷，真的治好老爷了？\n\n　　虽然疑惑，但他们还是按照叶凡的意思去做饭了。\n\n　　老周守在叶问天身边，叶凡则把洛姝雪叫到了阳台。\n\n　　“这是送给你的。”叶凡从口袋掏出玉石项链，展示在洛姝雪面前。\n\n　　“你给我戴上。”洛姝雪摘下自己原本戴着的精美项链，挽起秀发，露出白皙的脖颈，用细不可闻的声音说道。\n\n　　这一刻，两人像极了热恋中的恋人。\n\n　　近距离接触，两人都能闻到对方身上的气息，叶凡忍不住深深吸了一口。\n\n　　“真香。”\n\n　　“什么真香？”\n\n　　“我说你真香。”\n\n　　“你……”\n\n　　洛姝雪羞红了脸，叶凡则得意地笑着，两人之间关系，一瞬间又拉进了不少。\n\n　　叶凡受凡人叶凡的影响是非常喜欢洛姝雪的，只是，他不知道洛姝雪是不是喜欢他。\n\n　　洛姝雪感受到叶凡的变化，已经对叶凡产生了浓郁的好奇，她非常想要知道这个男人身上的秘密。\n\n　　女人爱上男人，从好奇开始，洛姝雪也已经入局了。\n\n　　就在两人在阳台你侬我侬的时候，一直昏迷的叶问天，睁开了眼睛。\n\n　　“老爷，老爷，你终于醒了！”老周见叶问天醒来，激动地落泪喊道。\n\n　　“我孙儿呢？我孙儿呢？”叶问天醒来就找叶凡，原来他虽然昏迷，却能听到外人的说话。\n\n　　叶凡活着从黑木沟出来，以及在医院要带他回家和老专家的对话，他都听到了。\n\n　　让他没想到的是，叶凡真的治好他了。\n\n　　这个孙儿，或许是叶家的麒麟子！\n\n　　叶问天这才一醒来就要找叶凡。\n\n　　叶凡也赶紧赶了过来。\n\n　　叶凡对叶问天没什么感情，但他能感受到叶问天对他的感情。\n\n　　人都是相互的，你对我好，我也对你好。\n\n　　这一刻，叶凡被叶问天浓郁的爱感动了，这个爷爷，他认了。\n\n　　“爷爷，我在这。”\n\n　　“孙儿，好孙儿，我的好孙儿，哈哈哈，咳咳咳……”\n\n　　“爷爷，您好好休息，孙儿在这，不会离开。”\n\n　　叶问天点点头，他昏迷这么久，身子确实是很虚弱。\n\n　　但当叶问天看到洛姝雪时，又强撑着对叶凡说：\n\n　　“孙儿，这个孙媳，我很满意，你捡到宝了！”\n\n　　叶凡尴尬挠挠头，洛姝雪羞红了脸低下了头。\n\n　　就在这时，门外传来一声一听就很夸张的声音：\n\n　　“我侄儿回来了？”\n\n　　“侄儿，侄儿……”\n\n　　“我的好侄儿在哪？”"}
{"id":"6759803670663004680","title":"第79章 8000万买的符失效了？","content":"　　叶凡闻声皱眉。\n\n　　“是纳兰杰……姑父。”洛姝雪对纳兰杰的声音已经很熟悉了，当下对叶凡说到。\n\n　　“侄儿？侄儿？”一个大腹便便的中年男人，迈着又肥又粗的腿走了进来。\n\n　　当他看到叶问天后，瞳孔睁大，露出不可置信的眼神，愣了三秒。\n\n　　“爸？您怎么醒了？”\n\n　　“嗯？”叶问天皱眉，什么叫自己怎么醒了，难道自己不能醒吗？\n\n　　纳兰杰也意识到自己说错话了，立马换了一副嘴脸。\n\n　　“爸，您终于醒了……这些日子，可担心死我了。”\n\n　　“自从您昏迷后，我是茶不思饭不想睡不好啊，呜呜呜……您终于醒了……”\n\n　　纳兰杰边说边跪在了地上，一把鼻涕一把泪跪着走到了叶问天身边。\n\n　　他不到10秒钟的神情变化，看呆了叶凡，也看呆了洛姝雪。\n\n　　要说纳兰杰这人，不去当演员是真可惜了，不光能把神情装的惟妙惟肖，眼泪还是现成的，说哭就哭。\n\n　　“起来说话吧。”叶问天有些虚弱，轻声说道。\n\n　　“爸，爸，您……我……”纳兰杰装出一副激动到无以言表的样子，如果叶凡不知道他的真实面目，真有可能会被他感动。\n\n　　“叶凡，这是你姑父……”叶问天虽然对纳兰杰有怀疑，但对事情的真相还不知晓，开口对叶凡介绍道。\n\n　　“姑父。”叶凡看着纳兰杰微笑叫道。\n\n　　“侄儿，好侄儿，我的好侄儿，你终于回来了！”纳兰杰又来到叶凡身边，像看着自己失散多年的儿子一样，满眼都是泪，看着叶凡说到：“我跟你爷爷盼星星盼月亮，总算把你给盼回来了。”\n\n　　叶凡起了一身鸡皮疙瘩，要说这社会啊，也真是奇怪。\n\n　　你埋头踏踏实实干活，可能一辈子也就是个工人。\n\n　　但只要你稍微会点演技，会逢场作戏，你就能从一个小工人慢慢变成小组长、变成小包工头，乃至大老板。\n\n　　像纳兰杰这种人，演技比影视剧中的明星都好，混的岂能差了？\n\n　　纳兰杰声色并茂说了一堆，见叶凡没有过多的表示，自己有点尴尬，又回到了叶问天身边。\n\n　　“爸，您可要好好养身子啊，集团还要靠您主持大局呢……”纳兰杰握着叶问天的手说道。\n\n　　“姝雪不是打理的很好吗？再说，叶凡都回来了，以后集团就交给他们了，我老了，该享清福了。”叶问天缓慢说道。\n\n　　纳兰杰一听，心中愤怒，眼中闪过一丝寒芒，但嘴上还是顺着叶问天的话说：\n\n　　“对对对，您操劳了一辈子，是该好好享清福了，集团的事，我会竭尽全力帮叶凡和姝雪，您就安心享福吧。”\n\n　　叶凡和洛姝雪面不动色，但心中好笑，这位姑父什么货色，他们俩心里都清楚。\n\n　　……\n\n　　叶问天因为叶凡回来，又把女儿叶清和儿媳妇欧阳芬都叫了过来。\n\n　　叶凡的身份毕竟有些特殊，如果不是叶默叶恒出车祸离开了人世，叶凡可能一辈子都回不了叶家。\n\n　　即便现在回到了叶家，想得到众人的认可，也不是一件容易的事。\n\n　　“叶凡，这是你…你…你妈。”给叶凡介绍欧阳芬的时候，即便是叶问天也尴尬了。\n\n　　叶凡看着欧阳芬，半天开不了口。\n\n　　自己是叶家少家主叶默在外跟别的女人生的孩子，这欧阳芬是叶默的妻子，但她跟自己可以说是没有一丁点关系。\n\n　　要说是后妈，自己还能喊出口，可这也不算后妈啊。\n\n　　叶凡纠结半天，实在开不了口。\n\n　　“算了孩子，叫阿姨吧。”欧阳芬当然看出叶凡的尴尬了。\n\n　　如果不是为了延续叶家的香火，欧阳芬会是阻挠叶凡回叶家的第一人。\n\n　　现在不同了，叶凡作为叶家唯一的血脉，欧阳芬即便不愿意，也得接受了。\n\n　　“阿姨。”叶凡挠挠后脑勺，尴尬叫道。\n\n　　叶凡喊阿姨，这倒是让洛姝雪有点不知道怎么办了。\n\n　　前边洛姝雪已经喊了欧阳芬妈，现在叶凡喊阿姨，她怎么办？现在改口喊阿姨会不会太没礼貌了。\n\n　　“这是你姑姑。”叶问天又跟叶凡介绍叶清。\n\n　　“姑姑。”叶凡礼貌叫道。\n\n　　“嗯。”叶清轻蔑嗯了一声，对叶凡翻了翻白眼，又对叶问天说道：“爸，我觉得还是做个亲子鉴定吧，万一搞错了呢。”\n\n　　听到叶清这么说，欧阳芬也看向叶问天。\n\n　　“闭嘴！咳咳咳……”叶问天看了叶清一眼，生气道。\n\n　　其实叶问天也有这个想法，虽然叶凡看上去跟叶默非常像，但不怕一万就怕万一，只是他不知道怎么开口。\n\n　　“爸，就去检查一下吧，毕竟这也不是小事。”\n\n　　“检查过了，咱也不用怕别人乱嚼舌根了。”\n\n　　欧阳芬拍着叶问天的后背，边帮他顺气，边说到。\n\n　　叶问天捂着胸口，有意无意间看向叶凡。\n\n　　“这是应该的。”叶凡看了一眼在一旁默不作声，等着看好戏的纳兰杰，扭过头对叶问天说道。\n\n　　“那……”叶问天对叶凡还是比较有信心的，信息全对，长得又像。\n\n　　只不过欧阳芬说的也对，他相信不顶用，得拿出证据，不然外界的人又会借题发挥，乱嚼舌根子。\n\n　　“爸，您就别操心了，我来安排吧。”欧阳芬说道。\n\n　　“好……”叶问天又看向叶凡：“孙儿，这也是为了堵别人的口，你就受点委屈吧。”\n\n　　叶问微笑点了点头。\n\n　　见叶凡胜券在握的样子，洛姝雪也没有多想什么，静静陪在叶凡身边，她已经慢慢融入叶凡妻子这个角色了。\n\n　　叶清轻蔑瞥了一眼叶凡，在她眼里，叶凡只不过是个私生子，说的难听点，那就是Y种。\n\n　　叶凡也注意到了自己这位姑姑的神情，他心中也有些好奇，自己爷爷怎么培养出这么一个女儿。\n\n　　纳兰杰虽然希望经过鉴定发现叶凡不是叶问天孙子的事情发生，但他对此并不抱希望，因为叶凡长的跟叶默实在太像了。\n\n　　此时此刻，纳兰杰只想赶紧离开叶家。\n\n　　他不明白叶问天为什么会醒过来，难道范大师的咒瘟符失效了？\n\n　　自己可是花了8000万才买来的啊，就这么打水漂他可不会善罢甘休，自己必须找范大师问问明白！"}
{"id":"6759895319678288391","title":"第80章 外公，外孙来看您了","content":"　　世间事多不如意，你越是着急想干什么，越是容易在节骨眼上节外生枝。\n\n　　纳兰杰着急离开叶家，想回家一看究竟，眼看着没什么事，终于能离开的时候。\n\n　　叶问天接了一个电话，又让他一时半会走不了了。\n\n　　原来是欧阳丰得知叶凡回来了，本来打电话想见见叶凡，没想到老友叶问天已经回到了家，还从昏迷中醒了过来，高兴之下当即表示要来叶家。\n\n　　这种情况下，纳兰杰作为叶家姑爷，自然是不好意思开口离开了。\n\n　　纳兰杰心中这个恨啊，要是欧阳丰迟五分钟打电话，他都离开了。\n\n　　不一会功夫，欧阳丰就赶来了。\n\n　　未见其人，先闻其声，欧阳丰还没进门，声音就传了进来。\n\n　　“老叶啊，我还以为你要先走一步了呢！哈哈哈……”\n\n　　随着声音传进屋，一个平头白发老者也走了进来，身后还跟着一个漂亮的花季少女。\n\n　　“老家伙，你放一百个心吧，你走了我都会好好活着！哈哈哈……”叶问天见到来人，强撑着虚弱的身子想坐起来。\n\n　　“你就躺好吧！别逞强了！”欧阳丰来到叶问天身边，轻轻扶着叶问天躺下。\n\n　　老友相见，两相望，互相把着手，使劲握了又握。\n\n　　没有多余的话语，一切都在不言中。\n\n　　过了良久，叶问天才对欧阳丰说道：\n\n　　“老家伙，这就是我那漂泊在外的孙儿。”叶问天对叶凡招招手：“叶凡，叫欧阳爷爷。”\n\n　　“欧阳爷爷。”欧阳丰一身正气，叶凡对这个人的第一印象倒是不错。\n\n　　“嗯……这小子，长得跟他爹年轻时候真像！”欧阳丰瞪着大眼看着叶凡说到。\n\n　　欧阳丰看了叶凡半天，又扫了纳兰杰、叶清、欧阳芬一圈，最后目光落在洛姝雪身上。\n\n　　“欧阳爷爷。”洛姝雪乖巧叫道。\n\n　　之前洛姝雪陷入困境，还多亏欧阳丰鼎力相助才稳住了形势。\n\n　　“老叶，你这孙媳，真不错！”欧阳丰对洛姝雪竖着大拇指，扭头对叶问天说道。\n\n　　“嗯？怎么说？”欧阳丰夸奖洛姝雪，这让叶问天没想到。\n\n　　叶问天陷入昏迷刚醒来没多久，昏迷中发生的很多事他并不知道。\n\n　　欧阳丰简单将事情的原委说了一遍，叶问天看着洛姝雪连连点头。\n\n　　原本他以为洛姝雪是在众人的帮助下，才维持住叶氏集团的正常运行，没想到，真相非但并非如此，还经历了许多坎坷。\n\n　　叶问天越看洛姝雪越喜欢，这个儿媳虽然出身不高，但却深得自己心意。\n\n　　转过头，叶问天微眯眼看了纳兰杰一眼，纳兰杰做贼心虚，强挤出笑容。\n\n　　见众人目光都聚焦在洛姝雪身上，欧阳丰身后的少女好像有些不满意，跳到欧阳丰身前摇着欧阳丰的手说道：\n\n　　“爷爷，你还没介绍我呢！”\n\n　　欧阳丰哈哈大笑：\n\n　　“哎呦，爷爷怎么忘了介绍我家的宝贝疙瘩了呢！”\n\n　　叶问天也哈哈大笑，少女是欧阳丰的孙女，叫欧阳婕，跟叶问天等人可以说是老熟人了。\n\n　　如果叶恒还在世的话，这欧阳婕也会成为叶家的孙媳妇。\n\n　　“叶凡，这是你欧阳爷爷的孙女，欧阳婕。”\n\n　　“我们老了，以后你们年轻人多走动走动。”叶问天给叶凡介绍到。\n\n　　在场的人，也就叶凡和洛姝雪不认识欧阳婕了。\n\n　　叶凡看着眼前的少女，想起在文山市的时候，老周说过的那个跟自己哥哥订过娃娃亲的欧阳小姐。\n\n　　那时候叶凡还担心叶问天会强行让他娶欧阳婕，但现在看来，叶问天似乎很喜欢洛姝雪，看来曾经的担心是多余的了。\n\n　　欧阳婕十分漂亮，皮肤白皙，身材凹凸有致，是京城有名的美人。\n\n　　叶凡看着她想起之前的事，有些发呆，这倒让欧阳婕误会了。\n\n　　“哼，还以为会与众不同呢，没想到也是这德行！”\n\n　　洛姝雪也发现了叶凡的呆样，轻轻用手捏了叶凡胳膊一下。\n\n　　怎么说这也是自己名义上的老公呢，当着自己面看别的女人都看呆了，算怎么回事嘛！\n\n　　叶凡被洛姝雪捏醒，连忙将目光转到别处。\n\n　　“你好，我叫欧阳婕。”欧阳婕忽略了叶凡，对洛姝雪伸出手。\n\n　　洛姝雪的大名，现在可是名动京城。\n\n　　之前网上到处都是洛姝雪的绯闻，欧阳婕自然也是看到了。\n\n　　她跟其他人一样，认为洛姝雪迟早会抗不住，或出面澄清，或溜回文山。\n\n　　让她没想到的是，洛姝雪硬生生扛了下来。\n\n　　这个跟自己年龄不相上下的少女，欧阳婕早就想见一见了。\n\n　　“你好，我叫洛姝雪。”洛姝雪礼貌回道。\n\n　　“我知道，我很佩服你。换做是我，我承受不住。”\n\n　　欧阳婕说的什么意思，洛姝雪自然知道。\n\n　　“没什么，我只是做自己该做的事。”\n\n　　“那也很厉害。”\n\n　　“没什么，相信你也可以。”\n\n　　“……”\n\n　　“老家伙，这些小家伙说话怎么比我们还正经？”叶问天见洛姝雪和欧阳婕一人一句，显得有点生分，在一旁打趣说道。\n\n　　“哈哈哈，是啊，这丫头，在家疯里疯气的，这会儿装正经呢！”欧阳丰和叶问天挤眉弄眼说道。\n\n　　“爷爷！你再这样我不理你了！”欧阳婕见被爷爷揭老底，佯装生气嘟着小嘴说道。\n\n　　“哈哈哈……”\n\n　　叶问天和欧阳丰哈哈大笑，欧阳婕也不矫情了，拉起洛姝雪的小手就跑到另一边说悄悄话去了。\n\n　　纳兰杰一直在微笑，但实际上已经如坐针毡，他心中叫骂欧阳丰怎么还不走，可就在这时，门口又响起一道他熟悉的声音：\n\n　　“外公！外孙来看您了。”\n\n　　一个穿着一身名牌的少年走了进来，看年龄跟叶凡不相上下，不知道是打扮的原因还是本身就长那样，叶凡怎么看怎么觉得他像电视里的娘娘腔欧巴。\n\n　　纳兰杰是懵了，自己儿子怎么来了？！他不是应该在上沪市吗？看向自己妻子叶清，叶清也耸耸肩，示意自己不知道。\n\n　　纳兰杰这时候只想骂人，他想回去看看符箓还贴没贴在小黄人叶问天额头上，他想搞清楚为什么叶问天会醒过来，为什么咒瘟符会失效。\n\n　　怎么越是着急回家，越是回不去呢？\n\n　　“哦，是天赐来了啊。”叶问天微笑点点头。\n\n　　“纳兰天赐，你怎么也回来了？是要参加明天晨菲姐的生日宴会吗？”欧阳婕见到来人，跑过来说道。"}
{"id":"6759914294634086916","title":"第81章 有人破了我的法","content":"　　京城有五大家族，分别是叶家、欧阳家、赵家、孙家、郑家，过去十多年来，这五大家族一直以叶家为首。\n\n　　其中原因除了叶家实力强之外，还跟欧阳家大力支持叶家有关。\n\n　　但自从叶默、叶恒出事后，叶家后继无人，地位便岌岌可危，不断受到挑战。\n\n　　赵东升是赵家的家主，年过半百，有雄心壮志。\n\n　　当年叶默在世的时候，他尚且惧叶家三分，但自从叶默去世后，他便越来越不把叶家放在眼里了。\n\n　　赵家联合孙家、郑家形成联盟，欧阳丰和叶问天是老哥们，自然而然也形成了联盟。\n\n　　长辈们的明争暗斗，并没有影响到下一辈的关系。\n\n　　赵东升之女赵晨菲不但人长得漂亮，还精明干练，是京城诸多富家小姐、公子哥们心中的大姐大。\n\n　　她每次过生日，排场都非常大，凡是京城有头有脸的公子哥、大小姐都会到场祝贺。\n\n　　即便是叶恒在世的时候，也会到场祝贺。\n\n　　纳兰杰的儿子纳兰天赐这次回来，也是为了参加赵晨菲的生日宴会。\n\n　　不过当他到家时，发现家中没有人，询问过后，得知父母都到叶家了，随即驾车直接奔叶家而来。\n\n　　此前网上的诸多新闻他也都有所耳闻，叶问天昏迷他也知道，只不过他跟他父亲穿一条裤子，即便叶问天昏迷他也没回来看望。\n\n　　他赶到叶家的时候，并不知道叶问天已经醒来，直到走进门口的时候，才发现叶问天已经醒来，随即大喊“外公，外孙来看您了”走了进来。\n\n　　原本他想装作自己是专门回来看外公的，但谁想到欧阳婕竟然在，还直接跑过来问他回来是不是为了参加赵晨菲的生日宴会，这让他很是恼怒。\n\n　　“哦？明天是晨菲姐的生日吗？我竟然忘了。”\n\n　　“这次回来，主要是看望我外公的。”\n\n　　虽然生气，但纳兰天赐还是保持微笑对欧阳婕说道。\n\n　　“是吗？我怎么记得上次晨菲姐生日宴会上，你说就是忘记自己生日也不会忘记晨菲姐的生日啊？”欧阳婕看着纳兰天赐一副不信的样子说道。\n\n　　“呵呵，你大概记错人了吧。”纳兰天赐心中早将欧阳婕十八辈祖宗都骂完了，这姑娘没长脑子吗？这什么场合，乱说什么呢？\n\n　　“怎么可能，我分明记得就是你！”欧阳婕不依不饶，场面一度尴尬。\n\n　　贵圈向来是逢人说人话，逢鬼说鬼话。\n\n　　欧阳丰见孙女揪着纳兰天赐的谎言不放，也是眉头一皱。\n\n　　自己这个孙女非常单纯，说好也好，说不好也不好。\n\n　　“婕儿……”该提醒还得提醒，欧阳丰沉声叫了欧阳婕一声。\n\n　　欧阳婕倒是不笨，瞬间明白过来什么意思，冲欧阳丰吐了吐小舌头，不再说话。\n\n　　叶凡看欧阳婕这般单纯，倒是觉得十分可爱。\n\n　　纳兰杰在一旁黑着脸，也算是搞清楚自己儿子为什么回来了。\n\n　　赵晨菲是年轻一辈的翘楚，有能力有手段，巴结好她，能给自己创造无限的机会。\n\n　　纳兰杰明白自己儿子的心思，不过当下他有些郁闷，为什么都赶到一块了呢？自己只是想回家，有这么难吗？\n\n　　叶问天心里也清楚纳兰天赐回来的原因，不过像他这种多智近妖的老人精，这点事还不至于让他喜怒形于色。\n\n　　“叶凡，你今年多大了？”叶问天转头问叶凡道。\n\n　　“额，应该是22吧。”叶凡在孤儿院长大，对院长告诉自己的生日并没有多少信心。\n\n　　“天赐今年23了，你就叫他哥哥吧。”叶问天接着说道：“赵晨菲那小丫头是有点手段，你哥哥叶恒在世的时候，每逢她过生日也都要去祝贺，明天你跟着你天赐哥哥一块去吧。”\n\n　　“也借此机会，认识认识京城里你的同龄人。”叶问天意味深长地说道。\n\n　　“好。”叶凡平淡答道。\n\n　　“姝雪，明天一块去吧？有我在，没人敢欺负你的！”听到叶凡说要去，欧阳婕跑到洛姝雪身边，抱着洛姝雪胳膊说道。\n\n　　洛姝雪不做声，自己以什么身份去呢？看向叶凡。\n\n　　叶凡注意到洛姝雪的目光后，冲她点点头。\n\n　　见叶凡点头，洛姝雪倒有点害羞了。\n\n　　自己这个年龄就结婚，走出去，别人肯定要说三道四。\n\n　　“姝雪你放心，跟我在一块，绝对没人敢欺负你！我跟晨菲姐是好姐妹！”见洛姝雪似乎有所顾虑，欧阳婕拍着小胸脯再次说道。\n\n　　洛姝雪轻轻点了点头。\n\n　　叶问天和欧阳丰又聊了一会，欧阳丰见叶问天精神疲惫，便告辞了。\n\n　　纳兰杰大喜，欧阳丰离开不久，也带着老婆孩子离开了。\n\n　　在车上，纳兰杰也没问纳兰天赐为什么回来，通过欧阳婕的话他已经全明白了。\n\n　　“天赐，带你妈先回家，我到公司拿个文件。”\n\n　　纳兰杰将贴着咒瘟符的小黄人叶问天放在办公室抽屉里，他怀疑是不是咒瘟符没粘好脱落了，这才让叶问天醒了过来。\n\n　　在路过一个路口的时候，纳兰杰下了车，随后拦了一辆出租车，向叶氏集团大厦驶来。\n\n　　一路上来不及搭理门卫、保安和员工们的问好，纳兰杰匆匆赶到总经理办公室。\n\n　　急急忙忙打开锁，抽出抽屉后，纳兰杰发现咒瘟符还贴在黄色小人叶问天的额头上，只不过，此时黄色小人叶问天和咒瘟符都已经撕裂了。\n\n　　“MD！是谁！？”\n\n　　好好的怎么会被撕裂？纳兰杰首先怀疑是不是有人偷偷进了自己办公室做了手脚。\n\n　　不过随后他又打消了这个念头，自己办公室没有别人进来过的痕迹，自己装黄色小人叶问天的抽屉一直锁着，也没有被打开过的痕迹。\n\n　　难道是符箓本身出了问题？\n\n　　纳兰杰边想着边拨通了范大师的电话。\n\n　　“喂？范大师，出事了。”\n\n　　纳兰杰将情况跟范大师说了一遍。\n\n　　“嗯？这怎么可能？你确定没人进去过你办公室吗？”范大师阴沉的声音传来。\n\n　　“没有，我抽屉上的锁还好好的。”纳兰杰说道。\n\n　　“如果对方是开锁高手呢？我建议你去看看监控录像。”\n\n　　“好，我现在去看一下。”\n\n　　纳兰杰挂了电话，冲到保安室，让保安调出最近三天自己办公室门口的录像。\n\n　　一直快进，直到看完，并没有发现异常。\n\n　　“怪了，难道叶问天身边也有高人？”听完纳兰杰的汇报后，范大师眉头紧皱。\n\n　　“范大师，究竟怎么回事？”纳兰杰焦急问道。\n\n　　“有人破了我的法。”"}
{"id":"6759919775817662988","title":"第82章 全国散打冠军，小打小闹？","content":"　　纳兰杰从范大师的声音中听到了一丝凝重。\n\n　　“范大师，那这事……我可是花了8000万呢……”纳兰杰吞吞吐吐说道。\n\n　　亏得是范大师的信誉还不错，纳兰杰不用担心范大师反杀他去找叶问天讨赏。\n\n　　“你放心，不会让你的钱打了水漂。”\n\n　　挂了纳兰杰的电话，范大师抽了一口雪茄，幽幽说道：\n\n　　“有意思，十多年没遇到过能破我法的人了。”\n\n　　纳兰杰得到范大师的肯定答案后，虽然不知道范大师要怎样应对，但还是心安不少。\n\n　　在他看来，当下要务还是要先搞叶问天，再弄叶凡。\n\n　　第二天一早，纳兰天赐并没有去接叶凡，他跟他爹穿一条裤子，并不把叶凡当回事。\n\n　　倒是欧阳婕一大早就开着车来接洛姝雪了，在叶问天的鼓动下，叶凡也上了车。\n\n　　赵晨菲的生日宴会定在京城市中心的皇辉酒店，在来的路上，洛姝雪看到许多限量版的豪车，惊的频频捂嘴，叶凡倒是很淡定。\n\n　　一来他不在乎这些身外之物，二来他根本不认识那些车是什么牌子的。\n\n　　今天欧阳婕和洛姝雪都穿着礼服，将凹凸有致的身材展露无遗，她俩一下车就引来许多目光。\n\n　　“快看快看，欧阳家大小姐到了！”\n\n　　“哇，太美了吧！”\n\n　　“咦，她身边那个女孩是谁？好像没见过啊。”\n\n　　“见过没见过不重要，你不觉得她比欧阳婕还漂亮吗？”\n\n　　“还真是啊！”\n\n　　“既然没见过，恐怕是外乡来的，她是我的了，你们都别跟我抢啊！”\n\n　　“两个蠢货！你们没发现她很面熟吗？”\n\n　　两人被人叫蠢货，刚想发怒，但突然想到了什么。\n\n　　“什么？！她怎么来了！”\n\n　　“洛姝雪？”\n\n　　“据说，叶问天的那个孙子也已经回京了，不知道他会不会来。”\n\n　　“你们看欧阳婕和洛姝雪身后那个小子，我怎么看着有点眼熟啊？”\n\n　　“嗯？刚刚没注意，你一说还真是……”\n\n　　“像谁呢？”\n\n　　“卧槽，叶默！他跟叶默十分相像！他不会就是叶凡吧！”\n\n　　对京城富家子弟来说，叶凡和洛姝雪就是新人，他俩的身影很快就吸引了大家的目光。\n\n　　叶凡有些无奈，他并不喜欢这种场合。\n\n　　“晨菲姐！晨菲姐！快过来啊，给你介绍个新朋友！”\n\n　　欧阳婕看到赵晨菲后，隔着人群招手叫了起来。\n\n　　叶凡顺着方向，也看到了这场生日宴会的主人公。\n\n　　要说洛姝雪是文静而甜美，李一涵是俏皮而可爱，欧阳婕是单纯而天真，那么赵晨菲就是知性而优雅。\n\n　　不像洛姝雪等人，赵晨菲更成熟，更有女人味，一身红色紧身裙，勾勒出诱人的身姿。\n\n　　让叶凡吃惊的是，这个女人似乎不简单，自己在她身上感应到了灵力的存在。\n\n　　赵晨菲自然看到人群中咋咋呼呼的欧阳婕，迈着优雅的步伐，蛇腰微摆，来到欧阳婕身前。\n\n　　“晨菲姐，这就是大名鼎鼎的洛姝雪！现在是我的好闺蜜！”欧阳婕挺着胸脯，自豪地说道。\n\n　　“你好，我叫赵晨菲，久仰大名！”赵晨菲摸了摸欧阳婕的小脑袋，转身对洛姝雪说到。\n\n　　洛姝雪尴尬，礼貌和赵晨菲握了握手，之前网上到处都是自己的各种绯闻，也算是在京城出了名了……\n\n　　“哦！这是叶凡。”介绍完洛姝雪，欧阳婕瞥了一眼叶凡，对赵晨菲介绍到。\n\n　　因为叶凡见到她时，想起以前的事发呆，被她误会，导致她现在对叶凡还有偏见。\n\n　　“第一个从黑木沟活着出来的奇人，叶少爷，你好。”赵晨曦似乎对叶凡很感兴趣，打量着叶凡说到。\n\n　　“机缘巧合下蒙对路罢了。”叶凡伸出手和赵晨曦轻轻握了一下。\n\n　　“奇怪，体内没有灵气啊。”在握手的时候，叶凡探了下赵晨曦的丹田。\n\n　　“难道是身上带着什么有灵气的宝贝？”叶凡疑惑。\n\n　　其实叶凡想搞清楚的话，直接用灵识一扫赵晨菲就能搞清楚。\n\n　　但是灵识等同于眼睛，而且是带透视的眼睛，这一扫可就该看的不该看的都看了，叶凡自认为不是一个龌龊的人。\n\n　　突然叶凡注意到赵晨菲带着的项链有点特别，别人的项坠是钻石，赵晨菲的项坠却是一个小葫芦。\n\n　　没错，就是一个小葫芦，不是玉制的，不是金银制的，就是一个泛着米黄色的迷你小葫芦。\n\n　　“喂喂喂，往哪看呢！色狼！”\n\n　　叶凡盯着赵晨菲胸口迷你小葫芦看的时候，欧阳婕在他眼前晃了晃手，露出鄙夷的目光说道。\n\n　　“咳咳咳……”叶凡有些不好意思，也没有解释什么。\n\n　　在欧阳婕面前解释，恐怕只会越解释越黑。\n\n　　赵晨菲去跟别的朋友打招呼的时候，也不断有人来跟叶凡打招呼。\n\n　　叶家虽然实力不如从前，但余威还在，面子上该有的还是有。\n\n　　“我去！孙和泽竟然来了！”\n\n　　“什么，孙和泽来了？在哪在哪？”\n\n　　“孙和泽来了？我靠。”\n\n　　众人嘟嘟囔囔，仿佛看到了什么大人物。\n\n　　叶凡有点好奇：“孙和泽？什么人？”\n\n　　“孙和泽你都不知道吗？”欧阳婕在一旁鄙夷地看了叶凡一眼，并不准备多解释什么。\n\n　　“他是谁啊欧阳姐姐？”洛姝雪看了叶凡一眼，既然叶凡想知道，那她就替叶凡问一问。\n\n　　“孙和泽是孙家的长子，从小就爱打架，后来被他爹送去学散打，现在是全国散打冠军！”欧阳婕边说，边狠狠瞪了叶凡一眼。\n\n　　那眼神里的意思，好像叶凡完全没法跟孙和泽相提并论一般。\n\n　　“就这个吗？”洛姝雪听完后没觉得有多厉害啊，轻飘飘说道。\n\n　　欧阳婕瞪大眼看着洛姝雪，全国散打冠军唉！还就这？这还不够吗？\n\n　　在一片喝彩声中，发表不同意见，往往会引起主角的注意。\n\n　　“嗯？”孙和泽听到了欧阳婕和洛姝雪的对话。\n\n　　“这位小姐，你似乎有点看不起全国散打冠军这个头衔啊。”孙和泽停下脚步，来到洛姝雪面前说道。\n\n　　“我……”洛姝雪刚要解释，结果被人打断了。\n\n　　“和泽兄，人家老公可是能活着从黑木沟出来的传奇人物，在人家眼里，你这全国散打冠军可能仅仅是小打小闹罢了！”"}
{"id":"6760120949917352461","title":"第83章 跪下道歉才算完？","content":"　　说话的人，正是纳兰杰的儿子，纳兰天赐。\n\n　　“老公？哈哈哈哈……”\n\n　　“她才多大啊，就有老公了，哈哈哈……”\n\n　　众人闻言哈哈大笑。\n\n　　虽然早就知道洛姝雪和叶凡是合法夫妻，但现实中还是不太能接受。\n\n　　孙和泽皱眉：“你就是洛姝雪吗？”\n\n　　“我刚刚的话并没有看不起你的意思。”洛姝雪解释道。\n\n　　“那你是什么意思？”孙家和叶家本就是对立面，现如今叶家有衰败的迹象，孙和泽不想惹事，但也不怕叶家的人。\n\n　　“她说的还不清楚吗？你还想问什么？”洛姝雪已经解释了，孙和泽还咄咄逼人，叶凡直接站到洛姝雪面前，对孙和泽说道。\n\n　　“哦？你是……叶凡吗？”孙和泽看着叶凡说到。\n\n　　叶凡并没有回话，这种所谓的冠军，走到哪都是别人的喝彩，一旦有点不同的声音，他就会没完没了。\n\n　　如果叶凡猜的没错的话，孙和泽接下来就要问叶凡敢不敢跟他打一架了。\n\n　　“听说你是活着从黑木沟出来的第一人？想必也是个高手吧？不知道你敢不敢跟我打一架呢？”孙和泽轻蔑地看着叶凡，他像许多人一样，都认为叶凡能活着从黑木沟出来，完全靠的是运气。\n\n　　曾经文山市一个碰瓷的混混，摇身一变成了京城大少，身份变了，难道还附带武功吗？\n\n　　赵晨菲注意到了这边的不愉快，走了过来。\n\n　　“好了好了，孙弟弟，有什么事以后再说。你这次来，有没有给姐姐带什么礼物啊？”\n\n　　孙家和赵家是合作关系，年轻一辈的关系自然要更好一些。\n\n　　明白赵晨菲是在拦架，孙和泽看了叶凡一眼，轻哼一声，转过头对赵晨菲说道：\n\n　　“小弟哪敢空手来啊！”孙和泽说着，从兜里掏出一个手镯：“这是小弟花了500万从一个大师手里买来的，据说有祛邪保安的功效！特地送给姐姐，不知道姐姐喜不喜欢。”\n\n　　“喜欢！给我戴上吧。”赵晨菲微微一笑，伸出纤纤玉手。\n\n　　“姐姐今天生日，不知道叶少爷给姐姐送了什么礼物啊？”孙和泽边给赵晨菲戴手镯，边瞥了叶凡一眼说到。\n\n　　赵晨菲看了叶凡一眼，笑了笑没说话。\n\n　　叶凡闻言，知道这孙和泽是故意找茬。\n\n　　自己出门并没有带什么礼物，身上只有几个原本打算送给爷爷等人的玉符。\n\n　　眼下见众人都看着自己，叶凡只好忍痛割爱了。\n\n　　说实话，他并不想把玉符送给赵晨菲，这玉符是他做给自己亲朋好友的。\n\n　　“小小礼物，不成敬意。”叶凡从身上掏出一块玉符，送到赵晨菲面前。\n\n　　众人见叶凡手里拿着的礼物，仅仅是一个用红绳系着的玉符，安静了三秒，哄堂大笑。\n\n　　“哈哈哈哈，这就是叶大少爷的礼物吗？”孙和泽更是在一旁挖苦道。\n\n　　叶凡曾在文山市碰瓷混日子他们是知道的。\n\n　　在他们眼里，叶凡虽然变成了叶家少爷，但从骨子里，还是文山市那个在大街上碰瓷混日子的混混。\n\n　　“叶少爷…还真是…与众不同。”赵晨菲看着手中用红绳系着的玉坠，努力保持微笑说道。\n\n　　玉坠？赵晨菲不知道有多少玉坠项链，每一条都价值不菲。\n\n　　叶凡送她的这个玉坠，她看不出有什么特别。\n\n　　况且她已经不再戴玉坠了，她现在戴着的小葫芦，是父亲高价从一个大师手中买来的。\n\n　　自从戴上这个小葫芦，她的精神状态一直都很好，几乎再也没有感受到过精神疲惫。\n\n　　赵晨菲穿着紧身裙，叶凡送她的礼物没地方放，便将红绳套了三圈，把玉坠挂到了手腕上。\n\n　　叶凡十分心疼，那可是自己花了大功夫才炼制成功的玉符啊！\n\n　　它不但能保人身体健康，还能在危机关头救人性命，就这么草率地被挂在手腕上了？\n\n　　“姝雪，你脖子上的项链好像跟那个玉坠是一个材料制作的，不会也是他送的吧？”欧阳婕注意到了洛姝雪的玉石项链。\n\n　　“是啊，怎么了？”洛姝雪不知道欧阳婕什么意思。\n\n　　“好丑……回头我送你一条更好看啊。”欧阳婕露出嫌弃的目光。\n\n　　“不用了，我挺喜欢这条项链的。”这是叶凡送她的第一份礼物，虽然不好看，但洛姝雪还是很珍惜的。\n\n　　欧阳婕嘟着小嘴，她倒不是嫌弃项链，她只是嫌弃送项链的人。\n\n　　在欧阳婕的眼里，叶凡就是个色狼，根本配不上纯洁的洛姝雪。\n\n　　今天虽说是赵晨菲的生日宴会，但在叶凡看来就是一个京城富家小姐、公子哥们的集会。\n\n　　叶凡躲到一处角落，悠哉地吃着蛋糕，突然纳兰天赐来到他身边。\n\n　　“叶凡，我劝你去跟孙和泽道个歉吧。”\n\n　　“嗯？”叶凡好笑，刚刚纳兰天赐打断洛姝雪的话，故意在他和孙和泽之间挑事，他还没去找纳兰天赐算账，这货居然自己找上门来，还让自己去跟孙和泽道歉。\n\n　　果然有其父必有其子啊！\n\n　　“嗯什么？还不快去？”纳兰天赐一副命令的口气。\n\n　　他跟很多人的想法一样，叶凡说的好听点是私生子，说的不好听就是Y种，是不配跟他们这些人同列的。\n\n　　“我没错，为什么要道歉？要道歉，让他来给我道歉。”不知道自己这个哥哥到底想干什么，叶凡笑着看着纳兰天赐说道。\n\n　　“什么？！我好心劝你，你竟然还要和泽兄给你跪下道歉？你未免也太狂了吧！”让叶凡没想到，纳兰天赐听罢他的话，直接大喊大叫嚷嚷起来。\n\n　　“怎么回事啊？”\n\n　　“那位叶家少爷好像想让孙和泽给他跪下道歉。”\n\n　　“卧槽，太狂了吧？让全国散打冠军给他跪下道歉？喝假酒了吧？”\n\n　　“他还真以为他的少爷身份在这也能呼风唤雨啊？”\n\n　　纳兰天赐的大呼小叫，引来众人的注意，纷纷七嘴八舌看着叶凡指指点点说道。\n\n　　在一旁跟别的富家小姐聊天的洛姝雪闻声赶紧赶来过来。\n\n　　“怎么回事啊叶凡？”\n\n　　“没事，这儿有个人在飙戏呢。”叶凡看着纳兰天赐微笑说道。\n\n　　正在跟几位美女聊天喝酒的孙和泽也被这边的吵闹吸引了过来。\n\n　　“怎么回事啊天赐？”\n\n　　“和泽兄，这是我弟弟叶凡，从小没人管，缺教养。刚刚我看他跟和泽兄有点小矛盾，就想劝他跟和泽兄握手言好，谁想到他不仅不听我的劝说，还一个劲嚷嚷要让和泽兄跪下道歉才算完……”"}
{"id":"6760155811642606093","title":"第84章 你是真厉害，还是装叉？","content":"　　“唉，这个弟弟，我也管不了了，和泽兄，不用给我面子，你看着办吧。”\n\n　　纳兰天赐装出一副恨铁不成钢的样子看着叶凡。\n\n　　叶凡快控制不住笑出声了，这个纳兰天赐想害自己的心未免也太明显了吧？\n\n　　“让我跪下道歉？”孙和泽看着叶凡说到。\n\n　　“你要想跪，我也没意见。”叶凡淡笑对孙和泽说道。\n\n　　“小子，你哥哥在的时候都没你狂！看来不让你知道点厉害，你就不知道什么叫天高地厚！”孙和泽狠狠说道。\n\n　　“和泽兄，教训教训这个不知道天高地厚的小子！”\n\n　　“孙哥，教训教训他！”\n\n　　“孙哥，让他知道什么叫尊重！”\n\n　　原本孙和泽只是想吓唬吓唬叶凡，并不想真正动手。\n\n　　但周围人一起哄，他面子上落不下，只能硬着头皮上了。\n\n　　想来小辈之间小打小闹，不会引起长辈们的注意吧？\n\n　　“让开让开，让和泽兄教他做人！”\n\n　　很快，宴会中心地带就空出一块空地，众人将孙和泽和叶凡围在中间。\n\n　　赵晨菲端着一杯红酒，微笑看着叶凡，她总觉得一个能从黑木沟活着出来的人，仅仅靠运气是不够的。\n\n　　“和泽，你别没轻没重的啊。”毕竟是自己的生日宴会，赵晨菲不想看到流血事件，开口嘱咐孙和泽道。\n\n　　“放心吧晨菲姐，我有分寸。”孙和泽自信一笑说道。\n\n　　叶凡看上去身形瘦弱，如果再戴个眼镜的话，简直就是一副文弱书生的模样，孙和泽根本没把叶凡放在眼里。\n\n　　“小子，你现在收回之前的话，我还可以放你一马。”叶凡毕竟是叶家的人，孙和泽想说让叶凡跪下道歉，但话到嘴边又咽了回去。\n\n　　“我没说，怎么收回去？”叶凡淡淡说道。\n\n　　周围围观的人都小声嘀咕了起来。\n\n　　“这叶凡也太不识抬举了吧？孙和泽明显不想为难他，只是让他收回之前的话，他还嘴硬……”\n\n　　“即便是叶家少爷，也不能这么狂吧……”\n\n　　“就是就是，依我看，他就是咸鱼翻身当上了少爷，不知道天多高地多厚了！”\n\n　　“孙和泽怎么有点怂啊，要是我，早就出手揍他了！”\n\n　　“你知道个屁，都是大家族的人，怎么动手？”\n\n　　就在众人七嘴八舌说个不停的时候，又一个轻蔑且充满挑衅的声音响起。\n\n　　“孙和泽，你TM也有怕事的时候？”\n\n　　众人顺着声音看去，都惊呼出声。\n\n　　“郑长逸？”\n\n　　“我靠，郑长逸也来了？”\n\n　　“商业奇才，郑长逸！他竟然也回来了！”\n\n　　郑长逸，郑元青之子，郑家大少爷，乃是商业奇才，年纪轻轻身价上亿。当年叶恒还在世的时候，还能压他一头，但自从叶恒去世后，他逐渐成了京城公子哥们心中的领头羊。\n\n　　孙和泽看到了来人后眉头一皱，这家伙怎么回来了？\n\n　　孙家、郑家、赵家虽然联合起来对抗叶家和欧阳家，但彼此之间也存在竞争。\n\n　　郑长逸一进来就看到孙和泽和叶凡在对峙，他是个细心的人，根据叶凡的相貌，不用别人告知，他就知道这个人就是盛传的叶家在外的私生子叶凡。\n\n　　耍猴儿不怕人多,看热闹不嫌事大。\n\n　　孙和泽不愿意对叶凡动手，郑长逸心中是明白的，但是，明白归明白，这出戏他却不愿错过，这才出言激孙和泽。\n\n　　孙和泽这时候已经没办法收手了，众目睽睽，他一个全国散打冠军畏畏缩缩，以后还怎么见人？\n\n　　“郑长逸，劳资什么时候怕过事？别说他是叶凡了，他就是叶恒，我也照打！”孙和泽可不会在郑长逸面前认怂。\n\n　　“哦？那你倒是动手啊。”郑长逸一副看热闹不嫌事大的模样。\n\n　　赵晨菲推了郑长逸一下，示意他差不多可以了，郑长逸这才笑了笑闭嘴。\n\n　　“欧阳姐姐，你快劝劝他们……”洛姝雪见事情越闹越僵，拉着欧阳婕的胳膊说道。\n\n　　欧阳婕对叶凡有偏见，她想看叶凡出洋相。\n\n　　“没事，孙和泽有分寸，不会伤到叶凡的，你就放心吧！”\n\n　　“不是啊，我怕叶凡出手没轻没重……”\n\n　　当日在萧云龙订婚宴上，洛姝雪是见识过叶凡的威猛的，20个保安奈何不了他一个人，他担心叶凡出手没轻没重，万一把孙和泽打残了，事情恐怕就不好解决了。\n\n　　“什么？”欧阳婕瞪大眼看着洛姝雪：“你怕叶凡出手没轻没重？”\n\n　　欧阳婕的声音很快就引起旁人的注意了。\n\n　　“哈哈哈，这是我今年听到最好笑的笑话了！”\n\n　　“哈哈哈，怕他对全国散打冠军出手没轻没重？哈哈哈……”\n\n　　“和泽兄，你听见没，你可要小心啊，人家老婆怕你被打伤了讹人家钱！”纳兰天赐在一旁嘎嘎嘎大笑，对孙和泽说道。整件事都是他挑起来的，他唯恐事情闹得不够大。\n\n　　“哦？这位就是洛姝雪小姐吧？”郑长逸问身旁的赵晨菲说道。\n\n　　“怎么样，是个美人吧。”赵晨菲摇晃着手中的红酒说道。\n\n　　“美倒是美，就是感觉……有点蠢啊……”\n\n　　洛姝雪发自内心的话，被别人当蠢话，闹得她不好意思，红着脸不敢再说话。\n\n　　“长逸，你真觉得一个能从黑木沟活着出来的人，靠的仅仅是运气吗？”赵晨菲眯眼微笑，看着郑长逸说道：“还是说你觉得一个荣辱不惊能扛得住舆论巨大压力的女人是个蠢货花瓶？”\n\n　　郑长逸也眯起了双眼，难道是自己小看了这对新人？\n\n　　此时孙和泽双拳紧握，青筋暴起。\n\n　　此前就是洛姝雪不把他这个全国散打冠军放在眼里，现在又怕叶凡出手没轻没重把自己打伤。\n\n　　这简直就是赤裸裸的羞辱！\n\n　　“叶夫人！如果我是你，我会先打个电话叫救护车！”孙和泽扭过头对洛姝雪狠狠说道。\n\n　　“孙和泽，你凶什么凶啊！”欧阳婕见孙和泽对洛姝雪凶，将洛姝雪挡在身后，对孙和泽叫道。\n\n　　欧阳婕不待见叶凡，但她很喜欢洛姝雪。\n\n　　“姝雪，按他说的做，打电话叫救护车吧。”\n\n　　谁知道一直没开口的叶凡竟然来了这么一句。\n\n　　众人哈哈大笑。\n\n　　“哈哈哈，叶少爷倒是识相啊！”\n\n　　“叶少爷能屈能伸，真乃大丈夫也，哈哈哈……”\n\n　　他们都以为叶凡是为自己叫救护车。\n\n　　洛姝雪打了个冷颤，他知道叶凡是让自己给孙和泽叫救护车。\n\n　　看着叶凡，洛姝雪摇了摇头，她不希望叶凡出手太重，万一伤了孙和泽，可能会打破之前五大家族之间的平静，引起商战。\n\n　　赵晨菲摇晃着手中的酒杯若有所思。\n\n　　“你是真厉害，还是装叉？”"}
{"id":"6760223068615868936","title":"第85章 叶夫人，对不起","content":"　　叶凡见洛姝雪恳求的目光，也冷静了下来。\n\n　　按照叶凡的本意，他会让孙和泽上医院住十天半个月。\n\n　　散打？都没有迈入锻体者行列，岂会入叶凡法眼。\n\n　　“孙和泽，都到这个份上了，你还不动手？”郑长逸也想知道叶凡到底是真厉害，还是装X，便再次开口刺激孙和泽：“看来你是真的怕了我们这位叶少爷了呀。”\n\n　　“放屁！”孙和泽此时已经怒火胸中烧，就快失去理智了。\n\n　　“叶凡，记住！以后管好你婆娘的嘴！”\n\n　　孙和泽再也忍不了了，双脚一蹬，向叶凡冲了过来。\n\n　　“好！孙哥揍这个狂妄的小子！”\n\n　　“孙哥威武！”\n\n　　“和泽兄，不用给我留面子，好好教训教训他！”\n\n　　欧阳婕幸灾乐祸看着叶凡，心中嘀咕：“色狼，活该！”\n\n　　赵晨菲和郑长逸都看着叶凡，是骡子是马，答案即将揭晓。\n\n　　叶凡完全可以将孙和泽一拳击飞，但他不想在众人面前表现的太过逆天。\n\n　　叶凡不断闪躲，孙和泽的拳头不断落空。\n\n　　围观的众人渐渐闭上了嘴。\n\n　　“孙哥这是怎么回事啊，怎么全打空了？”\n\n　　“孙哥还是不想伤到叶凡吗？”\n\n　　一些看不出门路的人小声嘟囔到。\n\n　　“依我看不是，孙和泽已经头冒汗珠，而叶凡却闪躲的很轻松……”\n\n　　“你是说，叶凡是个高手？”\n\n　　“不知道，但目前来说……很有可能！”\n\n　　赵晨菲抿了一口红酒，露出迷人的微笑：“看来自己的猜测是对的，这个叶凡能从黑木沟活着出来，靠的可不是运气！”\n\n　　赵晨菲已经打算等生日宴会结束后，邀请叶凡到自己家做客了：“很好，我就喜欢身上有秘密的男人。”\n\n　　郑长逸则皱起眉头，他完全能看得出来，孙和泽的攻击全被叶凡轻松躲过了。\n\n　　“这小子……看来小瞧他了。”\n\n　　转头看了赵晨菲一眼，见赵晨菲眼冒金光，郑长逸大概猜到了赵晨菲的打算：“可不能什么事都让你捷足先登了呀。”\n\n　　纳兰天赐已经完全闭上了嘴，这大大出乎他的意料。\n\n　　年轻一辈最厉害的也就数孙和泽了，没想到孙和泽完全拿叶凡没办法。\n\n　　“看来叶凡身手不凡，不知道父亲知道不知道……”\n\n　　孙和泽心中已经慌了，他全力以赴，可每一拳都被叶凡轻松避开。\n\n　　全场寂静，只有一个人还在大喊。\n\n　　“孙和泽，你真笨，哎呀，你揍他脸啊！”欧阳婕想看叶凡被揍，可没想到孙和泽一拳也没打到叶凡。\n\n　　“孙和泽，你散打冠军是不是拿钱买的啊，你怎么这么笨啊！”\n\n　　“哎呀，你咋怎么笨呢？”\n\n　　“从右边进攻啊！”\n\n　　“哎呀，你往右来一点点不就打到了吗！”\n\n　　“你咋这么笨呢！”\n\n　　在场众人有知道五大家族联合事情的人都张着大嘴看着欧阳婕，欧阳家不是跟叶家很要好吗？\n\n　　这欧阳婕怎么很想看叶凡被揍的样子？闹哪样啊？\n\n　　欧阳婕的话在围观者听来是在帮孙和泽，但在孙和泽看来，却是在羞辱他。\n\n　　孙和泽心中也明白，叶凡不是瀛弱书生，是个实实在在的高手，自己打不过他。\n\n　　但此前豪言已经说出去了，此时停下手认输可就太丢人了。\n\n　　他需要一个人站出来说一句能让他下台阶的话，可非但没人能让他下台阶，反而是欧阳婕在一旁一直说一些让他下不了台阶的话。\n\n　　“孙和泽，你个笨蛋呀！”\n\n　　“哎！呀！你拳头太慢了，老奶奶都能躲过！”\n\n　　“你到底行不行啊，我上去都比你强！你也太笨了！”\n\n　　欧阳婕在一旁比手划拳，又蹦又跳叫道。\n\n　　孙和泽快要崩溃了，心中呐喊：谁来说句软话，让我下台阶啊？\n\n　　眼看着孙和泽出拳已经没有章法，全是在乱挥，赵晨菲知道，再这样下去，就是看孙和泽的笑话了。\n\n　　“叶少爷，到此为止吧，多少给他留点面子吧。”\n\n　　孙和泽都快感动哭了，还是晨菲姐厚道啊。\n\n　　叶凡一把抓住孙和泽挥过来的拳头，狠狠将他推到了洛姝雪面前。\n\n　　“向她道歉。”\n\n　　孙和泽心想，我向你服软也就算了，让我跟一个女人道歉做什么？况且我也没有说过洛姝雪什么啊！\n\n　　众目睽睽之下，孙和泽红着脸，实在说不出口。\n\n　　“不道歉，你是想继续打下去吗？”叶凡平淡开口。\n\n　　孙和泽身子一震，他不怕打架，就是把他打伤，让他住院他也不怕。\n\n　　但大半天打不着人，被人当猴耍，可就太憋屈了。\n\n　　“叶夫人，对不起。”孙和泽红着脸，咬着牙吐出六个字。\n\n　　其实他是有心眼的，他叫叶夫人不叫洛姝雪，是想告诉别人，他是因为叶凡才向她道歉的，他是被逼的。\n\n　　叶凡松开了孙和泽，孙和泽也没脸在留在这了，跟赵晨菲告辞之后，匆匆离去。\n\n　　欧阳婕嘟着嘴看着叶凡，虽然嘴上不说，但心里还是挺诧异的。\n\n　　叶凡虽然没出手，但谁都知道，叶凡赢了，孙和泽跟他根本不是一个档次的。\n\n　　洛姝雪看着叶凡感触良多。\n\n　　“这就是自己那个碰瓷的废物老公吗？这就是之前自己想方设法想跟他离婚的那个男人吗？”\n\n　　“即便自己根本没受委屈，也硬是让京城五大家族之一孙家的大少爷向自己低头道歉。”\n\n　　有时候，女人想要的并不多。\n\n　　能在危险的时候站在她身前，能为她做主，就是值得她托付一生的男人。\n\n　　当众人都略带惊意看着叶凡的时候，郑长逸放下酒杯，来到叶凡身边，面带微笑向叶凡伸出了手。\n\n　　“原来是一场误会，叶兄，我是郑家，郑长逸。”\n\n　　叶凡对京城五大家族还没有概念，即便是在京城叶家待了这么久的洛姝雪对京城五大家族也知之甚少。\n\n　　叶问天之前昏迷，没来及跟洛姝雪讲，叶凡又刚从文山回来，叶问天也没来得及跟他讲。\n\n　　看着眼前梳着大背头，举止优雅得体的年轻人，叶凡虽然不知道他口中的郑家是什么分量，但能感到此人与众不同。\n\n　　微微一笑，叶凡跟郑长逸握了一下手。\n\n　　“不知道叶兄有没有兴趣到寒舍一聚？”一个身手不凡的人值得郑长逸结交，更别提这个人还是叶家的少爷了。\n\n　　叶凡还没说话，身后响起一声悦耳又妩媚的声音。\n\n　　“长逸，这就是你的不对了……”"}
{"id":"6760225350413713933","title":"第86章 叶少爷无家可归了吗？","content":"　　“叶少爷是我的客人，要邀请，也该姐姐先邀请呀。”\n\n　　一袭红裙来到眼前，带来阵阵香风，说话的人正是赵晨菲。\n\n　　赵晨菲穿着一身露肩紧身裙，凹凸有致的身姿惹人馋，雪白的肌肤晃得人眼晕，如果给以前的叶凡，早就心猿意马了。\n\n　　“晨菲姐也要邀请叶兄到家做客吗？叶兄可是有妇之夫，恐怕不太方便吧？”郑长逸淡笑说道。\n\n　　“有什么不方便的？叶少爷家有娇妻，你没发现他都没正眼看过我吗？”赵晨菲一边说一边看向叶凡，但尴尬的一幕发生了。\n\n　　叶凡正盯着她胸口看，那模样在旁人看来，分明就是在盯着那对白兔看。\n\n　　“额，叶兄……”郑长逸也有些尴尬，轻轻叫了一声。\n\n　　“啊，啊……别误会别误会，我是被它吸引了。”\n\n　　叶凡被郑长逸叫醒，连忙解释，他指着赵晨菲项链上的小葫芦，可小葫芦偏偏在赵晨菲的……那对白兔沟里。\n\n　　这就尴尬了。\n\n　　“啊，叶少爷怎么是这种人啊……”\n\n　　“他不是有老婆吗？”\n\n　　“他老婆可就在身边呢啊……”\n\n　　周围一直关注着叶凡动静的人注意到这一幕，都小声嘟囔起来。\n\n　　“叶兄……还真是……不遮不掩，为人豪爽……”很明显，郑长逸也没注意到叶凡指着的是小葫芦，看了赵晨菲一眼，有些不好意思说道。\n\n　　赵晨菲倒是没有害羞，反而有些自豪挺了挺胸，娇媚笑着看着叶凡。\n\n　　“叶凡，你这个大色狼！”\n\n　　“姝雪，我要是你，回去就跟他离婚！”\n\n　　欧阳婕又跳了出来，指着叶凡就是一顿骂。\n\n　　洛姝雪有些脸红，老公当着面调戏别的女人，让她确实很丢人，她也没注意到叶凡指着的是小葫芦。\n\n　　“不不不不……大……大家误会了，我指的是它，是它！是这个小东西。”叶凡也慌了，被人误会是色狼，任他定力再强也慌了。\n\n　　“啊，好不要脸啊，还小东西……”有些人捂嘴偷笑。\n\n　　“没想到叶少爷也是风流中人。”\n\n　　“咳咳，叶少爷也有点太……太放荡不羁了吧，这什么场合啊……”\n\n　　见众人又误会了，叶凡慌乱之中就想伸手去摘小葫芦。\n\n　　“啊，他竟然伸手去摸了……”有小女生捂上了眼，但宽宽的手指缝早就出卖了她们想看的小心思。\n\n　　“卧槽，牛皮！”\n\n　　“我去……”\n\n　　一些公子哥却露出佩服的神情。\n\n　　郑长逸也吃惊地看着叶凡，发生了什么？这就下手了？\n\n　　赵晨菲也有点难为情了，已经准备伸手推开叶凡了。\n\n　　“啪！”\n\n　　“叶凡，你也太不要脸了吧！”\n\n　　叶凡的手伸到一半，在众人期待的目光中并没有完成它的使命，被欧阳婕一巴掌拍了回去。\n\n　　“什么啊，我说的是它！”叶凡说着又伸手去指。\n\n　　“啪！”结果又被欧阳婕打了回去。\n\n　　“是项链，是项链！”叶凡捂着手叫道：“项链上的小葫芦！”\n\n　　赵晨菲捂着胸口，将项链上的小葫芦提溜了起来。\n\n　　“是这个？”\n\n　　叶凡连连点头。\n\n　　“我还以为叶少爷是馋我的身子呢。”搞明白后，赵晨菲也松了一口气，娇声开玩笑说道。\n\n　　“不不不不……”叶凡连忙否认，被人像看色狼一样看着，真是尴尬他妈哭尴尬——尴尬死了！\n\n　　众人也都松了一口气，欧阳婕还有点愤愤不平。\n\n　　只有郑长逸有点失望，如果叶凡好色的话，他倒是有千般手段能拿住叶凡，可惜了……\n\n　　“不知叶少爷盯着我这小葫芦看什么呢？”赵晨菲有些好奇，看着叶凡问道。\n\n　　“哦，就是有些奇怪。”叶凡想说自己发现了小葫芦的不同之处，但又怕被追问：“别人都是带钻石美玉，赵小姐倒是与众不同。”\n\n　　叶凡虽然没说，但赵晨菲能感觉到叶凡察觉到异样了。\n\n　　“这是家父从一位大师手中高价购得，据说能清心宁神，菲儿带上之后，倒是真的觉得与众不同。”赵晨菲妩媚笑着看着叶凡说到。\n\n　　“菲儿？晨菲姐竟然对叶凡自称菲儿？”\n\n　　“就是啊，晨菲姐只有面对长辈的时候才自称菲儿……”\n\n　　“这……”\n\n　　这个小葫芦内藏充沛灵气，叶凡认得这并非凡品，有心追问，但大庭广众之下却有些不便。\n\n　　“不知赵小姐府上可有香茶？”\n\n　　“如叶少爷光临寒舍，自当敬上香茗。”\n\n　　这般对话表明叶凡已经准备到赵晨菲家做客了。\n\n　　郑长逸叹了一口气：“啊，还是美人相邀难却啊！还请来日叶兄赏脸，能到寒舍一聚。”\n\n　　“一定一定。”叶凡微笑答道。\n\n　　生日宴会继续进行，赵晨菲和郑长逸离开后，叶凡发现自己出了一身汗，全是刚刚被误会是色狼造成的。\n\n　　“哼，看爽了？”欧阳婕揣着手，对叶凡翻着白眼说道：“你糊弄得了别人，可糊弄不了我！色狼！”\n\n　　欧阳婕天真浪漫，这个世界的秘密，欧阳丰并没有对她提及过。\n\n　　她完全不信叶凡是被赵晨菲项链上的小葫芦吸引了。\n\n　　“额，欧阳大小姐，我在你眼里就这么龌龊吗？”叶凡郁闷，自己不就是第一次见她的时候发了一下呆吗，误会有这么深吗？\n\n　　“对！你就是个龌龊的色狼！”欧阳婕说完，拉着洛姝雪就往一边走了。\n\n　　“喂，那可是我老婆啊！”叶凡见欧阳婕把洛姝雪也拉走了，脱口而出。\n\n　　洛姝雪听到后，身子震了一下，喜上眉梢。\n\n　　不过她没有回头，有些害羞，紧跟着欧阳婕往一边走了。\n\n　　叶凡摇摇头，这个欧阳婕，真是天真可爱。\n\n　　“对了，纳兰天赐呢？是时候找自己这位表哥好好聊聊了。”\n\n　　纳兰天赐见孙和泽败下阵来后，就偷偷躲到了一个角落，坐在沙放上还低着头，生怕叶凡看到自己。\n\n　　叶凡微微探出灵识，匆匆扫了一下，就发现了纳兰天赐的位置。\n\n　　“纳兰表哥，你在这啊，让我好找啊。”\n\n　　背后传来叶凡的声音，让纳兰天赐吓了一跳。\n\n　　“你……你……你想干什么？”\n\n　　“我是你表哥，你可别乱来！”\n\n　　“哦，有你这样的表哥，我还真是幸运啊。”叶凡戏谑看着纳兰天赐说道。\n\n　　纳兰天赐在这个圈子里以溜须拍马著称，仗着是叶问天的外孙，众人倒也给他几分面子。\n\n　　只不过，现在情况不同了，叶凡是叶问天的孙子，叶凡跟纳兰天赐不对付，该支持谁，大家心里都有数。\n\n　　“这个纳兰天赐真不是个东西！”\n\n　　“就是就是！刚刚就数他叫的最欢了！”\n\n　　“早就看他不顺眼了！”\n\n　　“回去告诉我那姑父，账，我会一笔一笔慢慢跟他算。”叶凡附到纳兰天赐耳边低语。\n\n　　纳兰天赐跌跌撞撞站起身，也没跟赵晨菲告辞，直接冲了出去。\n\n　　他当然知道叶凡的话是什么意思，今晚叶凡给他的惊讶太多了。\n\n　　会武功，还知道纳兰杰秘密，他必须赶紧回家告诉父亲，让父亲有所防备。\n\n　　赵晨菲的生日宴会并没有因为孙和泽和纳兰天赐的离开而有所停滞。\n\n　　宴会结束的时候，欧阳婕怎么也不让叶凡上她的车，带着洛姝雪一溜烟跑了。\n\n　　叶凡呆呆站在门口，有些好笑，这个欧阳婕的性格还真是……直爽。\n\n　　“怎么，叶少爷无家可归了吗？”\n\n　　悦耳妩媚的声音入耳，叶凡转过了身。"}
{"id":"6760440446528258572","title":"第87章 要离婚？","content":"　　“额，来的时候，是坐她的车一块来的……”叶凡有些尴尬。\n\n　　“如果叶少爷不介意，菲儿送你回家吧。”赵晨菲优雅一笑说道。\n\n　　“不用了，我等会打个车就好了。”因为之前的尴尬，叶凡还真有点不好意思跟赵晨菲独处一车。\n\n　　“怎么，菲儿还能吃了叶少爷不成？”赵晨菲笑着说道。\n\n　　“那倒不是……”\n\n　　“那就上车吧。”\n\n　　叶凡不好再拒绝，跟着赵晨菲上了一辆红色的跑车，说什么牌子他也不认识。\n\n　　“快看快看，叶少爷上了晨菲姐的车！”\n\n　　“我还没见过哪个男人能上晨菲姐的车呢……”\n\n　　“你说他俩会不会……”\n\n　　“说不准……”\n\n　　赵晨菲和叶凡扬长而去，留下身后众人七嘴八舌八卦不停。\n\n　　在车上叶凡昂首挺胸，目视前方，不敢看赵晨菲。\n\n　　赵晨菲见状偷笑，率先开口说道：\n\n　　“我听说过叶少爷和洛小姐的事。”\n\n　　“还当真是有点羡慕洛小姐的运气啊，原本想找个挡箭牌，没想到遇到了叶少爷。”\n\n　　“不但是京城叶家的唯一继承人，还是位绝世高手。”\n\n　　说道绝世高手的时候，赵晨菲看了叶凡一眼，想在叶凡脸上看到答案。\n\n　　可惜叶凡面不改色，淡淡一笑说道：\n\n　　“别叶少爷叶少爷的叫了，现在是什么年代了，还少爷少爷的叫，只有我那个年代才……咳咳咳……”\n\n　　叶凡差点说漏嘴，赶紧假咳。\n\n　　“你那个年代？”可惜还是被赵晨菲听到了。\n\n　　“咳咳，我的意思是我在文山市碰瓷混日子的时候，那时候，我管有钱人家的公子哥叫少爷。”叶凡心中暗叫罪过，又撒谎了。\n\n　　“叶少爷这一生还真是犹如传奇一般呐。”\n\n　　“碰瓷的混混摇身一变成了京城大少，第一个从黑木沟活着出来的人，估计电视都不敢这么拍吧。”赵晨菲边开车边说道。\n\n　　叶凡感慨，如果不是自己阴差阳错掉落凡间重生在了叶凡身上，恐怕这一切都不会发生了。\n\n　　“赵小姐别再叫我叶少爷了，你也是大家闺秀，叫我少爷，愧不敢当啊。”一句句少爷，确实让叶凡感到别扭。\n\n　　“那你也不能叫我赵小姐了。”赵晨菲俏皮一笑看了看叶凡说到：“我叫你叶凡，你叫我菲儿，怎么样？”\n\n　　菲儿，有点太过暧昧了吧？叶凡有些犹豫。\n\n　　“你不答应，我就继续叫你叶少爷喽。”赵晨菲娇笑说到。\n\n　　“好好好……”叶凡无奈。\n\n　　“叫一声听听？”见叶凡窘迫的样子，赵晨菲觉得十分好玩。\n\n　　“……”\n\n　　“我到家了。”\n\n　　菲儿？这么暧昧的称呼，叶凡觉得实在不妥，叫不出口。\n\n　　“你不叫，我就不开车门。”见多了那些巴结自己讨好自己的男人的嘴脸，叶凡单纯的样子让赵晨菲起了玩性。\n\n　　“你这样，我明天可不敢去你家做客了啊……”叶凡不想妥协。\n\n　　“无所谓，你不来我家，我就来你家。”\n\n　　如果有人见到赵晨菲这幅小女人耍性子的样子肯定会惊掉下巴。\n\n　　叶凡额头布满黑线，这个赵晨菲，看着挺成熟，怎么也玩起小女人的不讲道理了。\n\n　　“菲儿。”无奈，叶凡平生最怕的就是女人，认输了。\n\n　　“哈哈哈，叶凡！”赵晨菲得逞，哈哈哈大笑开了车门。\n\n　　叶凡落荒而逃。\n\n　　好不容易从赵晨菲那里逃回家了，可一进门就看到了欧阳婕。\n\n　　“哼，色狼！在车上那么半天墨迹什么呢，舍不得下来？”\n\n　　刚刚赵晨菲不给叶凡开门，叶凡下不了车，欧阳婕全看在了眼里。\n\n　　“我说欧阳大小姐，是她不给我开门，我能怎么办啊？”叶凡心中那个冤枉啊。\n\n　　“别跟我解释，跟姝雪解释去。”欧阳婕一扭身子，背对着叶凡说到。\n\n　　叶凡无语，这个大小姐认定自己是色狼，估计一时半会这个观念是不会改变了。\n\n　　“她跟你说什么了？”洛姝雪想起之前叶凡的确有些好色，也有些不高兴。\n\n　　“没……没什么，她不给我开门，非让我叫她菲儿才给我开门。”叶凡有些心虚。\n\n　　“那你叫了吗……”洛姝雪幽幽说道。\n\n　　“叫了……我不叫她不给我开门，这不能怪我啊。”叶凡感觉自己像被捉奸在床一样。\n\n　　“菲儿，真好听……”洛姝雪脸上笑容消失，转身往阳台走去。\n\n　　叶凡有些慌了，洛姝雪生气了？\n\n　　怎么办，追上去？可追上去说什么啊？\n\n　　叶问天身体已经好了许多，此刻正坐在沙发上面带慈祥笑容看着叶凡和洛姝雪。\n\n　　“傻小子，还愣着干什么！”叶问天冲洛姝雪那边摆了摆手，示意叶凡追上去。\n\n　　叶凡挠挠头，有些不好意思。\n\n　　自己一个年轻人，还要老爷子来教自己。\n\n　　叶凡跑到了阳台，站在洛姝雪身后，看着伊人倩影，也不知道该说什么。\n\n　　作为曾经天上的天兵，叶凡本该断绝男女之情，但重生到凡人叶凡身上后，他已经发生了巨大的变化。\n\n　　就说感情，他内心其实一直放不下洛姝雪，只是不知道洛姝雪是不是喜欢自己。\n\n　　眼下即便是洛姝雪很明显是吃醋了，他还是犹犹豫豫，不敢表白自己的心意。\n\n　　“姝雪，你……你没事吧……”站了半天，叶凡吐出这么一句话。\n\n　　“没事……”洛姝雪轻飘飘说道，话语中带着哭腔。\n\n　　“姝雪，我……”叶凡有些不知道该怎么说。\n\n　　洛姝雪擦了一把眼泪，转过身红着眼眶看着叶凡，仿佛下了什么决定。\n\n　　“你现在也安全回来了，我该回去了。”\n\n　　“你回哪啊？”叶凡慌忙问道。\n\n　　“回我家。”眼泪滑落。\n\n　　“这不是你家吗？你要回哪……”叶凡岂能不明白洛姝雪说的回家是哪？他不想洛姝雪离开，却还是不好意思开口。\n\n　　洛姝雪擦了一把泪水，用颤抖的声音说道：\n\n　　“当初是我任性，逼着你跟我领了结婚证，我不会因为你成了叶家少爷就赖着不跟你离婚。”\n\n　　“如果……如果……如果你不喜欢我，我们明天就去领离婚证，我回文山。”\n\n　　洛姝雪以为自己会很镇定说完这一切，但当话出口的时候，她发现自己心很痛，眼泪夺眶而出。\n\n　　“我…我…我……”"}
{"id":"6760449250045198855","title":"第88章 打开心扉，抱得美人","content":"　　爱在心口难开。\n\n　　叶凡我我我说不出个所以然。\n\n　　洛姝雪以为叶凡不喜欢她，擦了擦眼泪，回屋收拾行李去了。\n\n　　见洛姝雪离开，叶凡唉了一声，蹲在地上，不知道该怎么办。\n\n　　“叶……叶少爷……”\n\n　　身后传来一声犹豫不定又熟悉的声音。\n\n　　叶凡扭头，发现是郭子。\n\n　　听见郭子叫自己叶少爷，叶凡苍然一笑：\n\n　　“郭子哥，这又是何必呢……”叶凡的意思是，郭子没必要喊自己叶少爷。\n\n　　郭子挠挠头嘿嘿一笑：\n\n　　“叶兄弟……”\n\n　　“唉……”叶凡深深应了一声。\n\n　　两人在阳台盘腿坐下，聊起了之前在叶家的日子。\n\n　　虽然那时候的叶凡不是这个叶凡，但这个叶凡也感同身受。\n\n　　“还记得那时候小姐不得已跟萧云龙约会的时候，叶兄弟气急败坏，要去揍萧云龙……”\n\n　　“哈哈哈……”叶凡也哈哈大笑。\n\n　　“那时候，我能感受到，叶兄弟是真的喜欢小姐。可现在……”郭子欲言又止。\n\n　　叶凡当然明白他的意思，低头不语。\n\n　　“问问自己的心里怎么想的，喜欢她，就珍惜她，别等失去了才知道后悔。”郭子起身，拍拍叶凡的肩膀，离开了。\n\n　　叶凡心中咯噔一声，自己修天道遵因果，这时候为什么不走心呢？\n\n　　叶凡想通了，站起身往洛姝雪房间跑去。\n\n　　“姝雪！”\n\n　　推开门的时候，叶凡并没有看到洛姝雪。\n\n　　“姝雪呢爷爷，她去哪了？”没看到洛姝雪，叶凡慌了，跑到客厅问叶问天到。\n\n　　“小子，知道慌了？”叶问天嘿嘿一笑，幸灾乐祸说道。\n\n　　叶凡有些不好意思。\n\n　　“上洗手间了！”叶问天哈哈一笑说道。\n\n　　叶凡这才松了一口气，他还以为洛姝雪已经收拾好东西回文山市了呢。\n\n　　叶凡站在门口，有些拘谨，不知道等会洛姝雪出来后该怎么说。\n\n　　“加油孙子。”叶问天看叶凡有些紧张，在一旁打气道。\n\n　　加油孙子？叶凡怎么听怎么觉得像在骂人，但偏偏这话从叶问天嘴里说出来又一点问题没有。\n\n　　洗手间的门开了，洛姝雪红着眼眶走了出来，看到叶凡站在门口，便绕过叶凡回到卧室。\n\n　　“姝雪……”叶凡赶紧追了上去。\n\n　　“姝雪，我……我的意思是，咱们……能不能先不离婚？”那三个字，像魔咒一样，叶凡就是说不出口。\n\n　　“迟早的事，拖着，对你我都不好。”洛姝雪声音中带着哭腔，但很果断。\n\n　　“可是……”\n\n　　“哎呀！”\n\n　　“怎么说呢。”\n\n　　“可是……可是我不想离婚啊！”好不容易说出一句真心话，叶凡觉得心中畅快了好多。\n\n　　洛姝雪转过身红着眼眶看着叶凡：“你不喜欢我，不离婚想干嘛……”\n\n　　“谁说我不喜欢你了！”看着洛姝雪委屈的模样，叶凡脱口而出。\n\n　　“我……我只是不知道你喜不喜欢我……”\n\n　　洛姝雪眼角的泪珠滑落。\n\n　　他喜欢自己？对啊，他从见到自己的那一刻，就一直都喜欢自己，是自己一直没有表明过心思。\n\n　　“你别哭，你别哭……”叶凡有些手足无措。\n\n　　要说这天地间什么东西能让叶凡害怕，那女人的眼泪算一样。\n\n　　看着叶凡笨手笨脚，不敢给自己擦泪，连自己脸蛋都不敢碰的模样，洛姝雪慢慢靠到了叶凡怀里。\n\n　　随着叶凡笨笨的表白，两人的心扉也打开了。\n\n　　软玉在怀，叶凡有些发愣。\n\n　　慢慢的，叶凡也抱紧了洛姝雪，摸着洛姝雪的秀发，闻着美人身上的香味。\n\n　　“这算……成了吗？她不会再离开了吧？”\n\n　　良久，洛姝雪轻轻推开叶凡。\n\n　　叶凡挠挠头，也有些不好意思。\n\n　　“你……你还回文山吗？”\n\n　　“回。”\n\n　　“啊？我们不是已经……你怎么还回去啊。”\n\n　　“我爸妈都在文山，我当然要回去了……你还不让我回娘家了啊？”\n\n　　打开了心扉，洛姝雪也高兴了起来，逗了叶凡一下。\n\n　　看着叶凡有点懵懵的样子，洛姝雪笑了起来，两个小酒窝显得格外可爱。\n\n　　“我还以为……我还以为你……”叶凡挠挠头，有点不好意思。\n\n　　“傻瓜……”\n\n　　当两人拉着手回到大厅的时候，叶问天哈哈大笑。\n\n　　“我什么时候能抱上重孙啊？”\n\n　　“额，爷爷，姝雪还小！”怕什么来什么，听到叶问天的话叶凡差点栽倒。\n\n　　一旁的洛姝雪也已经羞红了脸。\n\n　　叶问天见两人打开了心扉，算是彻底走到一起了，心中也高兴，哈哈大笑，整个叶家都充满了欢乐的气氛。\n\n　　“对了，爷爷，欧阳姐姐呢？”洛姝雪刚刚光顾着难过了，都忘记欧阳婕去哪了。\n\n　　“你俩去阳台的时候，她就回家了。”\n\n　　“欧阳小丫头虽然单纯，但并不傻。”\n\n　　“就是你哥哥不在了，要不，唉……”\n\n　　叶问天非常喜欢欧阳婕，原本他都跟欧阳丰说好了，让欧阳婕嫁给叶恒，但谁想到叶恒出车祸直接离世了。\n\n　　提到这个，叶凡觉得有些话是时候跟叶问天讲了。\n\n　　纳兰杰派人刺杀自己，对叶问天下咒，恐怕自己老爸哥哥的死也跟纳兰杰脱不了干系。\n\n　　在叶凡对叶问天讲出自己心中疑惑的时候，纳兰天赐也回到了家，他将自己的所见及叶凡的话全部告诉了纳兰杰。\n\n　　纳兰杰双腿打着哆嗦，这有点难办了。\n\n　　叶凡年纪轻轻，纳兰杰不信叶凡的功夫是自己练的，肯定有师傅。\n\n　　能将年纪轻轻的叶凡教的这么厉害，想必师傅也不是什么等闲之辈。\n\n　　纳兰杰不想让儿子过早接触到这个世界的另一面，打发纳兰天赐出去之后，拨通了范大师的电话。\n\n　　“喂？范大师，您近来可好啊？”\n\n　　“好……”\n\n　　“那什么……这边的事，又有点特殊情况了……”\n\n　　“嗯？”\n\n　　纳兰杰将叶凡的情况跟范大师说了一遍。\n\n　　“哦？这么说，破我法的人就是叶凡的师傅了？”\n\n　　“很有可能！”\n\n　　“看来遇到高手了呀，正好，我也很久没活动筋骨了，看来是时候活动活动筋骨了。”\n\n　　纳兰杰知道范大师这是准备亲自出手了。\n\n　　“范大师，我再给您一亿！再加一个人！”\n\n　　“不用说了，我明白。”\n\n　　之前纳兰杰小瞧了叶凡，没把叶凡当回事，但现在看来，恐怕真正难解决的人不是叶问天，而是叶凡！\n\n　　虽然范大师口头上答应了，但纳兰杰心中还是有点忐忑。\n\n　　范大师知名的符箓就三种，咒瘟符已经被破，没法再用了，安健符是保护型的符箓，也不能用。\n\n　　只剩下传说中“见过它威力的人都已经死了”的天雷符了！"}
{"id":"6760570923234886148","title":"第89章 姜还是老的辣，叶凡被摆了一道","content":"　　叶凡将自己被纳兰杰派人刺杀和叶问天被下咒的事告诉了叶问天。\n\n　　说的时候并没有让洛姝雪回避，现在两人名义上是夫妻，心意上也是夫妻，差的只不过是一场婚礼。\n\n　　有些事，叶凡并不打算瞒着洛姝雪。\n\n　　“虽然早已怀疑他，但没想到他竟然这般狠毒！”叶问天有些悲伤，这毕竟是自己的女婿。\n\n　　“爷爷，为了利益，为了权势，很多人都已经不能称之为人了。”\n\n　　“是啊……”\n\n　　叶问天长叹一口气，似乎接受了现实。\n\n　　不过很快他就转头看向了叶凡。\n\n　　“孙儿，你……你这一身功夫，或说是法术，是从哪来的？”\n\n　　叶问天这一问倒是把叶凡问住了。\n\n　　叶凡光顾着一吐为快了，忘记怎么解释自己身上的事了。\n\n　　灵机一动，他想起了某个桥段，开口说道：\n\n　　“爷爷，实不相瞒，我在黑木沟中有一些奇遇……”\n\n　　叶凡说自己在黑木沟救了一只灵猴，灵猴带他进了一个山洞，洞中有一枯骨，枯骨旁有一本武功秘籍，自己练了之后就变成这样了。\n\n　　叶问天和洛姝雪都听的一愣一愣的，这故事怎么听着似曾相识？\n\n　　叶问天眯着眼看着叶凡，他怎么可能相信这么荒诞不羁的故事？他只当叶凡有难言之隐，便不再追问。\n\n　　倒是洛姝雪有点懵里懵气的傻傻问了一句：\n\n　　“那本武功秘籍你戴在身上吗？我能看看吗？”\n\n　　“额……媳妇，那本书我练完就烧掉了……”\n\n　　“那一涵也练了吗？”想起叶凡是跟李一涵双双进入黑木沟的，洛姝雪有点吃醋似的，嘟着小嘴说道。\n\n　　“没有，没有，绝对没有，打打杀杀是男人们的事，给她看干什么……”叶凡的求生欲望极其强烈。\n\n　　“哈哈哈……”叶问天见小两口如此，也开怀大笑。\n\n　　原本以为这漂泊在外靠碰瓷为生的孙子，就是接回来也顶多是个扶不上墙的阿斗。\n\n　　如老周所说，叶问天是准备让叶凡和欧阳婕结婚的。\n\n　　将叶凡托付给欧阳丰，是叶问天最初的打算。\n\n　　但洛姝雪让叶问天吃惊了，叶凡也让叶问天吃惊了。\n\n　　叶问天看到了希望，叶家有叶凡在，就不会倒！\n\n　　既然知道了纳兰杰的狼子野心，就要想对策。\n\n　　这不是过去无法无天的年代，不可能动不动就出手杀人，叶问天让叶凡别动，自己来安排，叶凡点头。\n\n　　叶凡将仅剩的三个玉符给了叶问天、老周和郭子，有玉符在，叶凡倒也不怕叶问天再被下咒了。\n\n　　吃过晚饭后，尴尬的事情又摆在眼前了。\n\n　　“怎么睡？”\n\n　　按理说叶凡和洛姝雪已经打开心扉，不光有夫妻之名，也有夫妻之情，就差夫妻之实了。\n\n　　原本叶凡还担心叶问天会一个劲地撺掇他跟洛姝雪同屋睡，但让他意外的是叶问天仅仅说了一句“早点休息吧”，就转身回自己屋了。\n\n　　叶凡松了一口气，只不过叶问天转身离开的时候表情有点怪，好像在坏笑。\n\n　　叶凡和洛姝雪静静地坐在沙发上，两人心中都有些忐忑。\n\n　　虽然打开了心扉，但立马同床共枕，还是有点害羞。\n\n　　两人虽然年轻，但都已成年，那点事还是知道的。\n\n　　“我回去睡觉了……”洛姝雪也不知道怎么说，按理来说，两人该睡一个屋，可这话她一个女孩子，没法开口。\n\n　　“啊……好好休息，我……我也去休息。”叶凡指了指自己昨天睡的卧室。\n\n　　“嗯……”洛姝雪松了一口气的同时，也有点小失望。\n\n　　搞不清自己什么心理，她小跑步回到了自己卧室，将房门关上后，靠着房门呆了半晌，不知道在想什么。\n\n　　“MD，我是不是太正直了？自己老婆，我不好意思什么啊！”见洛姝雪回屋了，叶凡气急败坏嘟囔道。\n\n　　“算了，慢慢来……”叶凡边说边走向自己的卧室。\n\n　　当他伸手开房门的时候，瞪大了眼。\n\n　　“什么情况？谁把门锁上了！？”\n\n　　叶家豪宅有三层楼，叶凡跑了个遍，结果发现，除了洛姝雪、叶问天和保姆的房间，所有的卧室门都被锁上了。\n\n　　这时候他想起叶问天转身时的那抹坏笑了。\n\n　　“卧槽，姜还是老的辣啊！”\n\n　　叶凡气呼呼来到叶问天卧室门口，轻轻敲门，压低声音道：\n\n　　“爷爷，你搞什么啊！赶紧给我打开门啊，我没地方睡了！”\n\n　　“爷爷？爷爷？”\n\n　　叶问天不做声就算了，还假装睡觉，打起了呼噜。\n\n　　“爷爷，别装了，你这呼噜打的，跟猪叫似的！”\n\n　　“开门啊！”\n\n　　房门内呼噜声更大了，叶凡无语……\n\n　　这是逼自己睡沙发吗？没枕头，没被子，这这这……这也太惨了吧！\n\n　　叶凡折腾了半天，叶问天就是不开门，坐到沙发上，叶凡内心是崩溃的。\n\n　　就在叶凡左右摇摆，要不要去敲洛姝雪房门的时候，洛姝雪的房门打开了。\n\n　　“叶凡，进来睡吧……”洛姝雪小脸蛋有点微红，说这话的时候都不敢看叶凡。\n\n　　“爷爷他……”叶凡还想解释，但被洛姝雪玉指捂住了嘴。\n\n　　“别说了……快进来吧，别让人看笑话……”\n\n　　叶凡像个小媳妇一样，扭扭捏捏进了洛姝雪的房间。\n\n　　两人在文山的时候已经同床睡过了，不过那时候跟现在不一样，那时候洛姝雪对叶凡还没什么感觉，但现在洛姝雪已经从心里接受了叶凡。\n\n　　两个彼此相爱，又有驾驶证的年轻人睡在一张床上，可是很容易开车的……\n\n　　洛姝雪虽然已经做好准备，但当这一晚来临的时候，她还是有点……害怕。\n\n　　一个少女变成女人，第一次多多少少都会有点害怕。\n\n　　看着眼前娇滴滴的美人，叶凡心中一直在默念清心诀。\n\n　　“睡觉吧。”洛姝雪红着脸上了床。\n\n　　叶凡挠挠头，有点不好意思，也上了床。\n\n　　两人规规矩矩躺着一动不动，都没睡，也没说话。\n\n　　叶凡心想，洛姝雪还小，不小心怀孕了可不好，还是安安稳稳睡觉就好了。\n\n　　在叶凡都准备就这样什么也不做睡一觉的时候，洛姝雪一个翻身，钻进了叶凡的怀里。\n\n　　“糟糕，心动了。”"}
{"id":"6760574759781532171","title":"第90章 赵晨菲的真实面目","content":"　　叶凡暗叫不妙，自己好不容易压下去的欲望急速爬升。\n\n　　“我是你的人了……”洛姝雪火上浇油，又在叶凡怀中羞答答说道。\n\n　　听到这句话，叶凡差点就被欲望突破包围圈了。\n\n　　“天了噜，我滴姑奶奶，你快别说话了。”\n\n　　洛姝雪不是个矫情的女孩，她认定了叶凡，就会将自己交给叶凡，迟早要发生的事，她也不会逃避。\n\n　　“姝……姝雪，你还小……我们不急……”叶凡极力控制着自己的欲望说道。\n\n　　“嗯……”洛姝雪用细不可闻的声音回到。\n\n　　洛姝雪一条腿搭在叶凡身上，一直手放在叶凡胸前，听着叶凡有力的心跳渐渐入睡了。\n\n　　叶凡可就苦了，一动不敢动，心中还得一直默念清心诀。\n\n　　就这样的姿势，保持了一夜。\n\n　　第二天，叶凡在叶问天为老不尊、不正经的坏笑中，顶着黑眼圈出了门，今天他要到赵晨菲家做客。\n\n　　叶家司机有很多，但叶凡只用郭子。\n\n　　两人一路上有说有笑，让叶凡感到痛快很多。\n\n　　郭子是一个直率的人，有什么说什么，说话很糙，但接地气，即便是天兵叶凡，也很喜欢郭子。\n\n　　要说京城真是大，在文山市开车仨小时，能把文山转个遍，在京城，三个小时候还在路上。\n\n　　倒也不是路真的远，是路上太堵了……\n\n　　好不容易到了赵家，叶凡坐的屁股都疼了。\n\n　　赵晨菲出门迎接，给了叶凡极大的面子。\n\n　　进屋前叶凡还以为这是赵家，进屋后叶凡才发现，这里是赵家也不是赵家，因为这仅仅是赵晨菲自己的住处。\n\n　　叶凡心中感慨，都说人生来平等，但现实那有什么平等可言？\n\n　　想之前在文山市碰瓷时候，叶凡见过太多贫苦的人，再看看现在赵晨菲的豪宅，让他感触良多。\n\n　　“怎么，叶少爷喜欢我这房子？”赵晨菲见叶凡坐下之后，就一直打量着自己的豪宅，笑着开口问道。\n\n　　“啊……不是。”叶凡收回心神。\n\n　　生命的本质是自私，叶凡也没想过做什么劫富济贫的侠客。\n\n　　“叶少爷要是喜欢，回头我送你一套。”赵晨曦穿着一件短旗袍，一跷二郎腿，露出雪白的大腿。\n\n　　“谢赵小姐好意。”叶凡相信赵晨曦有这个实力。\n\n　　赵晨菲也就客气一下，叶家缺什么都不缺钱，买一套豪宅还不是九牛一毛。\n\n　　“昨天不是说好了，要叫我菲儿吗？”赵晨菲故作娇滴滴的样子，对着叶凡说到。\n\n　　“你刚刚不是也喊我叶少爷了吗？”叶凡不为所动，淡淡答道。\n\n　　赵晨曦直勾勾看着叶凡，叶凡平淡看着她。\n\n　　过了几秒，两人哈哈一笑，言归正传。\n\n　　“今天请叶少爷来呢，主要是想请叶少爷帮个忙。”\n\n　　“哦？还有赵小姐搞不定的事？”\n\n　　“这个忙，只有叶少爷能帮。”赵晨菲凑到叶凡身前，几乎脸贴脸了。\n\n　　“说说看。”叶凡纹丝不动，淡淡说道。\n\n　　赵晨菲没想到叶凡这么淡定，有些诧异。\n\n　　那些男人，哪个见到自己不偷瞄两眼？叶凡定力这么强？\n\n　　“我想……进……黑……木……沟！”赵晨菲一字一顿说道。\n\n　　叶凡看着眼前这个充满诱惑的女人，等着她的下文。\n\n　　“即便叶少爷不肯说黑木沟中有什么，但明白人都知道。”\n\n　　“一块人类不曾踏足的土地，诞生出千年灵药的几率不用想都知道有多大。”\n\n　　“哦？如果我说你们进不去呢？”原来这赵晨菲跟邢文星三人一样，都是惦记黑木沟里的灵药啊。\n\n　　“呵呵，我相信，在叶少爷的帮助下，一定进得去。”赵晨菲边说，边拍拍手。\n\n　　五六个穿着黑衣的汉子冲了进来，直接掏出手枪瞄准了叶凡。\n\n　　“嗯？”叶凡没想到，这个赵晨菲居然敢直接对自己动手。\n\n　　“叶少爷，我知道你身手不凡，但现在是什么年代了，你再快，快的过子弹吗？”赵晨菲已经笑着对叶凡说到。\n\n　　“呵呵，就靠他们？”叶凡站起身，淡淡说道。\n\n　　“当然不是，他们只是保护我安全的。”\n\n　　赵晨菲话刚落音，三个红点同时出现在叶凡身上，显然是被狙击手锁定了。\n\n　　“还是不够。”叶凡淡淡说道。\n\n　　“哦？够不够，你试试就知道了。”赵晨菲不是没见过高手。\n\n　　但正如她所说，她见过的那些武功高手，面对现代武器，也得低头，她不信叶凡能厉害到无视现代武器。\n\n　　“原来是我搞错了，我还以为赵小姐是想交朋友呢。”叶凡摇头笑道。\n\n　　“叶少爷想好了吗？想好，就服下它。”赵晨菲还以为叶凡妥协了，笑着将一颗黑色药丸送到叶凡面前。\n\n　　“哦？这是毒药吗？”叶凡好笑，他是真没想到现在还有这种桥段。\n\n　　“怎么回事毒药呢？这只是……听话药罢了！”\n\n　　看着眼前妩媚的赵晨菲，叶凡怎么也没想到这竟然是一位蛇蝎美人。\n\n　　“我不吃，你敢杀我？”叶凡来找赵晨菲，叶问天是知道的，他不相信赵晨菲敢真的对自己出手。\n\n　　“有什么不敢？事后制造一起车祸不就完事了吗。”赵晨菲娇笑说到。\n\n　　“嗯？我老爹和哥哥的车祸是你策划的？”\n\n　　叶凡此前只是怀疑叶默叶恒的车祸是纳兰杰策划的，但眼前赵晨菲的话让他又怀疑会不会是这个蛇蝎美人做的。\n\n　　“叶少爷可别无赖好人啊，你老爸你哥哥的死，你该去问问你那好姑父。”\n\n　　“嗯？怎么说？”\n\n　　听上去赵晨菲似乎是知情人，叶凡想追问，但赵晨菲不肯说了。\n\n　　“叶少爷还是担心自己的处境吧。”赵晨菲将黑色药费递到了叶凡面前。\n\n　　“叶少爷，你吃还是不吃？”\n\n　　“我本是来交朋友，没想到赵小姐非要逼我动手，唉……”叶凡无奈，看样子自己不动手是不可能了。\n\n　　赵晨菲皱眉，她没想到叶凡还敢反抗，难道他不怕死？还是真的有什么依仗？\n\n　　叶凡漫步走向赵晨菲。\n\n　　“叶少爷，你别逼我。”\n\n　　叶凡继续一步步靠近赵晨菲。\n\n　　“你别逼我！”\n\n　　赵晨菲并不想对叶凡动手，她理想的状态是叶凡吞下黑色药丸，被她掌控。\n\n　　眼下叶凡一步步靠近她，她也顾不了那么多了。\n\n　　“一号！”"}
{"id":"6760829727730041355","title":"第91章 美人机关算尽，随后坑了自己","content":"　　赵晨菲的狙击手都是老手，也知道赵晨菲的规矩。\n\n　　喊“一号”，是打脚，只擦伤，不致残。如果喊的是“二号”或者“三号”恐怕就没这么简单了。\n\n　　“腾！”\n\n　　就像烟花里的烟花弹刚出去时的声音一样，一号接到赵晨菲的命令后，第一时间开枪了。\n\n　　在一号的视角里，子弹准确无误擦过了叶凡的脚边，叶凡肯定挂彩了。\n\n　　在赵晨菲的视角里，枪响的时候，叶凡一动没动，应该是得手。\n\n　　一号收回枪，准备从房顶下去复命的时候突然感觉自己飞起来了！当他反映过来的时候，发现自己已经站在赵晨菲面前了。\n\n　　一号嘴里还叼着牙签，左右看了看，发现二号三号也都在身边。\n\n　　赵晨菲瞪着大眼，看着他们三个身后，露出不可置信的目光。\n\n　　“赵小姐，以后再想对我动手，光靠这些货色可不够。”叶凡面带戏味笑容：“不过，应该没有以后了。”\n\n　　“你要干什么！叶凡你不能杀我！你不敢杀我！”赵晨菲惊恐对着身边五个手持手枪的保镖大叫：“开枪，打死他打死他！”\n\n　　枪没响，五个保镖全被打飞了。\n\n　　“你到底是什么人！我爸是赵东升！他是邢大师的亲传弟子！”\n\n　　电光火石之间，赵晨菲虽然没看清发生了什么，但却知道都是一手造成的。\n\n　　面临死亡，她也慌了，情急之下也喊出来“我爸是李刚”。\n\n　　“邢大师？哪个邢大师？”姓邢？叶凡倒是知道一个姓邢的锻体者。\n\n　　邢文星？叶凡心想，不会这么巧吧？\n\n　　赵晨菲见叶凡听到邢大师停下了脚步，以为叶凡也听说过邢大师的名号，仿佛抓住了最后的救命稻草。\n\n　　“邢大师乃是武廷轩的强者，全名邢文星！”\n\n　　“呵呵……”没想到还真是邢文星，叶凡直接笑出了声。\n\n　　虽然跟邢文星只有两面之缘，但叶凡喜欢这种人，直来直去没有什么拐弯抹角的小心思。\n\n　　赵晨菲见叶凡的笑容好像不怕邢文星，又有点慌了。\n\n　　“赵小姐，你别怕，我不会杀你。”叶凡笑着从怀里取出一个玉制小药瓶递到赵晨菲面前：“把它喝下去。”\n\n　　天道有轮回，刚刚赵晨菲逼着叶凡吃她手中的黑色药丸，现在反过来被叶凡逼着喝毒药了，至少在她看来是毒药。\n\n　　赵晨菲苍然一笑，她知道自己没得选择，接过小药瓶，一饮而尽。\n\n　　“啊……好痒……啊……”\n\n　　犹如浑身上下都被蚊子叮了一般，赵晨菲浑身发痒，可怕的是无论她怎么挠都不解痒，那痒好像是痒在皮肤里肉里骨头里。\n\n　　“叶少爷，放过我吧，我再也不敢了！”\n\n　　“叶少爷！求求你放过我吧！”\n\n　　叶凡将一颗犹如绿豆般大小的黑色小药丸递给了赵晨菲，赵晨菲想都没想连忙吞下。赵晨菲没注意，她吞下黑色小药丸的时候叶凡不好意思似的缩了缩头。\n\n　　其实赵晨菲喝下的小药瓶里根本不是什么毒药，反而是叶凡在黑木沟里炼制的补药，女性喝了还有美颜的效果。\n\n　　赵晨菲为什么痒？因为叶凡在她接过小药瓶的时候将一丝灵力打入了赵晨菲体内。\n\n　　而后叶凡又乘赵晨菲接黑色小药丸的时候将灵气收回，赵晨菲这才不痒了。\n\n　　要说那黑色小药丸是什么，说起来有些恶心，乃是叶凡学电视里济公，从身上搓下来的……\n\n　　赵晨菲不知道这些，她只当自己是中了叶凡的奇门毒药。\n\n　　“此毒只有我有解药，每年我会给你一次解药。”叶凡老神道道说到。\n\n　　“是……”赵晨菲白皙的胳膊大腿上都是刚刚她自己挠的血道子，她再也不想体会那仿佛是从心里发出来的瘙痒了。\n\n　　上一秒自己还是女王，没想到下一秒自己变成了叶凡的禁脔。\n\n　　赵晨菲看着叶凡目露恐惧，他会怎么对待自己？会让自己侍寝吗？自己虽然不小了，却还是处子之身……\n\n　　“人不犯我我不犯人，你谋我种下了因，现在是你应得的果。”\n\n　　见赵晨菲看自己像看着一个淫贼，叶凡有些好笑。\n\n　　“你不用那样看着我，我不会对你提什么过分的要求，你该干嘛还干嘛。”\n\n　　“如果某天我认为你对我没有敌意或者潜在的危害了，我会为你彻底解除身上的毒。”\n\n　　赵晨菲听到这句话的时候眼睛一亮。\n\n　　“好了，我回家了，今天的事烂在肚子里，我不希望声张。”\n\n　　叶凡说完，出了赵晨菲的豪宅上了郭子的车，往叶家驶去。\n\n　　“叶兄弟，刚刚里边发生了什么？我怎么听着有打斗的声音？几次想进去，都被拦下了。”郭子边开车边问到。\n\n　　“哦，没什么，赵小姐请我看了一场武术表演。”\n\n　　有些事，叶凡并不想让郭子知道，知道的越少，对他越有好处。\n\n　　叶凡离开后，赵晨菲封了三个狙击手和五个保镖的口，自己驱车离开，直接往医院开去。\n\n　　她堂堂赵晨菲，怎么甘心受制于人？\n\n　　让她失望的是医院给她里里外外检查了遍，也没查出有什么毛病。\n\n　　“赵小姐，您的身体状况非常好，我从医这么多年，还没见过像您这么健康的女性呢！”医生那些检查报告笑着对赵晨菲说到。\n\n　　医生说的倒是实话，赵晨菲喝下了叶凡的灵药，身体百分百的健康，连她为了减肥落下的胃病都被治好了。\n\n　　可惜赵晨菲根本听不进医生这些话，她认为是医生无能，查不出她体内隐藏的毒素。\n\n　　“饭桶，你们这群庸医，有问题都查不出！”赵晨菲气呼呼骂了医生一顿转身离开。\n\n　　“额……这确实很健康啊，赵小姐这是怎么了……”医生被骂的莫名其妙，又重新看了半天检查报告，看着赵晨菲离去的背影丈二的和尚摸不着头脑。\n\n　　回到车上后，赵晨菲紧握方向盘。\n\n　　自己的命不在自己手中，这种感觉实在是太糟糕了。\n\n　　“不行，我不能就这样被叶凡控制。”\n\n　　“我得告诉父亲，让父亲请邢大师出山，为我解毒。”\n\n　　叶凡那并不存在的奇毒虽然让赵晨菲恐惧，但命运不掌握在自己手中的感觉更让她恐惧。\n\n　　她父亲赵东升曾花重金请邢文星做过事，还在酒桌上拜了邢文星为师，口头上说自己是邢文星亲传弟子，实际上并没有跟邢文星学过功夫，只是联系密切罢了。\n\n　　邢文星乃是武廷轩的人，赵晨菲将自己的希望寄托在邢文星身上了。"}
{"id":"6760865889668563468","title":"第92章 郑家父子扮猪吃虎？","content":"　　回到家后，叶凡并没有将赵晨菲的事告诉叶问天和洛姝雪，只是说赵晨菲对黑木沟感兴趣，问了点黑木沟的事。\n\n　　提到黑木沟，叶问天和洛姝雪也来了兴趣。\n\n　　这个传说中的死亡谷到底有没有野人，到底有哪些秘密，相信没有人不想知道。\n\n　　面对叶问天和洛姝雪的好奇，叶凡避开了阵法和湖底的秘密，着重讲了灵猴。\n\n　　“野人？其实那不是野人，只不过是只灵猴。”\n\n　　“灵猴？孙悟空吗？”叶问天打趣说道。\n\n　　“额……要是按周叔的说法，或许应该叫妖猴。”叶凡想起老周曾跟他说过，这个世界有妖物的存在。\n\n　　“妖猴？孙悟空没成佛前，也被人叫妖猴，你还是说孙悟空啊？”叶问天哈哈笑着说道。\n\n　　“来来来，您说，您说……”\n\n　　叶问天的逗趣，让叶凡有些气急败坏。\n\n　　洛姝雪也在一旁看爷孙俩这般有意思，也捂着嘴偷笑起来。\n\n　　叶凡不理叶问天，跟洛姝雪讲了黑木沟里的风景，讲了自己收灵猴做了宠物，还承诺等有时间了，带洛姝雪到黑木沟中玩。\n\n　　高兴的洛姝雪MUA的一口亲在了叶凡脸上。\n\n　　这回洛姝雪没脸红，叶凡脸红了。\n\n　　晚上洛姝雪又在叶凡的怀里安安稳稳睡了一觉，叶凡又是一个姿势僵了一晚没敢动，第二天叶凡又顶着黑眼圈出了门。\n\n　　答应了郑长逸要到郑家做客，郭子载着叶凡，往郑家驶来。\n\n　　郑长逸给叶凡的感觉，城府极深。\n\n　　赵晨菲是为了黑木沟的灵药请自己，那郑长逸是为什么呢？他不会也是为了黑木沟的灵药吧？\n\n　　叶凡有些无奈，看来自己从黑木沟活着出来还不小心成了公敌了。\n\n　　郑家离叶家并不远，不到一个小时就到了。\n\n　　叶凡下车后，发现除了郑长逸，他的父亲郑元青也在门口迎接自己。\n\n　　叶凡有些好奇，有这个必要吗？\n\n　　郑元青看上去四五十岁，应该跟自己的老爸叶默是同辈人，论辈分，自己该喊他一声叔叔。\n\n　　礼多必有妖，叶凡可不信郑元青单单是因为好客才出门迎接自己。\n\n　　“叶兄，欢迎欢迎！”\n\n　　“欢迎欢迎……”\n\n　　郑长逸和郑元青齐齐开口，叶凡以不动应万变。\n\n　　“叶兄，屋里请屋里请！”\n\n　　郑长逸非常热情，在旁人看来还以为他跟叶凡是多么要好的朋友呢。\n\n　　“像，真像！”落座后，郑元青盯着叶凡看了半天：“你跟你父亲年轻时候真是一模一样！”\n\n　　“怀念啊，看到你就像看到了叶大哥，唉……可怜天妒英才啊！”\n\n　　叶凡不知道当年的事，也不知道姓郑的父子俩在搞什么鬼。\n\n　　任你东南西北风，我自岿然不动。\n\n　　郑长逸和郑元青说了半天，见叶凡一个字都没说，尴尬的同时也有点恼怒。\n\n　　“你叶家虽然家大业大，但我郑家也不是什么等闲之辈，你这般无视我们父子，未免太狂了！”\n\n　　虽然心中恼怒，但脸上还得装笑。\n\n　　“叶兄有什么不高兴的事吗？”郑长逸彬彬有礼面带微笑问道。\n\n　　“没有。”叶凡淡淡答道。\n\n　　“见叶兄一直不言不语，我还以为有什么事惹叶兄不高兴了呢。”\n\n　　郑长逸彬彬有礼温文尔雅的样子在外人看来十分绅士，但在叶凡看来十分虚伪，有什么事就直说，从爷爷扯到爸爸，再扯到孙子，说了半天还没说到重点，真不知道想干什么。\n\n　　“你请我来不是就为了唠家常吧？”叶凡终于忍不住了，直接开口说道。\n\n　　“额……”绅士惯了的郑长逸没想到叶凡这么直接。\n\n　　“那我就直说了。”郑长逸收起虚伪的微笑，看着叶凡说到。\n\n　　“不知道叶兄能不能带人进……黑，木，沟！”\n\n　　“呵呵，我还以为你能新鲜点呢，怎么跟赵晨菲一样啊？”果然又被叶凡猜中了。\n\n　　“还是被晨菲姐捷足先登了吗……”虽然郑长逸猜测赵晨菲约叶凡是为了黑木沟，但亲耳听到的时候还是有些失望。\n\n　　“我没答应她。”叶凡耸耸肩说到。\n\n　　“什么？你没答应晨菲姐？那你是怎么离开她家的？”郑长逸仿佛知道赵晨菲的手段。\n\n　　“就那么走出来的啊，她还能吃了我吗？”叶凡戏谑看着郑长逸说到。\n\n　　郑元青坐在沙方上，闻言也是双眼一眯。\n\n　　郑长逸沉默了，赵晨菲一向不达目的誓不罢休，这次是怎么回事？\n\n　　难道她不敢对叶凡动手？\n\n　　不应该啊，现在叶家日落西山，为了黑木沟得罪叶家是完全划得来的呀！\n\n　　“难道……赵晨菲失手了？”\n\n　　突然郑长逸想到一个不太可能的可能。\n\n　　如果真是这样，恐怕自己对叶凡的评估再次失误。\n\n　　“哈哈哈……当然不会，晨菲姐又不是母老虎。”郑长逸哈哈一笑试图缓解尴尬。\n\n　　叶凡用灵识扫了一下郑家豪宅，并没有发现藏起来的刀斧手。\n\n　　这让他也有些好奇，这对父子分明没安好心，但为什么没看到他们的准备？\n\n　　难道这两人是扮猪吃虎的高手？\n\n　　正当叶凡在猜想这父子俩想干嘛的时候，郑家佣人端着茶走了上来。\n\n　　“叶兄，喝茶喝茶……”郑长逸边说边喝了一口，仿佛在像叶凡说这茶没问题。\n\n　　“据说在过去，这茶只有皇上才喝得到，不知道叶兄能不能品出这是什么茶？”\n\n　　看看郑长逸人畜无害的笑容，再看看杯中茶，叶凡有些无语。\n\n　　这茶都串味了！\n\n　　这对父子也太笨了吧！这么古老的招数，现在还拿出来耍？\n\n　　好，耍可以，能不能敬业点啊？\n\n　　最起码得找点无色无味的毒吧？\n\n　　这家伙都串味了，只要鼻子还管用的人就能闻出来，骗傻子呢？\n\n　　叶凡也不拆穿，将茶水喝进了肚子，他想看看这对父子的真实嘴脸。\n\n　　“哈哈哈，叶兄海量啊！”郑长逸见叶凡几乎是一饮而尽，已经喜上眉梢。\n\n　　叶凡心中给这对父子打了零分，原本他以为赵晨菲的手段已经够老套了，没想到这对父子的更老套。\n\n　　这演技还不如萧庆风呢，还海量？你当是喝酒呢？\n\n　　郑长逸和郑元青对视了一眼，点了点头。\n\n　　郑元青走到了叶凡跟前：\n\n　　“叶贤侄，我是个直白人，向来有话直说。”\n\n　　“我希望叶贤侄能带我们父子安全进入黑木沟，不知道叶贤侄意下如何？”"}
{"id":"6760889028586766852","title":"第93章 身边的危险，廉大师","content":"　　“我去NM的直白！”\n\n　　听到郑元青说自己是直白人，叶凡差点破口大骂。\n\n　　从自己进入郑家，这对父子就东扯西扯不说重点，最后还玩下三滥的手段，这叫直白的话，那天下就没有直白的人了！\n\n　　“呵呵，你以为赵晨菲办不到的事，你们父子能办到？”叶凡呵呵一笑说道。\n\n　　“哈哈哈……晨菲姐为什么失手我不知道，但我已经得……”郑长逸得意哈哈大笑，刚想说自己已经得手，但下一秒就惊掉了下巴。\n\n　　“什么？！”\n\n　　只见叶凡像水枪喷水一样，将刚刚喝下去的茶水一点点全部吐了出来。\n\n　　这一幕，郑长逸只在电视里见过，眼下发生在眼前，让他不敢置信揉了好几次眼看了好几遍。\n\n　　“叶贤侄，你不愿意我们也不会逼你，你……这是什么意思？”郑元青将发愣的郑长逸揽到身后，来到叶凡面前，淡定说道。\n\n　　叶凡一开始还好奇，这么一对蠢父子，怎么能撑起一个家族？\n\n　　但眼下看到郑元青反应之快、变脸之快后他明白了。\n\n　　虽然郑元青的演技比不上萧庆风，但他处事不惊，灵活多变，也很有一套。\n\n　　叶凡懒得跟这种人多说什么，看了郑长逸和郑元青一眼，哈哈一笑起身向外走去。\n\n　　他没有在郑家父子面前展露什么，不用担心郑家父子泄露什么，他也没兴趣跟这样的小人玩，直接选择了忽略。\n\n　　干瞪着叶凡离开后，郑元青松了一口气。\n\n　　“儿子，不要再去招惹这个人了，我们输不起，也惹不起。”\n\n　　“爸，你看出什么门道了？”\n\n　　“没有。”\n\n　　“那你……”\n\n　　“直觉，老爸摸打滚爬几十年的直觉，再去招惹他，恐怕会给我们郑家带来灭顶之灾！”\n\n　　郑长逸若有所思，不知道他信没信郑元青的话。\n\n　　回家的路上，叶凡皱起了眉头，像郑长逸这样的小罗罗都敢对自己出手，是不是自己表现的太随和了？\n\n　　如果这些人对洛姝雪出手怎么办？自己虽然给了洛姝雪一条玉符制作的玉石项链，但并不能抵挡所有伤害。\n\n　　或许真的需要树立下自己的威信了。\n\n　　“你回来了？”当叶凡回到家的时候，洛姝雪娇滴滴过来拉着他的手。\n\n　　之前洛姝雪一直都是高冷的模样，叶凡没想到她也有娇滴滴的模样，真是又漂亮又贤惠啊！叶凡忍不住抱了抱洛姝雪。\n\n　　“咳咳咳……”客厅里传来叶问天不满的咳声。\n\n　　“今天去郑家发生什么事了吗？”\n\n　　“没有，喝了喝茶，聊了两句就回来了。”\n\n　　叶问天露出我信你个鬼的神情。\n\n　　“叶氏集团迟早要交到你手里，有些事也该跟你讲讲了……”\n\n　　叶问天将京城五大家族的情况告诉了叶凡，叶凡也算明白目前叶家的形式了。\n\n　　“爷爷，咱家没有请高手坐镇吗？”之前老周说过，想要成为坐镇一方的大家族，必须要有高手坐镇的。\n\n　　到目前为止，除了老周，叶凡没发现叶家还有别的高手。\n\n　　“有。”说完，叶问天拍了拍手。\n\n　　一个仙风道骨的老者犹如凭空出现一般，出现在叶问天身边。\n\n　　当然在洛姝雪等人看来像是凭空出现，在叶凡看来，只不过是身法快些罢了。\n\n　　“这位是廉大师。”\n\n　　眼前老者确实实力不凡，叶凡能感受到他也是个锻体者，只不过要比曾经的什么崩拳门大师兄强太多了，即便是邢文星，也没有这个老者带给叶凡的力量感强。\n\n　　廉大师虽然厉害，但还没到让叶凡忌惮的地步。\n\n　　叶凡轻轻对着廉大师一拱手，算是自己的礼貌问好。\n\n　　叶凡和廉大师见过面后，叶问天摆摆手，廉大师又凭空消失。\n\n　　……\n\n　　“对了叶凡，下午跟我去医院做个亲子鉴定吧，不堵上那帮人的嘴，就会一直在你耳旁嗡嗡不停，烦不胜烦！”\n\n　　叶凡回到叶家后，即便他长得跟叶默很像，但网上依旧有不少怀疑他身份的言论。\n\n　　为了堵这些人的嘴，叶问天只能带着叶凡去做亲子鉴定了。\n\n　　“对了，姝雪一块来吧，没事做个全身检查，预防疾病也是好的。”\n\n　　叶问天嘴上这么说，实际他想知道洛姝雪有没有怀孕。\n\n　　洛姝雪不知道叶问天的小心思，乖巧点了点头。\n\n　　下午到医院的时候，叶问天还请了记者，做完亲子鉴定后，直接将结果公之于众。\n\n　　叶凡身份得以证明，算是了了一桩事，不过让叶问天失望的是，洛姝雪并没有怀孕。\n\n　　这下好了，在回家的路上这个为老不尊的叶问天，又开始坑孙子了。\n\n　　“叶凡，你是不是那方面有问题啊？”\n\n　　“哪方面？”叶凡也有点懵逼，不知道叶问天在说什么。\n\n　　“就那方面！”\n\n　　“哪方面？”\n\n　　叶问天看看洛姝雪，有看看叶凡下边，那猥琐的神情，毫无当爷爷的样子。\n\n　　不过叶凡也算是明白了他的意思。\n\n　　“爷爷，你说什么呢？我怎么可能那方面有问题！”\n\n　　男人最怕被说不行，叶凡当下就怒了。\n\n　　“那姝雪肚子怎么还干瘪瘪的？”叶问天也犯起浑来，不顾洛姝雪还在一边，就跟叶凡嚷起来。\n\n　　“我们没有那什么，怎么可能怀孕！”如果叶问天不是他爷爷，叶凡可能要敲脑门了。\n\n　　“胡说，都一张床上睡了，还说是清白的？”\n\n　　“真的是清白的啊！”\n\n　　“那还是你有问题，改天爷爷带你到医院看男科。”\n\n　　叶凡一脑门黑线，这算什么爷爷啊？有这么坑孙子的爷爷吗？\n\n　　“我不看，我很正常！”叶凡强压着心中的火气说道。\n\n　　“你不看就快点让我抱重孙！”\n\n　　两人针锋相对，谁都不让谁。\n\n　　开车的老周已经快憋不住了，这对爷孙也太搞笑了。\n\n　　洛姝雪羞红了脸，低着头不敢吭声。\n\n　　叶凡怎么可能不行，每天抱着叶凡睡觉的时候，她都能感觉到那根棍子的炽热。\n\n　　想到这些洛姝雪羞红了脸，其实她早就做好心理准备了。\n\n　　没做好准备的是叶凡，叶凡不光是因为洛姝雪年龄还小，还有一个原因就是，他跟洛姝雪还没办过婚礼。\n\n　　这个社会，在一定意义上办婚礼要比领结婚证更重要，只有办了婚礼才是真正意义上的名正言顺。\n\n　　在爷孙俩的吵吵闹闹声中，回到了家。\n\n　　“小子，你不去医院，我就请医生来家里给你看！除非你让我抱上重孙子！”\n\n　　“不然这事没完！”\n\n　　就在叶问天和叶凡较劲胡闹的时候，纳兰杰将一个仙风道骨的老者迎进了家。\n\n　　“廉老……”"}
{"id":"6760928249917735437","title":"第94章 范大师出手，天雷符显威","content":"　　廉大师全名叫廉昊空，乃是一个锻体大成的强者，是叶家背后的依仗，叶问天一直十分信任他。\n\n　　当今社会，武者稀少，除了暗器门的人，练武之人都讲求一个信誉，叶问天以真情待廉大师，换来的却是背叛。\n\n　　“廉老，请进请进……”纳兰杰低头哈腰，将廉昊空迎进了家。\n\n　　入座后，廉昊空看着纳兰杰皱眉说到：\n\n　　“纳兰杰，你到底行不行？”\n\n　　“廉老，事情没有那么简单啊，现在最棘手的不是叶问天，是叶凡！”纳兰杰苦着脸说到。\n\n　　“嗯？怎么说？”\n\n　　“廉老，那小子，他不是普通人，他会武功！”\n\n　　“会武功？乳臭未干的毛头小子，会武功又能厉害到哪？”廉昊空皱眉。\n\n　　“我怕的倒不是他，我是担心他背后的师门。”纳兰杰如是说。\n\n　　廉昊空沉吟片刻，站起身扔下一句话向外走去：\n\n　　“那我就帮你收拾这小子吧，不过……事成之后，我要一半的资产。”\n\n　　纳兰杰称是，如今他投鼠忌器，虽然让范大师对叶问天叶凡出手了，但心中忐忑，一直担心叶凡背后还有师傅，会找他算账。\n\n　　廉大师为什么要跟纳兰杰合作？他要钱干什么？其实这里边有个误解。\n\n　　很多人都以为武功高手是世外高人，不贪财，其实错了。\n\n　　一个普通的侠客还要一把好刀一匹快马呢，像廉大师这样的存在，对灵药的需求是很大的。\n\n　　当今社会灵药稀缺，每次出现都会引来疯狂争抢，想得到灵药，非腰缠万贯不可得也。\n\n　　廉昊空帮纳兰杰，也是帮自己，更何况他还有自己的小心思。\n\n　　黑木沟封尘千年，灵药岂能少了？叶凡从黑木沟活着出来，已经引起许多人的注意，暗流涌动，已经有不少隐世老怪往京城赶来了。\n\n　　廉昊空觉得自己近水楼台，为什么不先得月呢？\n\n　　再说另一边，赵晨菲回到赵家将自己身上的事跟父亲赵东升说了一遍后，赵东升大惊。\n\n　　要知道，他敢带头跟叶家对抗，主要是因为叶家人丁凋零，如今仅剩下一老一少。\n\n　　如果这个碰瓷出身的叶凡扮猪吃虎，实则是人中之龙，这可就大大不妙了。\n\n　　赵东升皱着眉头，思索对策。\n\n　　“爸爸，能否请邢大师出山？”此时赵晨菲并不管什么家族斗争，她只想解除身上的毒，那种奇痒难耐的痛苦，她再也不想体会一遍了。\n\n　　“嗯……能是能，只是，想让邢大师动手除掉叶凡，似乎并没有那么简单。”赵东升听邢文星说起过，他们不能随意对世俗界的人动手。\n\n　　“为什么？有钱能使鬼推磨，一千万不行，一亿也不行吗？”赵晨菲的世界里，没有钱办不成的事。\n\n　　“菲儿，这个世界有些人不是钱能摆平的。”赵东升见过一些不为五斗米折腰的修士。\n\n　　“邢大师是武廷轩的人，据说武廷轩有规矩，没有命令，不得对世俗界的人下杀手。”\n\n　　“那打残行不行？废掉他！”命运掌握在别人手中让赵晨菲失去了往日的从容优雅。\n\n　　“菲儿……你冷静下。”赵东升已经很久没见过女儿失态了。\n\n　　赵晨菲也意识到自己失态了，闭上眼深吸一口气，不再说话。\n\n　　“我先请邢大师出山，帮你除去身上的毒吧。”沉默片刻，赵东升开口说道。\n\n　　“爸爸，邢大师会解毒吗？”赵晨菲想了一会，还是开口说到。\n\n　　叶凡的毒让她痒不欲生，邢大师在她心中虽然超凡脱俗，但会不会治病还有待考察。\n\n　　“恩……这个我也不清楚。”赵东升想了想，邢大师身手不凡不错，可确实是没见过他治病救人。\n\n　　“不过即便邢大师不会，武廷轩中也肯定有人会。”赵东升接着说到：“只要邢大师肯开口，肯定会有人出手相助。”\n\n　　赵晨菲沉默，希望如此吧。\n\n　　赵家只等邢大师出山，为赵晨菲解毒，找叶凡算账，而纳兰杰已经催促范大师出手了。\n\n　　京城郊区一处别墅内，纳兰杰一脸谄笑，对着范大师说到：\n\n　　“范大师，您准备的怎么样了？”\n\n　　“恩……已经妥当了。”范大师说着，从怀里掏出两张黑底金字的符箓。\n\n　　“范大师，这……这就是天雷符吗？”纳兰杰兴奋异常。\n\n　　天雷符下，有死无伤。\n\n　　“恩……”范大师眯着眼，一副天老大，我老二的模样。\n\n　　“这……这天雷符，怎么用？需要在下做些什么？”仿佛看到叶凡被雷劈的惨状，纳兰杰看着范大师手中的天雷符，搓着手说到。\n\n　　“哼，见过它威力的人，都已经上了西天了！”范大师轻蔑看了纳兰杰一眼：“怎么？你想去西天取经吗？”\n\n　　“不不不……”虽然知道范大师在开玩笑，纳兰杰还是吓得连连点头。\n\n　　“你就别管了，明天早上，你就可以打救护车让他们去叶家救人了。”\n\n　　“范大师，救他们干什么？难道天雷符弄不死他们吗？”\n\n　　打救护车干什么？纳兰杰巴不得叶问天和叶凡双双毙命呢，为什么要打救护车就他们？\n\n　　“哼哼，谁说救护车只能拉活人了？”范大师背着手轻哼一笑，仿佛一切尽在他掌握中。\n\n　　纳兰杰闻言也明白什么意思了。\n\n　　天雷符之下，有死无伤。自己叫救护车救人，只不过是做个样子。\n\n　　纳兰杰离开的时候还在想如果范大师直接出掉叶问天和叶凡，那廉昊空那边就等于什么都没做，这样一来，是不是自己不用分财产给他了？\n\n　　纳兰杰心中美滋滋，此时此刻他只想找个佛庙，烧柱香，祈祷范大师一举得手。\n\n　　叶凡对这一切并不知晓，他还在家跟叶问天斗嘴。\n\n　　当晚，范大师带着天雷符直奔叶家豪宅而来。\n\n　　这天雷符，内藏雷霆之力，范大师十年才能炼出一张。\n\n　　对敌时，只需念出口诀，将之扔向敌人，天雷符便会化作一道雷电，击人灵魂，使人神魂俱灭。\n\n　　死在天雷符下的人，现在医学，根本查不出死因，最后只能冠以暴毙之名。\n\n　　范大师从他师傅手中继承了五张天雷符，自己穷极一生到目前为止也只炼成三张。\n\n　　天雷符太过残忍，据范大师师傅所说，当年祖师爷创造天雷符并不是对人使用的，至于具体对什么使用，已经无从考究。\n\n　　天道无常，人要生存。\n\n　　范大师将第一张天雷符扔向人类的时候，就已经没有回头路了。\n\n　　今天，为了除掉叶问天和叶凡，让他使用两张天雷符，还真是让他有些心疼。\n\n　　当范大师赶到叶家的时候，叶凡正和洛姝雪在二楼阳台赏月谈情，叶问天在客厅看报纸。\n\n　　范大师纵身一跃，跳上叶家对面别墅的楼顶。\n\n　　叶凡有功夫在身，为了避免节外生枝，他准备先除掉叶凡。\n\n　　取出一张天雷符，范大师默念口诀，将天雷符掷出。\n\n　　当天雷符离开范大师手指尖的瞬间，化作一道白色雷电，向叶凡急射而去。"}
{"id":"6761039337053225484","title":"第95章 叶前辈，受范某一拜","content":"　　此时叶凡正在阳台上跟洛姝雪打情骂俏，根本没用灵识监察四周，当天雷符化作的雷电向他射来时，他毫无防备。\n\n　　虽然叶凡在跟洛姝雪打闹，但范大师丝毫不用考虑误伤。\n\n　　雷电的速度何其之快！即便是洛姝雪发现了想为叶凡抵挡，也是万万来不及的。\n\n　　范大师的想法没错，如果洛姝雪脖子上没戴叶凡送给她的那条玉石项链的话，这一切都会像他预料的那样发生。\n\n　　洛姝雪站在叶凡身前，原本那道雷电会贴着洛姝雪面颊飞过，射入叶凡脑门。\n\n　　但当那道雷电靠近洛姝雪的时候，直接撞在了一道淡淡的光膜上。\n\n　　“碰！”\n\n　　范大师天雷符所化的雷电和洛姝雪身上一闪而过的光膜相撞抵消。\n\n　　远处范大师准备掏出第二张天雷符的动作直接停住。\n\n　　“什么？发生了什么？是什么东西？”\n\n　　范大师恍惚之间看到洛姝雪周身出现一个光圈，自己的雷电撞在那层光圈上，直接消失不见了。\n\n　　洛姝雪被耳边碰的一声吓了一跳，“啊”的叫了一声，捂着耳朵躲进了叶凡怀中。\n\n　　叶凡也立马反应了过来，直接散开灵识，锁定了范大师的位置。\n\n　　“叶凡，怎么回事啊？有人放炮吗？”刚刚碰的一声让洛姝雪以为有人在放炮仗呢。\n\n　　“叶凡，碎了……”感觉脖子上有什么东西掉落，洛姝雪用手接住，发现是一块破裂的玉石。\n\n　　叶凡已经发现了僵在原地露出不可置信目光的范大师，将洛姝雪护在身后，拍着洛姝雪后背安慰到：\n\n　　“没事，回头我再给你补一块。”\n\n　　“你先进去吧，我去看看是谁家孩子在放炮仗。”\n\n　　在范大师还发呆的时候，叶凡将洛姝雪送进了屋里。\n\n　　回到阳台，叶凡一跺脚，腾空而起，直接出现在范大师面前。\n\n　　范大师凭借天雷符纵横几十年，每次天雷符出手，都是有死无伤，眼前天雷符竟然被破了！\n\n　　看着叶凡，范大师呆呆说到：\n\n　　“怎么回事，是什么东西挡住了我的雷霆？”\n\n　　“雷霆？你那些许雷电之力也敢自称雷霆？”\n\n　　叶凡随时都能出手抹杀范大师，但他并没有这么做。\n\n　　这片天地间能人异士屈指可数，叶凡虽然看不起范大师的天雷符，但不得不承认，如果在没有防备的情况下，即便是他也会被重伤。\n\n　　此时叶凡也不敢肯定是谁派范大师来的，纳兰杰、赵晨菲、郑长逸、甚至孙和泽都有可能！\n\n　　叶凡首先想搞清楚谁是背后指使者，其次，他想知道在灵气如此匮乏的年代，范大师是如何制作出拥有此等威力的符箓的。\n\n　　“如果不是那个女人，你已经死了。”此时范大师已经将洛姝雪当做了神秘高手，只当是洛姝雪保护了叶凡。\n\n　　“哦？你手中似乎还有一张符箓，你可以对我试试。”\n\n　　叶凡想试试，凭借自己现在筑基期的道行能不能扛得住雷电之力的一击。\n\n　　“小子，我知道你有功夫，但你未免太托大了吧！”范大师见叶凡竟敢小瞧自己的天雷符，有点动怒。\n\n　　刚刚天雷符被破已经够打击他的了，现在叶凡当面挑衅，直接将他激怒。\n\n　　叶凡淡淡一笑，做出一个请的手势。\n\n　　“小子，你自己找死可别怪我！”\n\n　　范大师口念口诀，将天雷符扔向叶凡。\n\n　　天雷符离手的瞬间，变成了一道雷电，直接打在了叶凡胸膛上。\n\n　　没有什么响声，那道雷电没入叶凡体内。\n\n　　范大师见雷电没入叶凡胸膛，叶凡没了动静，以为叶凡神魂已经被雷电击碎，冷笑说到。\n\n　　“小子，原本我都要离开了，是你偏来送死。”\n\n　　“记住，下辈子投胎做人，不要太目中无人了！”\n\n　　就在范大师准备返身离开的时候，叶凡开口了：\n\n　　“你这符，有点意思。”\n\n　　被雷电击中，叶凡运起十成灵力才将窜入体内的雷电包裹住。\n\n　　他也有点害怕，如果不是已经迈入筑基期，这一击真能要他的命。\n\n　　范大师抬起的脚停在半空中，听到叶凡的声音如闻鬼声，转过身看向叶凡：\n\n　　“怎么可能！我的天雷已经打入你体内！怎么可能！”\n\n　　“人类怎么可能扛得住天雷一击！”\n\n　　“你到底！是什么！东！西！”\n\n　　此刻范大师已经不把叶凡当人类看待了。\n\n　　叶凡并不理会范大师的惊诧言语，淡淡说到：\n\n　　“告诉我谁派你来的。”\n\n　　“还有，你这符箓是怎么制作的。”\n\n　　“说出来，或许我不但可以饶你一命，还可以帮你治疗你身上的旧伤。”\n\n　　听到前两句话的时候，范大师还没有什么表情变化，但最后一句话，直接让他瞪大了双眼。\n\n　　年轻的时候，他跟随师父走南闯北，曾在一偏僻山村帮助师傅降服过一只生出灵智的伤人黄皮子，在打斗过程中他不慎吸入黄皮子放出的毒气，脾肺受伤，至今未能痊愈。\n\n　　“笑话，我身体好着呢，我有什么旧伤？！”虽然被叶凡一言中的，但范大师不相信叶凡真能看出自己有旧伤。\n\n　　“毒入脾肺，阴天隐痛，换季生不如死……”叶凡淡淡说道。\n\n　　范大师踉跄后退两步，自己的旧伤每逢阴雨天就隐隐作痛，换季的时候尤为厉害，几乎没法进食没法睡觉，真是生不如死。\n\n　　“你……你……你究竟是什么人？”这时候范大师不再怀疑叶凡的能力了，只是感到恐惧。\n\n　　如此年轻，以血肉之躯抗住了自己的天雷符，还一眼看出自己的旧伤，简直是妖孽。\n\n　　“我，就是我。”叶凡看着范大师淡淡笑着说到。\n\n　　两人对望良久，范大师叹出强提着的一口气，认输了。\n\n　　“武者强为尊达为先，叶前辈，受范某一拜。”\n\n　　叶凡没有拦他，刚刚差点伤到自己，这一拜权当他赔礼道歉吧。\n\n　　“现在可以说了吗？”\n\n　　“纳兰杰。”\n\n　　“怎么又是他……你怎么也算一号宗师，为什么要给纳兰杰卖命呢？”\n\n　　叶凡疑惑，当年他还在世俗界的时候，那些武者修士可不畏权贵，不给富人卖命。\n\n　　“还不是为了钱。”范大师苦笑说道。\n\n　　“钱？你要钱干什么？”叶凡更迷惑了。\n\n　　“买灵药……”\n\n　　范大师将现在武者们的处境说了一下。\n\n　　天地灵气稀薄，武者修士们只能靠灵药浸泡身体强化身体。这年代已经不允许大张旗鼓杀人越货，获得灵药最安全的途经就是购买。\n\n　　这样一来，凡是想增进功力的武者都会拼命挣钱，然后购买灵药增进修为。\n\n　　“购买灵药你们怎么使用？都会炼丹吗？”\n\n　　想充分利用灵药的药力，只有炼丹或者提炼灵液两种途径。\n\n　　听到叶凡这么问，范大师像看着外星人一样看着叶凡。"}
{"id":"6761039479126884871","title":"第96章 现在起，在外人面前，你就是我师傅","content":"　　“叶前辈，您是在开玩笑吧？”\n\n　　丹药，不是照着配方捏成丸，再用火烧烧就能炼成的。\n\n　　需要懂精神力的人，用精神力包裹药丸，避免药力外露，再经过恰到好处的火焰煅烧，直到灵药精华被蒸出，凝结成丸，方可成丹。\n\n　　当今天下，会炼丹的修士，范天雷只知道一个，即便是那人，炼一枚丹药也需要七七四十九天。\n\n　　丹药之稀缺，可谓纵有百亿身价，也一丹难求。\n\n　　叶凡的话让范天雷觉得他不是这个天地间的人。\n\n　　“怎么？难道你们直接吃？”叶凡有些诧异。\n\n　　“额……对啊，修内的直接吃，修外的熬制成汤药，浸泡身体，一般都是这么做。”\n\n　　“暴殄天物！这简直就是赤裸裸的浪费！”叶凡连连摇头。\n\n　　一株灵药交给他，他能炼制数颗丹药，保证每一颗都包涵灵药的精粹。\n\n　　那些直接吃和熬制汤药浸泡身体的，仅仅能吸收灵药十分之一的药力罢了。\n\n　　实在是浪费。\n\n　　“叶前辈……会炼制丹药？”范天雷在一旁诺诺问到。\n\n　　叶凡没说话，从怀里掏出一个小玉瓶，从瓶中倒出一颗橙色药丸。\n\n　　“这是用千年上清归元草炼制，服下它，你的旧伤自会痊愈。”\n\n　　什么上清归元草范天雷没听过，他只注意叶凡所说炼制二字。\n\n　　“叶前辈，这可是您亲手炼制的丹药？”\n\n　　叶凡点点头：“吃吧，不是毒药。”\n\n　　范天雷一仰头，将橙色药丸吞下。\n\n　　感觉胸中一会如火烧，一会如冰镇。\n\n　　“噗……”\n\n　　吐出一口黑血，范天雷捏动手诀，微微运功之后，转身再次拜在叶凡面前。\n\n　　“多谢叶前辈！”\n\n　　这样的一颗丹药，要是流传到市面，估计能卖出上百亿，可叶凡竟然就这样送给自己，范天雷心中感激万分。\n\n　　此时他已经忘记自己是来刺杀叶凡了，完全一副拜见前辈的模样。\n\n　　“起来说话，这世道动不动就下跪，让人看见还以为你是神经病呢。”\n\n　　“额……”\n\n　　叶凡一句听上去十分操蛋的话让范天雷想起，眼前的叶凡不是什么年过半百的前辈，他只是一个年仅二十来岁的小伙子。\n\n　　“说说你这符箓是怎么制作的吧。”\n\n　　叶凡和范天雷在别人的别墅房顶盘腿坐下，聊起了天。\n\n　　按理说门派秘密不得外穿，但叶凡不但在实力上碾压了范天雷，还在恩情上折服了范天雷。\n\n　　从师十年习得安健符，二十年习得咒瘟符，三十年习得天雷符。\n\n　　范天雷将自己的经历简单告诉了叶凡。\n\n　　其实范天雷也不知道画符的奥秘是什么，当年他跟着师傅学，日复一日年复一年，他冥冥之中感觉自己仿佛能勾动天地间的一种力量。\n\n　　将那种力量注入笔尖，一点一滴画做符，直到符箓成像，便能拥有不可言说的威能。\n\n　　安健符最为简单，基本上九九八十一天就能画一张，咒瘟符略微复杂，需耗时八百一十天才能画成。\n\n　　至于天雷符，十年才能画成一张，时至今日，范天雷已经用了五张，手中只剩三张。\n\n　　人生能有几个十年？为了挣钱买灵药，增进修为延年益寿，范天雷这才跟纳兰杰合作。\n\n　　听完范天雷的述说，叶凡心中已经有了答案。\n\n　　叶凡自己修的是天地灵气，范天雷修的是天地业力。\n\n　　何为业力？福祸相依是业力，运势盛衰是业力。\n\n　　就拿范天雷的三种符箓来说；\n\n　　安健符是范天雷沟通天地业力，将福之业力注入符中，人若佩戴这种符箓，多福运康运，能减少灾祸和疾病的发生。\n\n　　咒瘟符是范天雷沟通天地业力，将怨之业力注入符中，知人生辰八字，配以秘法，能影响一个人的运势和健康。此前叶问天中了咒瘟符，因本身年迈，抵挡不住天地之间的业怨之力，直接陷入了昏迷。\n\n　　天雷符是范天雷沟通天地业力，将罚之业力注入符中，配以口诀，将目标设定为天地业罚之力惩治的对象，直接以雷电之力击杀。天雷符一击必杀，杀之化无，它被创造出来，本是用来对付不该出现在天地间的东西的。\n\n　　叶凡也感到天雷符太过惨绝霸道，不该对人使用，直接没收了范天雷剩下的三张天雷符。\n\n　　范天雷虽然不舍，但也只能乖乖交出。\n\n　　“此符太过惨绝霸道，你不要在炼制了，这三张我替你保管，如有需要用它的时候，我再交还给你。”\n\n　　范天雷垂头丧气点点头。\n\n　　这是他用来威慑众人的符箓，如果别人知道他手中没有天雷符了，可能会找他麻烦。\n\n　　“叶凡……你干嘛去了？”\n\n　　叶凡和范天雷交流正好结束的时候，叶家阳台上传来一声悦耳的声音。\n\n　　洛姝雪见叶凡出去这么久还没回来，心中着急。\n\n　　不是说去看看谁家孩子放炮仗吗？怎么去了这么久？\n\n　　看着伊人焦急的神情，叶凡心中一暖，自己一直都是独自修炼，未曾有过被人牵挂被人关心的感受，没想到，这感受这样让人陶醉。\n\n　　“跟我来吧，拿了你三张天雷符，我当还你三块玉符。”\n\n　　“玉符？刚刚那位小姐身上的光圈？”范天雷不笨，到这个时候他已经明白了，叶家最恐怖的是叶凡，刚刚那个少女周身的光圈可能是什么护身法宝形成的。\n\n　　“对。”叶凡淡淡道。\n\n　　“谢叶前辈！”范天雷说着又向叶凡行跪拜之礼。\n\n　　“哎哎哎……别老是动不动就跪！”\n\n　　“现在起，在外人面前，你就是我师傅！”\n\n　　范天雷闻言一震，但随即明白过来。\n\n　　木秀于林，风必摧之。\n\n　　叶凡不想成为众矢之的，他需要一个挡箭牌。\n\n　　毫无疑问，范天雷暂时成了叶凡的挡箭牌。\n\n　　两人翻身下到平地，像叶家走去。\n\n　　“叶凡，你去哪了，怎么才回来！”叶凡一进门洛姝雪就欣喜跑了过来。\n\n　　“本来是去撵那群放炮仗的小孩，结果碰到个熟人，聊了一会天。”叶凡还没准备好将所有的秘密都告诉洛姝雪，又胡乱编了一套。\n\n　　“熟人？谁啊？”\n\n　　“叶夫人好。”范天雷从叶凡身后闪出，向洛姝雪低头拱手说到。\n\n　　当他抬起头看向洛姝雪的时候，突然大呼小叫起来：\n\n　　“我去，这……这……这……”"}
{"id":"6761039672912118286","title":"第97章 做一个从龙之臣，也定不负此生","content":"　　“叶前辈，这些都是玉符吗？”\n\n　　范天雷哆哆嗦嗦指着洛姝雪脖子上的玉石项链。\n\n　　叶凡点了点头。\n\n　　“我去，我去……”\n\n　　范天雷瞪着大眼死死盯着洛姝雪脖子，吓得洛姝雪赶紧捂上了脖子。\n\n　　“少了一个，刚刚被你的天雷符打碎了。”\n\n　　“额……”范天雷老脸挂不住了，他这才想起来，自己好像是来杀叶凡的。\n\n　　“啊？是你把我项链弄坏的？你赔我！”洛姝雪眼神不善看着范天雷。\n\n　　“这个，这个……”范天雷求救看向叶凡。\n\n　　“好了，他不是故意的，明天我就给你补上，依旧漂漂亮亮的！”\n\n　　听叶凡这么说，洛姝雪才嘟着小嘴不再为难范天雷。\n\n　　在范天雷出现在门口，叫叶凡前辈的时候，叶问天就屏退了佣人。\n\n　　这个孙子身上秘密太多，叶问天相信总有一天叶凡会主动全盘托出。\n\n　　范天雷进到大厅后，看到坐在沙发上的叶问天，当即又跪在了叶问天面前。\n\n　　“叶老爷子，我财迷心窍，我对不住你。”\n\n　　叶问天没说话，看向叶凡，叶凡点点头，一切都在不言中，叶问天也明白了。\n\n　　自己之前昏迷，就是眼前这个老者下手的手，至于背后指使者，叶问天也心中有底了。\n\n　　“是纳兰杰吗？”\n\n　　“是。”\n\n　　“那你怎么？”\n\n　　“叶前辈对我有再造之恩，我当拜服。”范天雷说话的时候冲叶凡拱了拱手。\n\n　　虽然有些事不能说，但有些事也没必要瞒着叶问天和洛姝雪。\n\n　　“爷爷，姝雪，具体怎么回事等以后有时间再跟你们细说，现在起，对外，他就是我师傅。”\n\n　　叶问天和洛姝雪聪明过人，一猜就能猜到叶凡的用意，当即认真点了点头。\n\n　　此时范天雷是真心跪服了。\n\n　　叶凡的手段他只见了一点点，就比一些老家伙还要厉害。\n\n　　叶凡是天之骄子、人中之龙，将来定会龙翔九天，自己做叶凡身边第一批跟随者，肯定不会受到亏待。\n\n　　没能力做翱翔九天的真龙，能做一个从龙之臣，也定不负此生。\n\n　　“对了叶前辈，明天纳兰杰将打救护车来给你们……收……收尸……”说到这，范天雷有点不好意思。\n\n　　自己自信满满来刺杀叶凡，非但没杀成，还成了叶凡的跟班，说出去确实挺丢人的。\n\n　　“按照他的性子，他应该会跟着救护车一块来……”范天雷补充一句。\n\n　　“恩，今晚你也别回去了，就住这吧。晚上我炼制几块玉符，明天给你三块。”\n\n　　范大师闻言大喜，又准备下跪。\n\n　　“停停停！明天起，在外人面前你可是我师傅，别在外人面前又对我行什么跪拜之礼，露馅了！”\n\n　　“以后这套就不要对我用了。”\n\n　　“还有，叫我叶凡就好了。”\n\n　　范天雷连连称是。\n\n　　当今世道，每个有钱有势的人都喜欢被恭维，你越表现谦卑，他们越喜欢。\n\n　　像叶凡这样不喜欢这套的，还真是少见。\n\n　　这时候范天雷越发觉得自己跟对人了。\n\n　　“对了叶前……叶凡，我在京城还算小有名气，从来没有说过自己有徒弟……这一点纳兰杰是最清楚的。”\n\n　　想起叶凡想让自己装他师傅，范天雷担心被人拆穿说出自己的顾虑。\n\n　　“恩……你自己编个瞎话吧。”\n\n　　“啊？”\n\n　　“怎么？有问题？”\n\n　　“没有没有……”\n\n　　编瞎话，这瞎话可怎么编啊……\n\n　　叶凡曾经的经历网上都写成小故事了，自己怎样才能编个瞎话把他说成自己徒弟呢？范天雷犯难了。\n\n　　将难题抛给范天雷，叶凡觉得自己有点不地道，但话说出去了，也没法收回了，甩了甩头不再想这个问题。\n\n　　叶问天给范天雷安排了一个偏间，范天雷就屁颠屁颠回屋了。\n\n　　他本想多跟叶凡待会，但见叶凡一家人似乎有话要说，就识趣回屋了。\n\n　　“叶凡，他可信吗？”叶问天并不信任这个曾经对自己出过手的陌生人。\n\n　　“放心爷爷，他敬我如敬神明。”\n\n　　“恩……那你能跟我说说这玉符的事吗？”见叶凡非常肯定，叶问天也不再多说什么，只是举起手中用红绳系着的玉符问到。\n\n　　“啊，这个玉符您可以理解成保护符。”\n\n　　“但是这个保护符跟那些自称大师做的保护符可不一样，这个保护符能在关键时候救人一命，拥有它，说有两条命也不为过……”叶凡滔滔不绝，不过话还没说完就被叶问天举手打住了。\n\n　　“停停停，我不是要你解释它的功效，我就是想知道……这…是…怎…么…回…事？！”叶问天说着，指了指自己手中用红绳系着的玉符，又指了指洛姝雪脖子上完全用玉符做成的玉石项链。\n\n　　叶凡这才明白过来，自己这个为老不尊的爷爷是吃醋了。\n\n　　洛姝雪也明白过来了，看着叶问天有些不好意思，不过她心里美滋滋的。\n\n　　看来叶凡还是对自己好，给爷爷都只有一个，给自己可是整整一条项链呢。\n\n　　“爷爷，你听我说，当时我没时间，所以……”\n\n　　“别给我找借口！我看你小子满眼都是你媳妇，就没有爷爷！我还不如死了算了呢！”\n\n　　叶凡呆呆看着叶问天。\n\n　　这老家伙是更年期了吗？\n\n　　最后叶凡承诺，明天一早，就送到叶问天面前一条玉珠手链，叶问天这才罢休。\n\n　　不过说到玉珠手链，叶凡又想起了李一涵。\n\n　　李一涵救了自己一命，跟自己在黑木沟生活了那么久，多多少少是有点感情的，自己早就准备给她也做一条玉石手镯，可还没来得及。\n\n　　一条玉珠手链，一条玉石手镯，三块玉符，再给洛姝雪的玉石项链补一块，看来今晚不能好好睡了。\n\n　　一夜无言，别人睡了一晚，叶凡只睡了一个小时。\n\n　　给叶问天做了一条古朴玉珠手链，把洛姝雪的玉石项链重新补好，又给范天雷三块玉符。\n\n　　剩下一条玉石手镯藏在怀里，叶凡不知道怎么跟洛姝雪解释，没敢拿出来。\n\n　　叶凡分完自己一夜的成果还没站稳脚，外边想起救护车“WangWuWangWu”的声音。\n\n　　叶凡叶问天等人都知道，纳兰杰来了。\n\n　　“爸，侄儿，你们怎么就走了呢，呜呜呜……苍天呐！你瞎了眼！”"}
{"id":"6761039749122638344","title":"第98章 可恨之人也有可怜之处","content":"　　纳兰杰人还没进门，就先哭了起来。\n\n　　“快，快，快！跟我来，救人啊！”\n\n　　“爸……”\n\n　　“侄儿……”\n\n　　“呜呜呜……”\n\n　　昨晚范天雷回到屋后，还特意给纳兰杰发了个“搞定”的短信。\n\n　　他能感觉到，叶凡和叶问天想看纳兰杰的笑话。\n\n　　纳兰杰接到范天雷的短信后兴奋的一夜都没睡好。\n\n　　叶问天和叶凡终于死了！这下叶氏集团是他的了！\n\n　　重点是没用廉昊空出手，不用给廉昊空分财产，他仅仅只需要给范大师一些好处就可以。\n\n　　第二天一早，纳兰杰直接赶到医院，带着救护车就直接冲进了叶家。\n\n　　一边往里走，一边哭。\n\n　　也不知道纳兰杰是不是兴奋过头了，他都没进屋，怎么知道叶凡和叶问天出事了呢？\n\n　　“快点！”\n\n　　“快进来救人啊！”\n\n　　纳兰杰一把推开大门，都没往里看，就对着救护车上的护士大夫一个劲挥手，示意他们进去救人。\n\n　　那些医生护士抬着担架小跑步走到一半都呆住了，站在原地不动了。\n\n　　“我可怜的岳父、侄儿，怎么一夜之间都暴毙了呢！”\n\n　　“天妒英才，天妒英才啊！”\n\n　　“愣着干什么，进去抬人啊！”\n\n　　见医生护士都站着不动了，纳兰杰边哭边吼到。\n\n　　一个护士咧着嘴，往里边指了指。\n\n　　纳兰杰莫名其妙，不知道那护士指什么，当他转过头的时候，被吓的直接跳了起来。\n\n　　“鬼啊！”\n\n　　“叶问天，叶凡？”\n\n　　“你们不是死了吗！”\n\n　　纳兰杰昨天收到短信的时候，兴奋一夜，迷迷糊糊睡着之后做梦都是叶凡和叶问天暴毙的样子。\n\n　　他根本没想过，范大师会发短信骗他。\n\n　　他深信范大师已经搞定，叶凡和叶问天已经暴毙。\n\n　　所以当他扭头看到叶问天和叶凡活生生站在他面前的时候，他直接汗毛炸立，直叫有鬼。\n\n　　“范大师？！”\n\n　　当他看到范天雷站在叶凡身后一副顺从的样子后，更是吃惊。\n\n　　这一切都是怎么回事啊！\n\n　　纳兰杰感觉自己脑子要炸裂了。\n\n　　“纳兰杰，谁死了？”叶问天面无表情，看着纳兰杰说到。\n\n　　“我我我……”纳兰杰慌了，不知道该怎么解释。\n\n　　“家丑不外扬，进来说吧。”叶问天叹了一口气。\n\n　　纳兰杰呆呆跟着叶问天进了屋，救护车见没有病人，也离开了。\n\n　　叶问天打电话将欧阳芬、叶清、纳兰天赐都叫到了叶家。\n\n　　是时候摊牌了。\n\n　　“清儿，你问问你丈夫都做了什么。”叶问天一下子仿佛苍老了很多。\n\n　　“啪！”叶清一巴掌甩在纳兰杰脸上。\n\n　　“王八蛋，你到底干了什么？！”\n\n　　“啪！”\n\n　　“王八蛋，你说啊！”\n\n　　“啪！”\n\n　　“王八蛋，你说，你说啊！”\n\n　　纳兰杰虽然不是上门女婿，但叶清仗着娘家厉害，对纳兰杰连最基本的尊重都没有。\n\n　　平日里像使唤下人一样使唤纳兰杰，纳兰天赐看在眼里，也恨在心里。\n\n　　他虽然是叶清亲生的儿子，但他更向着纳兰杰。\n\n　　“啪！”\n\n　　“够了，臭婆娘！”\n\n　　被叶清抽了好几巴掌，纳兰杰再也忍不住了，直接反手抽在了叶清脸上。\n\n　　“你干打我？你敢打我！”\n\n　　“我杀了你！”\n\n　　“我杀了你！”\n\n　　叶清扑到纳兰杰身上，又抓又挠。\n\n　　纳兰杰气急之下，一脚将叶清踹飞。\n\n　　“是你们逼我的！”\n\n　　“你女儿什么时候拿我当丈夫了？”\n\n　　“你什么时候拿我当亲人了？”\n\n　　“这一切都是你们逼我的！”\n\n　　“没错，叶默和叶恒的车祸是我策划的。”\n\n　　“是他们逼我的！”\n\n　　“我不姓叶，但我也是叶家人！”\n\n　　“我自认为是叶家人，可你们谁把我当叶家人了？”\n\n　　“你们都看不起我，从来没尊重过我……”\n\n　　纳兰杰仿佛有无尽委屈，在这一刻再也忍不住了，歇斯底里全部喊了出来。\n\n　　“你王八蛋！”\n\n　　“你个畜生！”\n\n　　听到自己丈夫儿子的死，都是纳兰杰一手策划的，欧阳芬再也忍不住了。\n\n　　她冲着纳兰杰连抽代打，直到没了力气累瘫在地上，洛姝雪赶紧将她扶到了沙发上。\n\n　　“呵呵，呵呵……”\n\n　　“叶默，口口声声叫我妹夫。”\n\n　　“背地里叫我纳兰软饭。”\n\n　　“叶恒在你们面前叫我姑父。”\n\n　　“没人的时候叫我纳兰杰。”\n\n　　“回家还要被这大小姐当佣人使唤。”\n\n　　“你们什么时候把我当成过家人？”\n\n　　“都是你们逼我的！”\n\n　　“都是你们逼的！”\n\n　　“哈哈哈……”\n\n　　“我输了，你们想怎么办就怎么办吧！”\n\n　　纳兰杰的话叶凡不知是真是假，但看叶问天面有愧色，叶凡就明白了。\n\n　　都说可怜之人必有可恨之处，但现在看来，可恨之人也有可怜之处啊。\n\n　　叶凡倒是不是该怎么办好了，看叶问天想怎么处理吧。\n\n　　“你们父子走吧。”\n\n　　“叶家对不起你们，你们也对不起叶家，一笔勾销吧……”\n\n　　叶问天说这话的时候，一下子又苍老了许多。\n\n　　纳兰杰闻言一震，他倒是没想到叶问天会放过他。\n\n　　“爸，不能放他们走，把他送公安局，让他血债血偿！”\n\n　　不管叶默叶恒怎么对待纳兰杰，在欧阳芬眼里，那都是她的丈夫和宝贝儿子，她岂能看着杀人凶手被叶问天就这么放走？\n\n　　“芬儿，人死不能复生……算了吧……”\n\n　　“不行！叶默叶恒做的虽然不对，但也不至于为此付出生命的代价！”\n\n　　纳兰杰这时候倒是非常坦然自定，没有慌乱逃走，而是看着欧阳芬跟叶问天争吵。\n\n　　叶清坐在一旁地上，脸上有一个红红的手印。\n\n　　她不理事，不心疼丈夫，不教育孩子，年近半百还当自己是大小姐。\n\n　　当叶问天让纳兰杰和纳兰天赐走的时候，她呆住了。\n\n　　“丈夫和儿子走了，她怎么过活？”\n\n　　清官能断家务事，叶凡和洛姝雪对这些不知情，也没有处理这种事情的经验，静静站在一旁。\n\n　　洛姝雪依偎在叶凡怀里，感觉自己真幸运。\n\n　　如果没遇到叶凡，或许自己会像母亲一样，嫁一个自己不喜欢的男人，结婚生子，然后终日打麻将度日吧……\n\n　　范天雷见事情已经跟自己无关，早就偷偷溜回了房间躲了起来。\n\n　　欧阳芬坚持要让纳兰杰父子为自己丈夫儿子偿命，叶问天觉得人死不能复生，纳兰杰也不是平白无故变成这样，不想再有人为此付出丧命。\n\n　　当欧阳芬和叶问天因为怎么处理纳兰杰父子陷入僵持的时候，门外传来一个苍老的声音。\n\n　　“吵什么吵啊……不如你们都去死，让纳兰杰接管叶氏集团好了……”"}
{"id":"6761594767785591304","title":"第99章 范天雷的博弈，要输了吗？","content":"　　叶问天闻声皱起了眉头，纳兰杰则眼睛慢慢睁大露出喜色，仿佛看到了希望。\n\n　　上着锁的门直接被从外推开，进来一个仙风道骨的老者。\n\n　　“廉大师？”\n\n　　“廉老！”\n\n　　看到来人，叶问天充满疑惑，纳兰杰露出喜色。\n\n　　叶凡和洛姝雪则露出疑惑。\n\n　　廉昊空不是叶家的护院大师吗？听这意思，是要帮纳兰杰？\n\n　　“纳兰杰，到最后你还得靠我啊。”廉昊空玩味地看着纳兰杰笑着说到。\n\n　　“还请廉老出手！事后定当重谢。”\n\n　　纳兰杰原本已经不抱希望了，但当廉昊空出现的时候，他又看到了希望。\n\n　　他对叶家的恨，并没有因为刚刚的倾述而减少。\n\n　　“重谢不敢当……”廉昊空边走边说：“我只要一半！”\n\n　　“事后定当奉上！”纳兰杰拱手答到。\n\n　　将叶家一半财产送给廉昊空虽然极其肉疼，但眼下纳兰杰已经没有退路。\n\n　　甚至廉昊空要跟他三七分他也会同意。\n\n　　原本躲进卧室的范天雷，其实一直在注意着客厅发生的一切。\n\n　　当廉昊空出现的时候，他脸色一变，暗叫不妙。\n\n　　他虽然也号称大师，但跟廉昊空差的不是一星半点。\n\n　　他主要靠的是符箓，其中咒瘟符对廉昊空这种高手已经起不到作用了。\n\n　　天雷符在廉昊空不防备的情况下，倒是能重伤廉昊空，只不过现在他手上已经没有天雷符了。\n\n　　“怎么办？出去还是继续躲着？”\n\n　　“叶凡虽然强悍，但不知道是不是廉昊空的对手。”\n\n　　“如果叶凡败了……”\n\n　　范天雷心中清楚，如果叶凡败了，纳兰杰肯定不会放过他，搞不好会让廉昊空连他也抹杀。\n\n　　这是一个很难抉择的事。\n\n　　如果他站出来帮助叶凡，那么日后叶凡一定不会亏待他，叶凡前途无量，得到叶凡的承认，将来会一片光明。\n\n　　但如果他和叶凡加起来也打不过廉昊空，那肯定就像他刚刚想的那样，叶家被灭，自己因为背叛纳兰杰一块被杀。\n\n　　范天雷纠结的时候，廉昊空已经走到了叶问天面前。\n\n　　“廉大师，为何如此？难道就不怕别人耻笑吗？”叶问天曾经有多信任廉昊空，现在就有多悔恨。\n\n　　“叶家主，你肯给我一半的资产吗？”廉昊空淡淡一笑说到。\n\n　　“你不肯，他肯呀……”\n\n　　叶问天从来没想过将一半资产送给别人，现在让他说也说不出口。\n\n　　叶问天沉默不语，廉昊空继续说到。\n\n　　“莫怪我，生死面前不得已啊……”\n\n　　“我已行将就木，需要大量金钱购买天材地宝续命，你给的报酬，完全不够看啊……”\n\n　　“名声臭就臭了吧，都快死了，我还管那些干什么……”\n\n　　叶凡闻言有些可怜当今世道的武者。\n\n　　天地灵气稀薄，没办法以灵气修身，只能借助天材地宝，殊不知天材地宝是宝也是毒。\n\n　　过分依赖天材地宝续命，到最后只会使身体变成一个药坛子，一旦没有天材地宝滋润身体，便会在短时间内毙命。\n\n　　廉昊空真的不在乎名声吗？从他刚刚低垂的眼神中，叶凡看到的是无奈。\n\n　　不过无奈归无奈，叶凡还是没办法接受这种背叛。\n\n　　廉昊空的背叛不同于范天雷。\n\n　　范天雷是遇到不可战胜的强敌，在敬畏和恩情并施之下才背叛了纳兰杰。\n\n　　而廉昊空呢？他仅仅是因为自己想续命，便背叛了叶问天，甚至还要杀叶问天。\n\n　　两者有本质上的区别。\n\n　　廉昊空看着叶问天幽幽说到：\n\n　　“人生自古谁无死，能死在我手中，或许还是你的福气。”\n\n　　“生病老死，要承受许多痛苦。”\n\n　　“而在我手下，你会走的很安详，感受不到一丝疼痛。”\n\n　　廉昊空说着举起了手，已经准备一手刀劈在叶问天天灵盖上。\n\n　　先对叶问天动手，一来因为叶问天的目光让廉昊空愧疚；二来廉昊空对自己很自信，他知道叶凡会功夫，但并不觉得叶凡是他的对手。\n\n　　躲在卧室的范天雷见廉昊空要出手，双脚不停踩着地板，心中犹豫到底要不要出去。\n\n　　这是他自己跟自己的博弈。\n\n　　“豁出去了！”\n\n　　想到叶凡不仅武功高深莫测，还精通医术会炼丹！\n\n　　范天雷决定赌一把！\n\n　　只要这一关他大难不死，定能得到叶凡的青睐！\n\n　　将来做叶凡手下第一“从龙之臣”，前途必定无量！\n\n　　说时迟那时快，在廉昊空手刀即将劈下的那一刻，范天雷冲出了卧室。\n\n　　“廉昊空住手！”\n\n　　原本叶凡已经准备出手了，没想到半路杀出一个范天雷。\n\n　　叶凡看着范天雷露出意想不到的笑容。\n\n　　廉昊空举着的手刀一滞，看向冲出来的人影。\n\n　　“范天雷？”\n\n　　“廉……廉昊空，想伤叶老爷子，先…先…过我这…这…关！”\n\n　　范天雷一个不擅长近战的法师，又没了最厉害的天雷符，面对廉昊空，气势上已经输了一半。\n\n　　心中没底，刚刚开口都差点叫成“廉大师”。\n\n　　“哦？你什么时候成了叶问天的人了？”廉昊空好奇，自己一直以来都是叶家的依仗，从来都不知道叶问天和范天雷有联系。\n\n　　“这……这你别管，今天，有…有我在，你别想伤叶老爷子！”范天雷哆哆嗦嗦，双腿打颤。\n\n　　廉昊空有些好奇，即便这范天雷要为叶家出头，刚刚完全可以在暗处对自己使用天雷符，如果自己大意了，还真会被伤到。\n\n　　但这范天雷直接冲出来站到自己面前是什么个意思？\n\n　　送死吗？\n\n　　范天雷两股战战，盯着廉昊空的时候，不停瞥向叶凡。\n\n　　他一个人对廉昊空，百分百是送人头。\n\n　　他的预想是自己冲出来，叶凡将天雷符还给他，然后叶凡只需要抵挡廉昊空一秒，自己就能将天雷符激发掷向廉昊空，从而重伤廉昊空，取得胜利。\n\n　　可事实跟预想完全不一样，叶凡怎么一点动作都没有？\n\n　　还站在原地抱着美人傻看着干什么？\n\n　　范天雷心急如焚。\n\n　　廉昊空不想再节外生枝了，刚刚本要动手，结果被范天雷一声喊住，别一会又出来个什么范地雷范土雷的。\n\n　　“纳兰杰，算上这个，得加价。”廉昊空指着范天雷，扭过头对纳兰杰说到。\n\n　　“廉老，那是必须的，这个人必须死！”纳兰杰对叛变的范天雷也是恨在了心里。\n\n　　范天雷见廉昊空要对自己动手，已经吓的小退两步，他不断看向叶凡，却见叶凡一直没有出手帮他的迹象，顿时慌了。\n\n　　“自己稳妥了半生，第一次博弈，就要把命赔上了吗？”\n\n　　当廉昊空冲向他的时候，他只来得及举起双手交叉护在胸前。\n\n　　“碰！”"}
{"id":"6761662661735219724","title":"第100章 玉符显威，范天雷飘飘然","content":"　　一个人影倒飞了出去。\n\n　　不过不是双手交叉护在胸前目露绝望的范天雷，而是自信满满的廉昊空。\n\n　　“什么！”\n\n　　首先大叫出声的是纳兰杰。\n\n　　这一幕太过匪夷所思，廉昊空怎么会被范天雷击飞？\n\n　　况且范天雷肯定就没动手！\n\n　　叶凡抱着洛姝雪依旧面带笑容。\n\n　　原本以为峰回路转的纳兰天赐再次跌落谷底。\n\n　　欧阳芬和叶清震惊地看着这一切，她们女流之辈对这些知之甚少。\n\n　　叶问天也有些奇怪，看了一眼飞出去的廉昊空又看了一眼范天雷，不知道是怎么回事。\n\n　　范天雷本人是最后一个反应过来的。\n\n　　“什……什么？”\n\n　　范天雷本人也不知道发生了什么。\n\n　　看着倒飞出去数米远的廉昊空，范天雷抽了自己一巴掌。\n\n　　这不会是在做梦吧？\n\n　　“咳咳咳……”\n\n　　廉昊空并没有受重伤，从地上站了起来，仿佛看着宝贝一样看着范天雷。\n\n　　给不知情的人看到这一幕，会以为廉昊空是喜欢范天雷也说不定。\n\n　　“咳咳……怪不得你敢跟我叫板。”\n\n　　“原来是身上有宝贝啊！”\n\n　　廉昊空看着范天雷双眼冒金光。\n\n　　虽然范天雷身上有宝贝，但是他并不觉得范天雷能打过自己，他已经打算杀人夺宝了。\n\n　　“宝贝？什么宝贝？”\n\n　　范天雷懵了两秒，连忙把手伸到怀里。\n\n　　他想起叶凡送他的三个玉符，不过当他掏出来的时候，只剩下俩了。\n\n　　“卧槽！”\n\n　　“卧槽……”\n\n　　范天雷连着说了两句卧槽，第一句是吃惊，第二句是可惜。\n\n　　没想到叶凡送他的玉符竟然这般厉害，面对廉昊空的一击，不仅挡住了，还将廉昊空给弹飞了。\n\n　　感叹玉符强大之余，范天雷又伤心起来，自己刚拿到手的三枚玉符，还不到半天功夫，就浪费了一枚，这让他心疼不已。\n\n　　这一刻他感觉用玉符来抵挡廉昊空的一击，实在是太浪费了。\n\n　　不过随即他也想明白叶凡为啥没动手了。\n\n　　有玉符在，廉昊空根本伤不到自己。\n\n　　叶凡也是想让自己见见玉符的威力，给自己吃一颗定心丸。\n\n　　想到此处，范天雷又更加有底气了。\n\n　　“就是这玉符吗？”廉昊空看到范天雷掏出三枚玉符，其中一枚已经破碎，当下也明白是怎么回事了。\n\n　　“范天雷，乖乖交出玉符，或许我还能给一条活路！”\n\n　　廉昊空自己的全力一击有多厉害，自己心里是清楚的。\n\n　　这玉符他已经视为己物了。\n\n　　范天雷此时也有了勇气，不再害怕廉昊空，挺起胸当，还露出一副轻蔑的神情对廉昊空说到：\n\n　　“老小子，有本事你就来拿啊！”\n\n　　廉昊空面露怒色，平日里范天雷见到自己都得叫一声大师，今天不光直呼己名，还叫自己老小子。\n\n　　他已经升起必杀之心了。\n\n　　廉昊空没再多说什么，而是围着范天雷转起了圈，想找出破绽。\n\n　　范天雷见廉昊空伺机而动，露出哀求的神情看向叶凡。\n\n　　他倒不是害怕玉符挡不住廉昊空，他实在不想在浪费玉符了。\n\n　　此时他不再怀疑叶凡能不能斗得过廉昊空了，叶凡炼制的玉符都能挡住廉昊空的攻击，难道还会没手段制服廉昊空吗？\n\n　　叶凡也不想再看戏了，轻轻松开洛姝雪走到了廉昊空和范天雷身边。\n\n　　廉昊空见叶凡走了过来，皱起了眉头。\n\n　　他不知道叶凡想干什么，难道是要和范天雷一块夹击自己？\n\n　　他从来没想过范天雷的玉符会出自眼前这个少年之手。\n\n　　叶凡也没说什么废话，在廉昊空没有任何防备的情况下已经闪现在廉昊空身前。\n\n　　廉昊空什么也没看清，只觉得面前气流急速打在自己脸上，下意识举起双臂护在胸前。\n\n　　“碰！”\n\n　　廉昊空直接被叶凡一拳击飞，狠狠砸在了大厅石柱上。\n\n　　“噗！”\n\n　　落地，廉昊空吐出一口鲜血。\n\n　　此时他再笨也明白什么情况了，这叶凡扮猪吃虎不是他能对付的。\n\n　　脑海中只剩一个念头。\n\n　　“逃！”\n\n　　硬提起一口气，廉昊空运气身法，身形闪烁之间就往大门外逃去。\n\n　　“大师不愧是大师，竟然还有力气跑。”叶凡也小吃一惊。\n\n　　自己灵力加持下的一拳可不是廉昊空的拳头可以相比的。\n\n　　即便是吃了这样一拳，廉昊空还能逃，这让叶凡没想到。\n\n　　“看来是我小瞧这些武者了。”\n\n　　廉昊空身形闪烁之间已经来到大门口，脸上露出喜色，马上就能逃出叶家了。\n\n　　眼看就要出叶家大门了！\n\n　　“碰”的一声，廉昊空模糊不定的身影显现出来时，已经在倒飞回叶家大厅的半空中了。\n\n　　此时他脑海里只有一个念头，是谁将他踢回叶家的？\n\n　　什么都没看清，也没看到人，自己只感觉气流流动，然后腹部就中了一脚。\n\n　　是叶凡吗？他年纪轻轻，怎么可能？\n\n　　要说身法，廉昊空对自己的身法是非常有信心的。\n\n　　当年为了练功，他盗了好几个老怪的灵药，能全身而退活到今天，靠的全是这套身法。\n\n　　天地间身法比他快的人不多，他不愿意相信叶凡比他快，但事实就摆在面前。\n\n　　这次廉昊空一撞到地上，范天雷就赶紧过来牢牢别住了他胳膊。\n\n　　不过随后范天雷就发现自己的行为多余了。\n\n　　廉昊空全身散软，连拳头都攥不住了。\n\n　　“师傅，您来处理吧。”看了一眼地上的廉昊空，叶凡又看向范天雷，拱手说到。\n\n　　师傅？\n\n　　听到叶凡叫范天雷师傅，廉昊空瞪大了眼睛，露出不可置信的目光。\n\n　　叶凡怎么可能是范天雷的徒弟？\n\n　　范天雷哪有这身手？他不过会画三种符箓罢了。\n\n　　“啊……啊？哦，哦！咳咳……”\n\n　　“徒儿放心 ，这老小子，师傅自会给他找一个稳妥的去处。”\n\n　　范天雷反应过来之后立马装出一副高深莫测的模样。\n\n　　瞧两人演的像模像样，洛姝雪差点没憋住笑出声。\n\n　　纳兰杰也目露疑惑。\n\n　　叶凡是范天雷的徒弟？这绝对不可能！\n\n　　范天雷已经飘飘然了，当他看到纳兰杰露出不信的目光，来到纳兰杰身边。\n\n　　“啪！”\n\n　　“什么眼神？不信？老夫有没有徒弟用得着跟你说吗？！”\n\n　　纳兰杰也是怒极了，自己反正已经没有生路了，凭什么还在这受范天雷的气？\n\n　　“啪！”纳兰杰反手一巴掌抽了回去，面目狰狞，眼看着是豁出去了。\n\n　　“卧槽你个小瘪犊子，你敢打老夫！”\n\n　　范天雷被纳兰杰打了一巴掌，当下也急眼了。\n\n　　我什么身份啊？你什么身份啊？我打你你敢还手？\n\n　　范天雷跳起来直接跟纳兰杰扭打在了一起。"}
{"id":"6761674657046200846","title":"第101章 李一涵来了，叶凡该怎么面对她？","content":"　　“我让你打老夫，我让你打老夫！”\n\n　　纳兰杰酒色过度，哪是范天雷的对手，直接被范天雷骑在身上一顿暴揍。\n\n　　“老家伙，你敢打我爸！”\n\n　　纳兰天赐见亲爹被打，也急眼了，不管三七二十一，抱起一个花瓶就往范天雷的头上砸去。\n\n　　“碰！”\n\n　　奇怪的是，花瓶并没有砸到范天雷的脑袋上，被一层光圈阻挡了。\n\n　　当花瓶碎片掉落一地的时候，范天雷也反应过来了，他停住了打纳兰杰的手。\n\n　　颤颤抖抖将手伸进了怀里了，嘴里发出凄惨的叫声。\n\n　　“不要啊！”\n\n　　当范天雷从怀中掏出手展开手掌之后，只见手中三个玉符已经有两个残破了。\n\n　　范天雷放开纳兰杰，跪倒在地上，双手颤抖，将玉符捧在眼前，像亲儿死在怀里一般嚎哭起来。\n\n　　“啊，不...要...啊！”\n\n　　“不...要...啊！”\n\n　　“粘回去，粘回去……”\n\n　　“啊……”\n\n　　这位年过半百的世外高人，直接在地上打起了滚。\n\n　　玉符的威能他见到了，可以说玉符是他见过最好的防御法宝了。\n\n　　早上才拿到手的宝贝，这一会就碎了俩。\n\n　　这第二个还是被狗屁不会的纳兰天赐偷袭之下浪费的。\n\n　　这让他心疼不已。\n\n　　这玉符可以说是一次性的。\n\n　　只要敌人的攻击可能会对佩戴它的人造成伤害，它就会自动抵挡攻击。\n\n　　攻击被抵消，玉符便会破碎。\n\n　　纳兰杰抽范天雷的一巴掌，根本不会让范天雷受到什么损伤，所以玉符并没有自动抵挡。\n\n　　而纳兰天赐抱着花瓶背后偷袭，向范天雷的头上砸来，力道大了，很可能会把范天雷砸晕，在这种情况下玉符才自动抵挡。\n\n　　如果有的选择，范天雷宁愿选择被纳兰天赐砸中脑袋，也不愿意白白浪费一个玉符。\n\n　　看着范天雷在地上打滚，叶凡捂脸。\n\n　　这家伙，刚见自己时候的那份从容淡定去哪了？\n\n　　叶问天和洛姝雪对视一眼，也露出好笑的神情。\n\n　　欧阳芬依旧死死盯着纳兰杰，叶清还坐在一边地上犯楞。\n\n　　看范天雷似乎还没完了，叶凡无奈只好说话了。\n\n　　“师傅，您注意点身份……”\n\n　　听到叶凡发话，范天雷这才站起身来。\n\n　　苦着个脸，还有泪痕。\n\n　　让叶凡颇为无语。\n\n　　“师傅，昨天您不是赏给徒儿三块吗？一会徒儿还给您两块总行了吧？”叶凡无奈说到。\n\n　　称师傅当然是假的，两人只是在演戏。\n\n　　不过叶凡确实是准备再给范天雷两块。\n\n　　一来他肯从卧室出来帮忙表明他还是比较可靠的，二来范天雷第一块玉符的破碎，确实是叶凡有意的。\n\n　　听到叶凡说再给自己两块，范天雷立马破涕为笑兴奋起来。\n\n　　不过还是极力控制自己的兴奋，配合叶凡演戏说到：\n\n　　“师傅赏给你的，岂有拿回来的道理？”\n\n　　“你就收好吧！”\n\n　　叶凡一愣，没想到这个范天雷还是个演技派，还在这跟自己演起戏了。\n\n　　“那……多谢师傅美意。”\n\n　　闻言范天雷一愣。\n\n　　什么？\n\n　　说好的我配合你演出呢？怎么怎么……\n\n　　范天雷老脸又拉了下来。\n\n　　叶凡不会是说真的吧？真的不给自己了？\n\n　　此时范天雷真想给自己一个大嘴巴子。\n\n　　“好了，先处理这些吧……”\n\n　　相信这次应该没人来为纳兰杰出头了吧？\n\n　　范天雷带着廉昊空离开，该怎么处理他心里有数。\n\n　　叶凡也带着洛姝雪出去玩了，剩下的事他插不上嘴，也不是他能管得了的。\n\n　　这是叶家的家事，就让叶问天自己去处理吧。\n\n　　最后叶问天拗不过欧阳芬，两人各退一步，将纳兰杰送进了监狱。\n\n　　叶清受到打击，回到自己家不再像之前那么肆无忌惮到处造作了。\n\n　　老一辈的事，叶问天不愿意波及小辈，让纳兰天赐回上沪市自己闯荡去了。\n\n　　叶家的事总算是告一段落了。\n\n　　叶凡和洛姝雪过了几天悠哉悠哉的美好生活。\n\n　　范天雷一直屁颠屁颠跟着叶凡，希望叶凡能赏他点丹药。\n\n　　叶问天天天跟叶凡拌嘴，老头子实在是想抱重孙子了。\n\n　　就这么过了十多天，直到一天洛天震、秦敏、小杰还有李一涵出现在了叶家门口。\n\n　　“爸？妈？”\n\n　　“一涵？！”\n\n　　“你们怎么来了？”\n\n　　看到门口众人，洛姝雪喜出望外。\n\n　　“我们不能来……看看女儿吗？”\n\n　　洛天震本想说“我们不能来嘛”，但想到这是叶家，确实不是他想来就来的，当即改口。\n\n　　时间过去这么久，曾经父女俩的隔阂也随时间消失了。\n\n　　洛姝雪跟父母抱了又抱，兴奋的像个小孩。\n\n　　拉着妈妈和闺蜜的手，洛姝雪带着她们参观了叶家，活脱脱一个女主人的姿态。\n\n　　秦敏见女儿过的很好，感动的流泪了。\n\n　　李一涵恭喜闺蜜的同时，也有些酸酸的。\n\n　　当她看到洛姝雪脖子上的玉石项链后，她心中一痛。\n\n　　叶凡只给了她一个玉符，却送了洛姝雪一整条。\n\n　　李一涵不想拿自己救过叶凡来说事，但看到叶凡对洛姝雪和对自己差别这么大，还是挡不住难过起来。\n\n　　洛天震直挺挺坐在沙发上，像个晚辈一样回答着叶问天的话。\n\n　　叶凡询问了小杰伤势恢复的情况，帮小杰查看了伤势。\n\n　　确认小杰已经没事了之后，就让小杰出去找老周报喜去了。\n\n　　屋里只剩下叶问天、叶凡、洛姝雪、李一涵和洛天震夫妻。\n\n　　原来小杰痊愈后，洛天震和秦敏就一直想着来看洛姝雪。\n\n　　临走的时候碰到了李一涵，李一涵听说洛天震夫妻要来看洛姝雪，就说自己也想闺蜜了，想一块来。\n\n　　洛天震吞吞吐吐不愿意带李一涵来，他担心叶凡和李一涵一见面又“旧情复燃”。\n\n　　最后经不住李一涵的软磨硬泡，才同意李一涵跟他们一块来。\n\n　　其实李一涵确实是有两个心思，看洛姝雪是其次，看叶凡才是真。\n\n　　不过从进门那一刻起，她就被深深伤到了。\n\n　　洛姝雪在叶家的地位她看到了，洛姝雪脖子上的项链她看到了，难过摸了摸自己脖子上用红绳系着的玉符，李一涵几次都差点哭出来。\n\n　　当晚吃过饭后，洛姝雪和爸妈唠着家常不亦乐乎，李一涵独自走上了阳台，叶凡犹豫再三，趁人不注意的时候跟了上去。\n\n　　渐入冬季，寒风吹过，李一涵抱了抱自己肩膀。\n\n　　叶凡看着原本就不胖的李一涵又瘦了好多，有些愧疚。\n\n　　“一涵……”"}
{"id":"6761686947892036109","title":"第102章 终究是要辜负李一涵了","content":"　　听到身后熟悉的声音，李一涵眼眶一红。\n\n　　不过她还是忍住了眼泪，转过身强装微笑。\n\n　　“叶凡，近来可好。”\n\n　　“还好，还好……”叶凡挠挠头，有些不好意思。\n\n　　看到李一涵，叶凡就想起了两人曾经在黑木沟的生活。\n\n　　想起之前自己只送了李一涵一个红绳系着的玉符，叶凡摸了摸怀中的玉石手镯，叶凡不知道怎么开口。\n\n　　“祝你们幸福。”\n\n　　“这个还给你。”李一涵从脖子上接下玉符，送到叶凡面前。\n\n　　李一涵毕竟还是一个小女生，她劝自己大度点，她劝自己别在乎，但最后还是没做到。\n\n　　“一涵，我……”叶凡心中愧疚感更浓了。\n\n　　“这个给你。”也不知道怎么说，叶凡直接掏出玉石手镯递到李一涵面前。\n\n　　李一涵破涕为笑，她倒不是高兴，只是笑自己在叶凡心中到底是比不上洛姝雪。\n\n　　洛姝雪一条项链，自己充其量也不过是一个手镯。\n\n　　忍着心痛，李一涵接过了手镯。\n\n　　“谢谢。”\n\n　　叶凡心中也不是滋味，两人在黑木沟打打闹闹，什么时候变的这么生疏了……\n\n　　“好看吗？”李一涵自己戴上了手镯，在叶凡面前摇晃了一下，强撑着笑道。\n\n　　“好看。”叶凡认认真真答到。\n\n　　李一涵的心意他岂能不明白，只是他已经接受了洛姝雪，没办法再接受李一涵了。\n\n　　终究是要辜负李一涵了。\n\n　　“走，我们进去吧，一会姝雪该找你了。”\n\n　　李一涵用袖子擦了擦眼泪，强装出笑容走了进去。\n\n　　叶凡长长叹了一口气，也跟了进去。\n\n　　“一涵，你去哪了？怎么哭了？”洛姝雪看到李一涵红着眼眶，捧着李一涵的小脸蛋问到。\n\n　　这时候，叶凡正好从阳台进来。\n\n　　“叶凡，你欺负一涵了吗？”洛姝雪气呼呼看着叶凡问到。\n\n　　“没有没有……”叶凡连连摆手。\n\n　　“没有，他没欺负我，我是……想家了。”李一涵并不想让洛姝雪觉得她跟叶凡有什么。\n\n　　“抱抱，抱抱，有我在，不想家……”洛姝雪抱着李一涵拍着背安慰说道。\n\n　　洛天震眼尖，已经看到李一涵手腕上的手镯，双眼一眯，如看敌人一样打量着李一涵。\n\n　　叶问天也发现了端倪，冲着叶凡做了一个吹口哨的动作。\n\n　　叶凡无语，这个爷爷怎么一点正形没有，这是唯恐天下不乱吗？\n\n　　当晚洛姝雪将叶凡赶出了卧室，跟李一涵睡。\n\n　　叶凡求之不得。\n\n　　天天洛姝雪骑着他睡，他一动不敢动，每晚是在默念清心诀中睡着，还是一个人睡的舒服。\n\n　　自从李一涵来了，洛姝雪也不天天缠着叶凡了，跟李一涵到处逛街到处玩，连公司都不去了。\n\n　　叶问天无奈，自己到公司主持大局去了。\n\n　　叶凡难得清静，自己躲在卧室又炼了一些玉符，一些丹药。\n\n　　现在叶凡还炼不出什么高品丹药，只能炼一些最基本的丹药，简单说就是把灵药精华炼出，凝成丹丸，这种操作是最基本的。\n\n　　再高级的就需要丹方了，需要丹方以及多种灵药配合才能炼出。\n\n　　叶凡现在手头也没有多少灵药，并不能炼制出什么高品丹药。\n\n　　不过即便是最基本的精华凝丹，在范天雷看来也是宝贝中的宝贝了。\n\n　　范天雷天天建议叶凡把丹药拿出去拍卖，一株灵药炼成的丹药，能卖出比灵药本身高五倍不止的价格。\n\n　　叶凡也需要灵药来炼丹，天地间灵气稀薄，他也需要丹药来辅佐吸收灵气。\n\n　　渐渐的，叶凡被范天雷说动了。\n\n　　他交给范天雷一颗丹药，让他拿去拍卖，先试试水。\n\n　　没想到这一试水直接引起轩然大波！\n\n　　拍卖会上丹药并不少，但真正拥有丹香的丹药并不多。\n\n　　叶凡让范天雷拿去拍卖的丹药正是之前他用上清归元草提炼的丹药，功效能解百毒，能除旧伤，能通经脉，能补万亏。\n\n　　这丹药一出现在拍卖行就引起轩然大波，有丹香的丹药！是真正的宝贝！\n\n　　当消息传出去的时候，最激动的人是赵晨菲。\n\n　　她父亲赵东升已经联系邢文星了，可惜不知道什么原因，邢文星一直还没来赵家。\n\n　　赵晨菲着急啊。\n\n　　虽然身上没有什么不良反应，叶凡也没有找过她，但她就是害怕。\n\n　　命运不掌握在自己手中的感觉，只有经历过的人才明白。\n\n　　当她听说有可以解百毒的丹药出现在拍卖行时，直接带着全部银行卡就往拍卖行来了。\n\n　　酒香不怕巷子深。\n\n　　根本不用宣传，京城大佬们都闻着香味就来了。\n\n　　这些大佬，倒不是中了什么毒或者有什么旧伤，他们图的是“能补万亏”四个字。\n\n　　要知道，有钱就容易滋生腐败，这些大腹便便的大老板，哪一个不是酒色过度身子虚亏？\n\n　　为了能再展雄风，此等逆天宝丹，他们个个都志在必得。\n\n　　范天雷见排场比自己想象中还要夸张，极其兴奋。\n\n　　叶凡没给丹药取名，范天雷问叫什么名字的时候，叶凡随口说让他起名。\n\n　　这可高兴坏了范天雷了。\n\n　　在拍卖行的工作人员问他丹药名字的时候，他毫不犹豫吐出三个字。\n\n　　“天雷丹。”\n\n　　拍卖行的工作人员听到这个名字后，愣了三秒，再次询问了一下丹药的功能。\n\n　　一个解毒除伤的丹药，怎么听着像拥有攻击能力的丹药？\n\n　　范天雷不想这些，他只是想让别人知道这丹药是谁的！\n\n　　叶凡不愿意走到人前，他替叶凡走到人前，正好他也愿意接受众人崇拜的目光。\n\n　　当拍卖正式开始的时候，竞争异常激烈。\n\n　　当价格已经涨到一亿三千万的时候，拍卖行只剩下寥寥无几的几个大佬还在叫价。\n\n　　一个大腹便便的中年男子喊出“一亿八千万”的天价之后，众人都闭嘴了。\n\n　　就在拍卖师准备一锤定音的时候，又响起一声悦耳的女声。\n\n　　“我出两亿。”\n\n　　众人闻声看去，发现是赵晨菲之后都哈哈大笑。\n\n　　在场的99%都是男人，他们买这个丹药想干嘛彼此都心里有数。\n\n　　赵晨菲一个女流之辈要这丹药做什么？\n\n　　“赵侄女，你要这丹药作甚？你可搞清楚了，这丹药是‘补亏’的，怎么？赵侄女也亏了？”\n\n　　说话的人叫白俊才，也是一个实力雄厚的大富豪，跟赵东升有过不少商业合作。\n\n　　见赵晨菲叫价，还是两亿，这才出言调侃。\n\n　　“哈哈哈哈……”\n\n　　他的话又引起哄堂大笑，就连幕后的范天雷也捂着嘴偷笑起来。\n\n　　赵晨菲虽然在年轻一辈中说一不二，但在跟她父亲一辈的叔伯们面前，也不敢太放肆。\n\n　　“白叔叔，还请您注意自己的言辞。”"}
{"id":"6761963908652597774","title":"第103章 邢文星来了，还带着一位医丹皆通的大师","content":"　　赵晨菲说完不理众人，直接对拍卖师说到：\n\n　　“你愣什么？不会是担心我没钱吧？”\n\n　　拍卖师可得罪不起赵晨菲，吓得练练摇头。\n\n　　“两亿一次！”\n\n　　“两亿两次！”\n\n　　“两亿三次，成交！”\n\n　　那些大腹便便的富豪们虽然也非常想要，但两亿的价格已经超出了他们的预估，不得不放弃。\n\n　　赵晨菲得到天雷丹后，便火急火燎往家赶。\n\n　　她迫不及待要解除叶凡给她种下的毒了。\n\n　　赵晨菲非常激动，边开车边看着用精美包装装起来的天雷丹。\n\n　　马上就能重新掌握自己的命了！这颗天雷丹，真是出现的太及时了！\n\n　　赵晨菲太激动了，以至于她一直看天雷丹，忘了看路。\n\n　　“碰！”\n\n　　“噼里啪啦……”\n\n　　赵晨菲跟一辆大货车相撞了，她的车直接被撞的变了形。\n\n　　当众人都以为赵晨菲必死的时候，她从车里爬了出来。\n\n　　赵晨菲坐在地上，懵了半天。\n\n　　她自己都不知道自己是怎么活下来的。\n\n　　在撞车的一瞬间，她已经慌了神，双手直接离开方向盘，捂住了双眼。\n\n　　那一刻她不过是一个普普通通的女司机。\n\n　　车子被撞，发出刺耳的声音，赵晨菲捂着双眼奇怪自己怎么没感到一丝疼痛？\n\n　　当她从车子里爬出来之后，发现除了往外爬的时候玻璃割破了膝盖，身上竟然一点伤都没有。\n\n　　懵懵地坐在地上，不敢相信发生的这一切。\n\n　　“我去，大难不死必有后福啊！”\n\n　　“你们看，她竟然一点伤都没受！”\n\n　　“卧槽，还真是！”\n\n　　“这天地下有这么巧的事吗？”\n\n　　“成功避开了所有危险，这几率太小了吧……”\n\n　　围观的众人七嘴八舌。\n\n　　救护车赶到现场的时候，医生护士也吃了一惊，赵晨菲看上去一点事都没有。\n\n　　不过为了确保赵晨菲没受内伤，还是将赵晨菲送到医院，检查了一遍。\n\n　　结果还是没问题。\n\n　　确认自己真的没受任何伤之后，大难不死的赵晨菲突然想起自己的天雷丹还在车上。\n\n　　连忙打车赶到车祸现场，等她到的时候，发现现场已经被清理了。\n\n　　两亿买下的天雷丹不见了，自己的毒怎么办。\n\n　　赵晨菲一下子失去了希望，整个人的精气神都被抽干了一样。\n\n　　赵东升听说女儿出车祸后，连忙打了个电话。\n\n　　确认赵晨菲没事后，说有个好消息要告诉赵晨菲，让她赶快回家。\n\n　　赵晨菲此时对什么好消息可没兴趣，她安排人去找自己的天雷丹，悬赏找到的人赏一百万。\n\n　　重赏之下必有勇夫，一时间你就看吧，形形色色的人在赵晨菲出车祸的地方到处翻找，把路堵的水泄不通。\n\n　　赵晨菲迷迷糊糊庆幸自己大难不死的同时又十分难过，自己为什么不在拍卖行直接吃了天雷丹呢？为什么非要回家吃呢？\n\n　　两种情感交杂之下，赵晨菲也不知道自己到底是高兴还是难过。\n\n　　回到家后，赵东升听说赵晨菲的车子被撞的已经完全变了形，又站起身来检查女儿到底受没受伤。\n\n　　他也不敢相信在这样严重的车祸中女儿竟能毫发无伤。\n\n　　“恩？”\n\n　　突然，赵东升注意到一个细节。\n\n　　“菲儿，你手上的玉坠……”\n\n　　“哦，这是生日那天叶凡送……”\n\n　　“恩？”\n\n　　赵晨菲话没说完，发现手上的玉坠竟然碎了。\n\n　　看上去不是被撞碎或者碾碎，是从内而外破碎了，颜色都变淡了。\n\n　　“你说这是谁送你的？”\n\n　　“叶凡啊。”\n\n　　“这会不会是一个……保护符？”赵东升拿着破碎的玉符翻来覆去看了半天说到。\n\n　　“不会吧……这要是保护符，可就太贵重了，叶凡会送我这么贵重的礼物？”赵晨菲觉得不可能。\n\n　　“可你今天发生这么严重的车祸，结果毫发无伤，你觉得是因为运气吗？”赵东升皱着眉头说到。\n\n　　赵晨菲闻言不说话了。\n\n　　今天的事确实太邪乎了，车子都全变形了，按理说她会被直接怼成一滩肉泥，结果毫发无损。\n\n　　运气？真的是运气吗？\n\n　　赵晨菲也看向了破碎的玉符。\n\n　　“先收起来吧，现在也没法确定，以后再说吧。”\n\n　　父女俩又看了半晌，赵东升开口说到。\n\n　　赵晨菲点点头，将破碎的玉符用手绢包好，收了起来。\n\n　　此时她已经隐隐觉得这个玉符不简单了。\n\n　　赵东升收了收心声，看着赵晨菲笑着说到：\n\n　　“邢大师明天就会来京城了。”\n\n　　“真的吗？”赵晨菲2亿买的天雷丹在刚刚的车祸中不见了踪影，正是失望的时候，赵东升的话又给她希望。\n\n　　“恩，邢大师回我电话了，说明天到。”\n\n　　“而且……我跟他说了你中毒的事，邢大师直接请一位药师跟着他一块来了！”\n\n　　“专门给你解毒！”\n\n　　赵晨菲闻言大喜，直接跳起来抱住了赵东升。\n\n　　“爸爸，谢谢你，真是太好了！”\n\n　　激动了好一会，等冷静下来后，赵晨菲又想起了一件事。\n\n　　“爸爸，你听说叶家的事了吗？”\n\n　　“听说了。”\n\n　　“那我们？”\n\n　　赵晨菲的意思很明白。\n\n　　纳兰杰虽然一直对叶家使用阴谋诡计，但在经商上很有自己一套，赵晨菲认为纳兰杰不在了，可以“成你病要你命”对叶家动手了。\n\n　　“动手肯定要动的，不过，要在邢大师废掉叶凡之后！”赵东升狠狠说道。\n\n　　“对！”\n\n　　邢文星带着药师来给自己看病，赵晨菲百分之百肯定自己身上的毒会药到病除。\n\n　　此时她已经想好怎么折磨叶凡了。\n\n　　赵晨菲想起自己花了两亿购买天雷丹解毒，还打了水漂，真是不值得。\n\n　　此时她在心中暗暗下决定，以后再遇到什么事一定要冷静。\n\n　　就像今天，如果自己冷静一下，不着急去买什么天雷丹，等得知邢大师带着药师来帮自己解毒，自己断然不会去买什么天雷丹，还被那帮老爷们嘲笑了一番。\n\n　　一夜无言，第二天一早赵晨菲早早就醒了，她穿戴整洁，坐在大厅就等邢大师来帮自己解毒了。\n\n　　邢文星倒是言出必行，当太阳升上树梢的时候，邢文星赶到了赵家。\n\n　　跟着他一块来的是一个头发灰白的药师，名叫项修齐。\n\n　　据邢文星介绍，项修齐不光是一位药师，还是一位丹师，是少见的医丹皆通的大师。\n\n　　听到介绍赵晨菲更加有信心了，此等大师当面，岂有解不了的毒？\n\n　　不过当项修齐帮她检查了半天，吐出四个字后，她又怀疑这位大师的水准了。"}
{"id":"6761988835178971656","title":"第104章 一场好戏即将上演","content":"　　“你没中毒。”\n\n　　项修齐检查了半天，发现赵晨菲非但没中毒，还健康的过分。\n\n　　赵晨菲闻言，刚刚崇敬的眼神消失了，转而充满怀疑。\n\n　　当日自己全身奇痒难耐，痒不欲生，自己没中毒怎么会那样？\n\n　　“项大师，您……确定吗？”赵晨菲犹豫不定看着项修齐说到。\n\n　　“或者，这毒您会不会没见过？”\n\n　　“放肆！”见赵晨菲不信自己的医术，项修齐怒了。\n\n　　“大师息怒……”赵东升见状，连忙将赵晨菲拉到身后，拱手向项修齐赔礼道歉。\n\n　　“小女无知，言语冲撞大师，还请赎罪……”\n\n　　赵东升边说，边对身旁的赵晨菲使眼色。\n\n　　“小女无心之言，绝无冒犯之意，还请大师宽恕……”赵晨菲也连忙道歉说到。\n\n　　虽然项修齐没查出她中了什么毒，但对方是大师，不是她能冒犯的。\n\n　　“老项，他们不懂事，算了吧……”邢文星拿过赵家不少好处，自然而然给赵晨菲说情。\n\n　　“哼……”项修齐重重哼了一句不再说话。\n\n　　邢文星疑惑，他对项修齐的医术是比较有信心的，为什么赵晨菲要坚持说自己中毒了呢？\n\n　　“你到底怎么回事？”邢文星看着赵晨菲问到。\n\n　　当日赵晨菲暗算叶凡，反被叶凡治服，哪里好意思说出实情。\n\n　　吞吞吐吐半天，只说自己被暗算了。\n\n　　邢文星一听，这还了得？\n\n　　竟然有人敢对自己罩着的小弟家人动手？\n\n　　邢文星想装叉，坐在沙发上轻飘飘说到：\n\n　　“把那人叫来，我倒要看看是谁有三头六臂，敢对我罩着的人动手！”\n\n　　赵东升见邢文星要为自己女儿出头，喜上心头，给女儿递了个眼色。\n\n　　赵晨菲心领神会，拿出手机拨通了叶凡的号码。\n\n　　此时叶凡正在家炼丹，范天雷一颗丹药卖出两亿，这是让他没想到的。\n\n　　感叹现在贫富差距大的同时，叶凡觉得自己有点坑。\n\n　　不过范天雷说了，那些都是大腹便便的奸商，坑他的钱不要有心理压力。\n\n　　叶凡一想也对，这些人有钱花天酒地，却从不做对社会有益的事，他们愿意出高价买，自己干嘛不卖呢？\n\n　　想通之后叶凡也不纠结了，直接开始炼丹。\n\n　　叶凡自己可以吸收天地灵气修炼，但是不是每个人都能感应到天地灵气的。\n\n　　像范天雷，他冥冥之中修的是业力，业力并不能延年益寿，想要活得久远，就必须靠天材地宝续命。\n\n　　还有叶问天洛姝雪等人，并不懂修炼，自己炼一些丹药可以帮他们延年益寿、驻容美颜。\n\n　　炼丹不是个轻松事，需要精力高度集中，叶凡不修精神力，修的是灵识，精神力和灵识有异曲同工之妙，叶凡通过灵识炼丹。\n\n　　这天他正在炼制一枚驻容美颜丹，却被手机铃声给打破了状态。\n\n　　看着眼前作废的灵药，叶凡气急败坏。\n\n　　“马德，就差最后一点火候就好了，是谁啊！”\n\n　　此前叶凡已经和赵晨菲互留过电话号码。\n\n　　“恩？赵晨菲？”\n\n　　叶凡当日恶搞赵晨菲之后，两人一直没有联系，今天赵晨菲突然主动联系他，让他有些意外。\n\n　　按理说赵晨菲应该唯恐避之不及，怎么还敢主动找自己？\n\n　　“喂？什么事赵小姐？”叶凡没好气，赵晨菲一个电话打破了他炼丹的状态，废了一批灵药。\n\n　　“叶凡，你有时间吗？”赵晨菲语气冰冷。\n\n　　叶凡有些好奇，听赵晨菲的语气，好像又恢复了高高在上的姿态。\n\n　　难道她发现自己没中毒了？想到自己的恶作剧，叶凡有些好笑。\n\n　　发现就发现了吧，先看看这大小姐想干什么。\n\n　　“有啊，怎么了？”\n\n　　“下午三点，还是我家，有位贵客想见你，不知道你敢不敢来？”\n\n　　赵晨菲说这话的时候，邢文星非常受用。\n\n　　叶凡一听，贵客？见自己？敢不敢来？\n\n　　激将法？\n\n　　叶凡很纳闷，现在的人怎么水平这么低，耍手段都这么直接吗？\n\n　　“好啊，下午见。”\n\n　　“嘟嘟嘟……”\n\n　　赵晨菲已经挂了电话。\n\n　　“卧槽，无情！”\n\n　　叶凡无语，这赵晨菲是找到什么大人物做靠山了？竟然这般硬气，如果是邢文星的话，可就好玩了！叶凡玩性大起。\n\n　　赵晨菲挂了电话冲赵东升点了点头。\n\n　　“邢大师项大师，我们先吃饭吧？那人下午过来，到时候还请邢大师出手，将其治服。”\n\n　　叶凡初露头角，让赵东升起了将之抹杀在摇篮里的心思。\n\n　　他可不想再回到当年被叶家统治的年代。\n\n　　他没有对邢文星说叶凡的身份，是他耍了一个小心思。\n\n　　叶家身为大家族，肯定有护院大师，如果邢文星知道对方是叶家少爷，肯定会犹豫。\n\n　　他想来个“先斩后奏”，等事情搞定之后，再跟邢文星赔礼道歉。\n\n　　赵东升的算盘打的很好，只是他不知道叶家的廉大师已经不再了，他的考虑是多余的。而且更重要的是——邢文星是认识叶凡的。\n\n　　世事就是这样，往往耍小心思的人，到最后会搬起石头砸自己的脚。\n\n　　一场好戏即将上演。\n\n　　邢文星在赵东升的恭维下飘飘然，享受着自己大师的身份。\n\n　　中午吃饭的时候，项修齐在桌子下踩了邢文星好几脚，愣愣的邢文星才想起来自己这次来赵家还有别的事呢。\n\n　　“对了，小赵，项大师最近新炼制了一批美颜丹，你……”\n\n　　如前边所说，当世武者离不开天材地宝，他们想购买自己所需的天材地宝，就必须搞钱。\n\n　　这次邢文星和项修齐出山，其实帮赵家出头是小事，大事是他们自己想捞点钱。\n\n　　赵家自然会给他们一些“辛劳费”，但那远远不够，这次他们带了一批项修齐炼制的美颜丹，准备在世俗界卖一卖。\n\n　　这已经不是第一次了，赵东升轻车熟路。\n\n　　“明白明白，交给在下就好了！”\n\n　　“不知项大师的美颜丹想定什么价位？”\n\n　　项修齐和邢文星互相看了一眼，他们对世俗界的情况不是太了解。\n\n　　“额咳咳……这批美颜丹，有美容养颜的功效，吃三颗更能驻容十年！”\n\n　　“你说值多少钱？”邢文星故作在行的样子说到。\n\n　　想这些丹药，也只有大老板们才能买得起，有人是买给老婆，有人是买给女儿，还有人是买给自己的……情人！\n\n　　美人面前，男人都是大方的。\n\n　　赵东升咬牙想了半天：\n\n　　“500万起拍如何？”\n\n　　邢文星和项修齐闻言大喜，要知道，他们这次可是带了足足50枚！\n\n　　要知道，500万只是起拍价，拍卖的时候能涨到多少，可就要看那群人有多疯狂了！"}
{"id":"6762041913605358084","title":"第105章 邢文星语出惊人，态度大变","content":"　　中午吃过饭后，叶凡就带着范天雷往赵家赶来。\n\n　　他想看看，这赵晨菲到底想干什么。\n\n　　叶凡原本以为上次已将赵晨菲镇住，没想到自己小瞧了这个女人。\n\n　　为了避免以后不必要的麻烦，叶凡决定这次给赵晨菲来点狠的。\n\n　　当车停在赵家门口的时候，屋内赵晨菲打了一个激灵，直接站了起来。\n\n　　她对那天万痒噬心的感觉记忆犹新，当叶凡来的时候，她情不自禁害怕起来。\n\n　　邢文星稳如泰山坐在沙发上，看到赵晨菲害怕的神情，淡定自若说到：\n\n　　“小妮子，坐下，有我在，你就放一万个心吧。”\n\n　　赵晨菲闻言又重新坐了下来。\n\n　　叶凡下车，发现没有人迎接自己。\n\n　　他倒不是喜欢被拥簇的感觉，只是觉得今天赵家态度大变，有些好笑。\n\n　　如果赵家找的依仗真是邢文星的话，那就真好玩了。\n\n　　叶凡向屋里走去。\n\n　　范天雷跟在叶凡身后，见没人给叶凡开门，自己小跑两步到前边给叶凡开门。\n\n　　开门的一瞬间，范天雷看到了坐在沙发上的邢文星。\n\n　　“邢大师！”\n\n　　“范天雷？”\n\n　　两人是认识的。\n\n　　赵家父女看到范天雷也楞了一下，不是请叶凡来的吗？范大师怎么来了？\n\n　　范天雷混迹世俗界，在京城颇有威名，很多富豪都认识他。\n\n　　“就是他吗？”邢文星指着范天雷轻蔑说道。\n\n　　邢文星是武廷轩的人，范天雷不过是个混迹世俗界的散修，不管是实力还是地位，邢文星都不是范天雷能比的。\n\n　　“不不不，误会误会，不是，此事跟范大师无关。”\n\n　　赵东升虽然不知道为什么范天雷出现在门口，但此事确实跟范天雷无关，赶紧开口解释。\n\n　　“范大师，您光临寒舍，不知所谓何事啊？”跟邢文星解释之后，赵东升转过头笑着对范天雷说到。\n\n　　范天雷看到邢文星的时候吃了一惊，心想这叶凡怎么是个这么爱惹祸的主。\n\n　　前边廉昊空已经够难对付的了，现在又遇到了邢文星。\n\n　　不过现在范天雷对叶凡有信心。\n\n　　来的时候叶凡也交代他，要装作是叶凡的师傅。\n\n　　此时面对赵东升的发问，范天雷轻咳两声，准备开始表演了。\n\n　　“咳咳……不是你女儿约我徒儿来的吗？”\n\n　　“约您徒儿？”赵东升回头看了看赵晨菲。\n\n　　赵晨菲摇摇头，自己只约了叶凡一人，也不认识什么范天雷的徒儿。\n\n　　“范大师，不知您徒弟是？”\n\n　　赵东升对范天雷还是很尊重的，他并不敢得罪范天雷。\n\n　　不过邢文星就不一样了，他可不把范天雷放在眼里，见赵东升对范天雷低三下四，邢文星觉得自己的小弟跟别人低三下四是丢自己面子，当下冷哼一声说到：\n\n　　“有什么事，滚进来再说！站在门口，干什么，你是看门狗吗？”\n\n　　范天雷刚想介绍自己的徒弟叶凡，没想到被邢文星给骂了。\n\n　　他好歹也是在京城有头有脸的人物，被邢文星当面辱骂也急眼了。\n\n　　不过急眼归急眼，他可不敢跟邢文星叫板，况且邢文星身边还坐着一个他不认识的老头。\n\n　　还站在门外，没被众人看到的叶凡一听声音乐了，还真是邢文星！\n\n　　不过他没想到，这个邢文星还挺爱装大尾巴狼。\n\n　　“你说谁是看门狗？”\n\n　　赵晨菲听到叶凡的声音时又不自觉站了起来，赵东升露出疑惑的表情。\n\n　　邢文星听到有人敢顶撞自己，想都没想脱口而出：\n\n　　“我说你是看门狗，怎么了？”\n\n　　叶凡推开了另一扇门，出现在了众人面前，看着邢文星淡笑说到：\n\n　　“哦？你说我是看门狗？”\n\n　　邢文星在看到叶凡的一瞬间，直接噌地一声从沙发上站了起来。\n\n　　“叶……叶……”\n\n　　邢文星哪会想到自己在赵家竟然遇到了叶凡，当日叶凡带给他的恐惧，他可是记忆犹新，当下结巴说不出话了。\n\n　　“爷爷？”\n\n　　“老邢，你怎么回事啊？”\n\n　　项修齐看到邢文星七魄丢了三魄，傻站着叫爷爷，有些奇怪。\n\n　　那不就是个年轻人吗？怎么像看到老妖怪一样？\n\n　　邢文星、高向明和丘子安当日去黑木沟，是三人的秘密行动，并没有告诉其他人。\n\n　　他们遇到叶凡，回到武廷轩的时候也没有跟别人说起过。\n\n　　一来他们三个是秘密行动不便透露，二来叶凡身手不凡，他仨也不敢随便透露叶凡的消息。\n\n　　“叶……叶大师，您……您怎么在这。”\n\n　　邢文星结结巴巴半天，终于说出一句完整话。\n\n　　他这话一出口，众人皆惊。\n\n　　“叶大师？”堂堂武廷轩的邢文星叫叶凡叶大师？什么情况？不会认错人了吧！\n\n　　“你能在这，我怎么不能在这？”叶凡依旧保持淡笑。\n\n　　“不不不我不是这个意思，叶大师，您请进您请进……”\n\n　　邢文星不顾项修齐赵东升赵晨菲以及范天雷的惊诧目光，起身来到叶凡身边，点头哈腰做出请进的手势。\n\n　　“你刚刚不是说我是看门狗吗？”叶凡看着邢文星笑着说到。\n\n　　“啪！啪！啪！”\n\n　　邢文星连抽自己三个大嘴巴子。\n\n　　“叶大师，我该死，我该死……”\n\n　　“我不知道您在门口。”\n\n　　“我是说他……”\n\n　　邢文星一指范天雷说到。\n\n　　范天雷鼻子都气歪了，就我好欺负是吗？\n\n　　“哦？你是说我师傅是看门狗？”叶凡依旧淡笑看着邢文星说到。\n\n　　“啊？”\n\n　　“他…他…他，他是您师傅？”\n\n　　邢文星呆住了，这范天雷是叶凡师傅？\n\n　　这怎么可能？\n\n　　他虽然跟范天雷交情不深，但对这个人还是比较了解的。\n\n　　范天雷不过是个混迹世俗界的法师，只会画三张符，根本不会别的什么功夫。\n\n　　“怎么？”\n\n　　“没……没什么。”邢文星也不敢多问。\n\n　　“范大师，邢某有眼无珠不识真人，还请您海涵。”\n\n　　邢文星倒是直接，直接来到范天雷身边一拱手说到。\n\n　　“恩……这也不怪你，老夫长久以来低调做人，你们不知道也不是什么错。”\n\n　　“所谓不知者无罪，起来吧。”\n\n　　范天雷又飘飘然了，曾经自己要俯首相待的大人物，现在对自己拱手低头，那感觉，真的是飘飘欲仙。\n\n　　邢文星是个直汉子，这时候他甚至已经相信范天雷真的是个大隐隐于市的绝世高人了。\n\n　　“老邢，你干什么？他不过是个画符的下三滥法师罢了。”"}
{"id":"6762066283082023432","title":"第106章 范天雷是演技派","content":"　　“住口！”\n\n　　项修齐一句话，吓掉邢文星半条魂。\n\n　　自己好不容易安稳住局面，眼看着叶凡和范天雷喜上眉梢，这项修齐一句话，范天雷脸又拉下来了。\n\n　　“项兄慎言！范老能有叶大师这样的徒儿，岂是你能污蔑的！”邢文星扭过头盯着项修齐，严肃认真说到。\n\n　　“老邢？你……”项修齐完全懵了。\n\n　　邢文星刚刚还骂范天雷是看门狗，怎么一转眼就成“范老”了？\n\n　　“项兄如果继续出言不逊，邢某只能与你割袍断义。”邢文星义正言辞。\n\n　　“老邢，你不是在开玩笑吧？”项修齐瞪着大眼，不可置信。\n\n　　“呵呵，胆敢冒犯叶大师和范老，我便出手将你击杀又如何！”邢文星为了在叶凡面前卖好，已经忘记自己和项修齐同为武廷轩的人了。\n\n　　“老邢！”\n\n　　项修齐这下可被吓到了，他是医丹皆通的大师，但并不是什么武功高手。\n\n　　看邢文星看自己的目光真的带着寒芒，项修齐害怕了。\n\n　　赵东升和赵晨菲已经完全呆住了，这特么什么情况？\n\n　　邢文星认识叶凡也就算了，怎么还十分惧怕叶凡的样子？\n\n　　赵东升都想开口提醒邢文星，让他别忘了自己可是武廷轩的人。\n\n　　可是等他看到邢文星都想对项修齐出手的时候，他直接懵了。\n\n　　这叶凡到底是什么人，竟然吓得邢文星忘了自己的身份，要同门相残了。\n\n　　“叶大师，请进，像在自己家一样，别客气。”邢文星转过头，一脸谄媚笑着对叶凡说到。\n\n　　“师傅您先请。”叶凡对范天雷做出请的手势。\n\n　　“恩……”范天雷一副高人模样，大摇大摆走进了赵家。\n\n　　邢文星脑子直，见叶凡对范天雷毕恭毕敬，他更觉得范天雷可能是大隐隐于市的绝世高手了。\n\n　　“范老，您慢点……”邢文星上前扶住范天雷，路过赵东升身边的时候，还对着赵东升大喊一句：“起开！没看到挡住路了吗？这么大的人了，怎么一点眼力见没有！”\n\n　　赵东升完全还在懵逼状态，木里木气唯唯诺诺赶紧让开。\n\n　　赵晨菲此时已经闭上了眼。\n\n　　即便她再优雅，此时也想破口大骂了。\n\n　　这TM叫什么事啊？\n\n　　请来个“祖宗”，本想治叶凡，没想到这个“祖宗”见到叶凡，直接像见到自己的“祖宗”一样。\n\n　　范天雷落座后，邢文星又扶着叶凡，让叶凡入座。\n\n　　没想到叶凡正准备坐的时候，一旁范天雷发出一声不满意的长嗯：\n\n　　“嗯……？”\n\n　　范天雷斜着眼，狠狠看着叶凡。\n\n　　那意思就是在说：这有你坐的地方吗？老实站我身后就行了！\n\n　　叶凡差点笑出声。\n\n　　这范天雷还真是个演技派。\n\n　　不过范天雷这戏演的没毛病，叶凡当下装出唯唯诺诺的样子，站到了范天雷身后。\n\n　　范天雷这才露出满意的表情。\n\n　　邢文星看到这一幕，心中只有俩字：\n\n　　“卧槽！”\n\n　　这可真是卧槽了！\n\n　　叶凡竟然因为范天雷一声轻嗯就不敢坐下，只能乖乖站到身后！\n\n　　邢文星看着范天雷露出诧异的神情，心想：“我滴个乖乖，我是不是巴结错了人了？这范天雷才是终极大佬？”\n\n　　叶凡站在范天雷身后，面无表情，实则心中好笑。\n\n　　要演戏就要真做戏，这范天雷，真TM是个人才啊！\n\n　　此时赵家大厅内，只有项修齐和范天雷坐在沙发上。\n\n　　赵晨菲早就站起身了，赵东升在刚刚邢文星去门口迎接叶凡的时候，也已经吃惊站了起来，叶凡刚刚被范天雷一声轻嗯“吓”的也站在一旁。\n\n　　见项修齐还坐在沙发上，邢文星不高兴了。\n\n　　“项修齐，你还坐着干什么？站起来！”\n\n　　项修齐也怒了，我虽然打不过你，但我一招手就有一大批高手为我出手，你邢文星再厉害，扛得住车轮战吗？\n\n　　“邢文星，你什么意思？”\n\n　　“我的意思是，你没资格继续坐着。”\n\n　　邢文星这句话一出口，赵东升差点一个趔趄摔倒在地。\n\n　　邢文星的话太狂了！\n\n　　什么意思？\n\n　　在场所有人都不配跟范天雷同坐吗？\n\n　　“邢文星！”项修齐怒吼一声。\n\n　　虽然他不是习武之人，但也有血性，被邢文星这样侮辱，谁受得了？\n\n　　邢文星和项修齐大眼瞪小眼，眼看要动手，范天雷在一旁浓着鼻子，用高高在上的语气说到：\n\n　　“罢了，我为人随和，都坐下吧……”\n\n　　邢文星见范天雷发话，也不再多说什么，狠狠瞪了项修齐一眼，自己也坐在了一旁。\n\n　　范天雷说都坐下吧，实际上只有邢文星坐下了。\n\n　　赵东升、赵晨菲还呆呆地站着，叶凡依旧站在范天雷身后。\n\n　　落座后，邢文星不顾项修齐七窍生烟的模样，谄笑着对范天雷说到：\n\n　　“范老，不知您到此所为何事啊？”\n\n　　“恩……没什么事，陪我徒儿走一趟罢了。”\n\n　　范天雷真TM是演技派，他垂眉用茶盖轻轻拨弄着杯中茶叶，看都没看邢文星，轻飘飘说到。\n\n　　那模样真一副世外高人的模样。\n\n　　邢文星见状，却越觉得范天雷不简单，连连点头。\n\n　　“叶大师，您来赵家所为何事？”邢文星转过头看向叶凡。\n\n　　叶凡没说话，看向赵晨菲。\n\n　　赵晨菲见叶凡看了过来，双腿一软，直接瘫坐在地上。\n\n　　愣了片刻，又连滚带爬跪在地上，对着叶凡说到：\n\n　　“叶少爷，不不……叶大师，小女子无知，无心冒犯叶大师，还请赎罪……”\n\n　　一旁赵东升苦笑一声。\n\n　　他又不傻，刚刚只不过是被镇懵了。\n\n　　眼前发生了什么他完全明白。\n\n　　邢文星跟叶凡相识，并且惧怕叶凡。\n\n　　至于范天雷，赵东升见邢文星态度十分恭敬，也以为范天雷是什么隐世高手。\n\n　　“范大师，叶少爷，还请饶过小女……”\n\n　　“我赵家从今往后，愿以叶家马首是瞻。”\n\n　　赵东升心中苦涩，但形势逼人，他没有别的办法。\n\n　　“赵小姐请起。”叶凡面带微笑，对赵晨菲做出请起的手势。\n\n　　叶凡倒是理解赵晨菲。\n\n　　自己命运被别人掌握，不反抗就只能做奴隶。\n\n　　不过理解归理解，但此时不能心慈手软。\n\n　　要知道，赵家父女可不是省油的灯，不让他们怕了，就会有一有二还会有三。\n\n　　“过来。”\n\n　　赵晨菲站起身后，叶凡对她淡淡说道。\n\n　　赵晨菲已经吓得流泪了，那天万痒噬心的感受至今难忘，让她非常惧怕叶凡。\n\n　　眼下见叶凡叫自己过去，两条腿已经吓软了。"}
{"id":"6762362118709707268","title":"第107章 美颜丹的魅力","content":"　　“怎么？要让叶大师说两遍吗？”\n\n　　见赵晨菲不动，邢文星冷声说到。\n\n　　赵东升心中苦涩，在绝对力量面前，即便自己身价千亿，也保护不了女儿，羞愤之下，赵东升低下了头。\n\n　　赵晨菲哆哆嗦嗦走到叶凡身边，此时她心中无限后悔，自己为什么要去招惹叶凡呢。\n\n　　人心都是肉做的，见赵晨菲楚楚可怜，叶凡动了恻隐之心。\n\n　　不过想到如果今日他占下风，恐怕赵家父女绝对不会放过他后，他咬了咬牙，对赵晨菲出手了。\n\n　　只见叶凡轻轻指了赵晨菲一下，赵晨菲当即笑着哭着躺到了地上。\n\n　　赵晨菲又遭到万痒噬心了，她不停挠着自己，浑身到处都痒，她恨不得将自己皮全挠破，看看里边到底是什么在刺痒。\n\n　　“啊……”\n\n　　“叶大师，我……”\n\n　　“我再也不敢了……”\n\n　　赵晨菲一边挠，一边向叶凡求饶。\n\n　　见赵晨菲惨状，赵东升也流着泪跪了下来。\n\n　　“叶大师，您就大人有大量，饶过小女吧……”\n\n　　邢文星和项修齐根本没看清发生了什么，不过见赵晨菲的惨状，也不寒而栗。\n\n　　范天雷强装镇定，实则后怕不已。\n\n　　幸亏自己刺杀叶凡的时候，叶凡没对他用这手段。\n\n　　想到这，范天雷觉得自己真是太幸运了。\n\n　　见赵晨菲的胳膊、腿上已经都是自己挠的红道子，叶凡又指了她一下。\n\n　　在外人看来，叶凡只是指了指赵晨菲，实际上叶凡是将灵力打入了赵晨菲体内。\n\n　　当然，第一指是打入灵力，第二指是收回灵力。\n\n　　“谢……谢叶大师……”赵晨菲跌跌撞撞爬起身来，跪在叶凡面前。\n\n　　“起来吧。”\n\n　　“如果再有下次……”\n\n　　“绝无下次！”赵东升连忙开口，他也被吓到了。\n\n　　赵东升心中暗暗发誓，从今往后绝对不再跟叶家作对，绝对不再招惹叶凡。\n\n　　见赵家父女已经完全没了抵抗的勇气，叶凡也不再说什么。\n\n　　“小邢、小赵啊，今天发生的事呢，我不想外人知道。”\n\n　　“我隐藏实力多年，不能前功尽弃，你们要帮我保守这个秘密呀！”\n\n　　范天雷见事情已经了结，笑着对邢文星和赵东升说到。\n\n　　封口是叶凡的意思，只不过话是范天雷自己组织的。\n\n　　赵东升和邢文星这时候已经相信范天雷是大隐隐于市的高手，听到范天雷的话后连连点头。\n\n　　赵晨菲神情凄惨，她再也不敢对叶凡有任何非分之想了。\n\n　　命运掌握在叶凡手中，感觉并不好。\n\n　　不过让她欣慰的是，叶凡并没有对她提什么过分的要求。\n\n　　叶凡和范天雷离开之后，邢文星又威胁了赵东升父女一顿。\n\n　　没别的，就是让赵东升父女管好自己的嘴，不该说的千万别说。\n\n　　项修齐心中疑惑，问邢文星为什么那么怕叶凡，邢文星只说了三个字：\n\n　　“去你妹。”\n\n　　邢文星不愿意让人说自己怕叶凡，但又是真的怕，而且怕的原因还不能说，这才爆了粗口。\n\n　　项修齐暗暗怀恨在心，他嘴上答应回到武廷轩后不乱说，但心中却另有打算。\n\n　　最后邢文星和项修齐也离开了，不过离开的时候留下了美颜丹让赵东升帮他们卖。\n\n　　刚刚在叶凡面前，可以说邢文星卖了赵东升，不过赵东升得罪不起邢文星，依旧给了一笔可观的“辛劳费”，还得帮忙拍卖美颜丹。\n\n　　美颜丹一出现在拍卖行就引起轩然大波。\n\n　　主要是赵东升请了一位赵姓冻龄女明星来代言，这位赵姓女星年逾半百，但看上去也就二三十的样子，是娱乐圈出了名的冻龄美人。\n\n　　在金钱的诱惑下，该女星对外声称，自己是吃了美颜丹才得以冻龄。\n\n　　赵东升这一手玩的好，直接点燃了众多爱美女性“永葆青春”之心。\n\n　　有的催老公给自己买，有的催老爸给自己买，有的催干爹给自己买，更有实力雄厚的富婆直接赶到现场参加了拍卖。\n\n　　就连洛姝雪和李一涵得知消息后也动了心。\n\n　　“叶凡，你就陪我们去看看吧！”\n\n　　“我们不买，就看看还不行吗……”\n\n　　“对啊，世上哪有能让人永葆青春的丹药，肯定是假的！”\n\n　　“我们就去凑凑热闹就好了。”\n\n　　洛姝雪和李一涵一人抱着叶凡一条胳膊，左右摇摆央求着。\n\n　　两个少女嘴上说着不要，但叶凡能看到她们眼睛里闪着金光，那是渴求的金光。\n\n　　叶凡自己也会炼丹，他本打算告诉两位少女真相，但想到自己还没见过别人的丹药，随即点头答应了下来。\n\n　　见叶凡答应了下来，洛姝雪和李一涵相视一笑，露出“奸计得逞”的笑容。\n\n　　三人准备出门的时候，叶问天和洛天震各自偷偷塞给洛姝雪一张银行卡，洛姝雪没有拒绝。\n\n　　试问哪个女人不希望自己能永葆青春？\n\n　　拍卖行建在京城郊区一座贵族山庄里，经常拍卖一些罕见的珍宝，像上次叶凡给范天雷的丹药，就是被范天雷拿到这里以“天雷丹”的名义卖掉的。\n\n　　郭子开车，载着叶凡、洛姝雪和李一涵到了拍卖行，这次范天雷并没有一块来。\n\n　　拍卖行外人山人海，大多数都是一男一女。\n\n　　叶凡发现一个奇怪的现象，有好多女性都带着大的夸张的墨镜，几乎把脸全遮住了。\n\n　　还有一些不光带着墨镜，还带着口罩。\n\n　　叶凡搞不懂，这些人把自己裹的严严实实，跟见不得人一样干嘛。\n\n　　洛姝雪和李一涵仿佛很明白其中的道道。\n\n　　“走吧，再往里走一走你就知道为什么了。”洛姝雪俏皮一笑说到。\n\n　　越靠近拍卖行大门，人越多，同时叶凡发现拍卖行门口有许多记者。\n\n　　“天呐，是曹冰冰！”\n\n　　“天呐，是陆涵！”\n\n　　“天呐，是侯紫！”\n\n　　“天呐……”\n\n　　不断有记者大声尖叫喊出一个个响亮的名字。\n\n　　这些人都是当红流量明星，他们也是被项大师美颜丹吸引来的。\n\n　　叶凡见到这一幕算是明白了，怪不得那么多又是戴墨镜又是戴口罩的人呢，估计那些人也都是在社会上有头有脸的人。\n\n　　这些没把自己包裹严实的明星，全被眼尖的记者认出来了。\n\n　　被认出来就惨了，各种关于他们花边新闻很快就会充斥网络。\n\n　　洛姝雪和李一涵也是两个大美人，当她俩出现在拍卖行门口的时候，不少记者的镜头都对准了她俩。\n\n　　“这不是洛姝雪吗？叶问天的孙媳妇，叶凡的妻子，她怎么也来了？”\n\n　　“这不是第一个从黑木沟活着出来的女人李一涵吗？她怎么也来了？”\n\n　　“咦，她俩身后那是叶凡吗？”"}
{"id":"6762365724817097229","title":"第108章 拍卖行风波","content":"　　有知道叶凡、洛姝雪和李一涵三人关系的记者，迅速把话筒递到了叶凡跟前。\n\n　　“你是叶凡吗？你跟洛姝雪小姐和李一涵小姐是什么关系？”\n\n　　“你跟洛姝雪小姐离婚了吗？”\n\n　　“你跟李一涵小姐在黑木沟有没有发生什么羞羞的事？”\n\n　　叶凡刚刚还不理解那些把自己包裹的严严实实的人，现在他想把自己包裹的严严实实。\n\n　　洛姝雪听到记者的话后，笑容僵了一下，她也想过叶凡有没有和李一涵发生过什么。\n\n　　尤其是她注意到李一涵手腕上的玉石手镯后。\n\n　　李一涵自然注意到了洛姝雪的神情变化，用力握了握洛姝雪的手，笑着对洛姝雪摇摇头，示意洛姝雪不要听信记者的胡言乱语。\n\n　　洛姝雪也用力握了握李一涵的手，表示自己相信她。\n\n　　嘈嘈嚷嚷中，叶凡三人挤进了拍卖行，郭子在外等着。\n\n　　拍卖行有许多雅间，但叶凡来的时候已经都被别人包下了，三人只能进了大厅，坐到了普通席位。\n\n　　陆陆续续又有很多人来到了拍卖行，座位不够，很多人都站在后排。\n\n　　等拍卖行实在容不下更多人的时候，拍卖也开始了。\n\n　　让叶凡吃惊的是，主持拍卖美颜丹的人竟然是赵晨菲。\n\n　　此时赵晨菲身穿一件纯白色的露肩长裙，美丽的锁骨若隐若现，裙子的衣料白的仿佛透明，微微反光，像是天使的翅膀，却一点也不暴露。\n\n　　裙子的下摆是由低到高的弧线，优雅的微蓬起来，露出赵晨菲如玉般洁白修长的美腿，裙角星光点点的钻石，恍如无数美丽的晨露。\n\n　　赵晨菲海藻般的长发散在肩膀上，额头带着一个额饰，细碎的白金链使微卷的长发看起来更加纯洁秀丽。眉心垂着一颗钻石，光彩夺目，美丽异常。\n\n　　此时的赵晨菲又恢复了往日优雅的气质，冷艳而高贵，令人恨不得将世间最美好的事物都捧到她脚下，只要能博她一笑。\n\n　　让赵晨菲来主持，也是赵东升的主意。\n\n　　他明白，拍卖美颜丹这种东西，需要的不是一个多能说词的专业拍卖员，只需要一个冷艳的美人往那一站即可。\n\n　　看到赵晨菲扭着蛇腰漫步走上拍卖台，来参加拍卖行的男性都忍不住咽了一口口水。\n\n　　有赵晨菲的主持，美颜丹一开拍，就陷入激烈的竞争中。\n\n　　起拍价五百万，可每一颗成交价都在一千万以上。\n\n　　叶凡真算是开了眼界了，这种垃圾丹药也能卖出此等天价？\n\n　　拿自己的丹药卖个两三亿真是一点都不坑。\n\n　　看着台上美颜丹越来越少，洛姝雪摸了好几次包包。\n\n　　里边有她自己的卡，也有叶问天和洛天震塞给她的卡。\n\n　　她也想叫价，但又不好意思。\n\n　　李一涵早就注意到她的一举一动了。\n\n　　“姝雪，你是不是也想拍一枚啊？”李一涵凑到洛姝雪耳边小声说道。\n\n　　“没有，我哪有啊……”洛姝雪不好意思承认。\n\n　　“那你有没有钱啊？借我点，我想拍两枚。”李一涵笑颜如花看着洛姝雪说到。\n\n　　“啊，你拍两枚做什么啊……”\n\n　　“当然是吃喽，一个自己吃，一个送给……我的好闺蜜！”李一涵边说边挠洛姝雪痒痒。\n\n　　拍卖行竞争热火朝天，两个少女的小打小闹根本没人注意。\n\n　　最后洛姝雪拿出两张银行卡交给李一涵，李一涵接过后直接开口叫价了。\n\n　　“800万！”\n\n　　现在拍卖台上只剩下3颗美颜丹了，还有很多人没买到，基本上一加价都是好几百万好几百万地加。\n\n　　“1000万！”\n\n　　“1300万！”\n\n　　“我出1500！”\n\n　　李一涵的800万瞬间就被淹没了。\n\n　　“我出一千八百万！”\n\n　　眼看着要没了，而自己还要拍两颗，李一涵又加了三百万。\n\n　　她激动之下已经从座位上站了起来，攥着小拳头，气鼓鼓地看着跟她叫价的人。\n\n　　“2000万。”\n\n　　“2100万！”\n\n　　“2500万。”\n\n　　“2600万！”\n\n　　“3000万。”\n\n　　“喂，你有没有完了！”\n\n　　见那人一个劲抬价，李一涵急了，直接对着那人喊道。\n\n　　“呵呵，什么有没有完了，你想要，我也想要，我们公平竞争。”\n\n　　那人看上去30出头，操着一口不标准的普通话，有很明显的南方口音。\n\n　　“你！”3000万，之前成交的最高价也才2300万，李一涵虽然生气，但不得不放弃。\n\n　　“3000万一次。”\n\n　　“3000万两次。”\n\n　　“3000万三次。”\n\n　　“恭喜洪少，这枚美颜丹是你的了。”\n\n　　赵晨菲好像认识那人，妩媚一笑，称之为洪少。\n\n　　由于拍卖行人很多，光线也不是很好，只有叫价的人才会被聚光灯照一下。\n\n　　叶凡坐在洛姝雪旁边，洛姝雪另一边是李一涵，刚刚李一涵被聚光灯照着的时候，赵晨菲并没有注意到一旁的叶凡。\n\n　　“好，现在只剩下最后两枚了，还没有拍到的要抓住最后的机会哦。”赵晨菲话刚落音，就有人开始叫价了。\n\n　　“1000万！”\n\n　　“马德，1000万你也好意思开口？我出2000万！”\n\n　　李一涵冲洛姝雪撇撇嘴，她不好意思再叫价了，这价格太高了。\n\n　　要是一千万出头，她还可能争一争，这直接上了两千万，她直接放弃了。\n\n　　“3000万。”\n\n　　熟悉的声音入耳，李一涵猛地扭过头看向那个被赵晨菲称作洪少的男子。\n\n　　那男人仿佛就在等着李一涵回头，冲李一涵做了一个绅士摘帽的动作。\n\n　　李一涵气的牙痒痒，她觉得都怪这个家伙哄抬，才让她买不到美颜丹。\n\n　　最后两枚美颜丹直接被那位洪少以3000万的高价收入囊中，赵晨菲亲自将装进玉瓶的美颜丹送到了洪少手里。\n\n　　不过那洪少根本没怎么看赵晨菲，倒是一直有意无意看向李一涵，还有洛姝雪。\n\n　　确实，洛姝雪和李一涵在拍卖行里太另类了。\n\n　　青春靓丽、单纯可爱，散发着少女特有的气质。\n\n　　拍卖结束后，叶凡跟在李一涵和洛姝雪身后，看着李一涵气鼓鼓的样子，叶凡有些好笑。\n\n　　心想，等我回家给你们炼制两枚更好的不就成了，用得着为这种废品丹药着急伤心吗。\n\n　　“亲爱的小姐，这两枚丹药送给你们，只希望能跟你们交个朋友。”"}
{"id":"6762424480405914126","title":"第109章 洪家二少爷洪宇","content":"　　当李一涵、洛姝雪和叶凡快走出拍卖行的时候，闪出一个人影，挡住了路。\n\n　　“恩？你想干什么？我凭什么要跟你交朋友！”李一涵一见来人是那个洪少，当下大小姐脾气就上来了。\n\n　　“放肆！”那洪少没说话，身后一个满头银发、穿着黑布衫的老者，直接开口对李一涵厉声喝道。\n\n　　“敖叔，没关系。”那洪少对身后老者摆了摆手，又转头看向李一涵：“不好意思，没有吓到你吧。”\n\n　　“你想干什么？”李一涵没好气说到。\n\n　　“没什么，只是想跟两位小姐做个朋友。”洪少依旧保持着虚假的绅士微笑。\n\n　　“你谁啊？我们凭什么跟你做朋友？”李一涵对这个跟她抬价的洪少可没什么好感。\n\n　　“瞧我这记性，忘记给两位美丽的小姐做自我介绍了。”\n\n　　“两位小姐你们好，我叫洪宇，是杭康市洪家嫡子。”洪宇说着便向李一涵伸出手。\n\n　　“杭康洪家？洪景龙是你爸？”李一涵有些吃惊问到。\n\n　　“正是家父。”见李一涵表情吃惊，洪宇很是享受，得意回道。\n\n　　航康市位于华夏南部，是特别行政区之一，经济发达，在“全球金融中心指数”排行榜上，位列前茅。\n\n　　就经济发展来说，航康市比京城要强太多。\n\n　　华夏南方一直就比北方经济发展好，这一点，从家族排行榜上就能看出，前十名有九名是南方家族。\n\n　　就像叶家，虽然能在京城称雄，但在全国大家族排行榜中，都进不了前二十。\n\n　　这个洪宇乃是航康市洪家的人，洪家在全国大家族排行榜上，位列第七。\n\n　　洪宇是洪景龙的第二个儿子，这次来京城谈生意，碰巧听说拍卖行有美颜丹出售，便准备买几颗回家送给自己的女人们。\n\n　　本来他已经拍下5枚，不准备再拍了。\n\n　　结果当聚光灯照向李一涵的时候，他心动了。\n\n　　李一涵穿着一身白色外套牛仔裤，梳着马尾辫，清爽的俏脸没有浓妆艳抹，洁白的皮肤犹如刚剥壳的鸡蛋，大大的眼睛一闪一闪的仿佛会说话，小小的红唇每次叫价都俏皮嘟一嘟，充满了青春干净的味道。\n\n　　再看向旁边的时候，是同样穿着白外套牛仔裤的洛姝雪，不同于李一涵，洛姝雪更显文静，一头微卷长发披肩，洁白的面容，挺秀的鼻梁，淡红的双唇，每次李一涵叫价，她都微微一笑，脸颊两侧的小酒窝若隐若现，尽显清纯文雅。\n\n　　至于坐在洛姝雪旁边穿着随意，相貌平平的叶凡，直接被洪宇忽略了。\n\n　　洪宇作为洪家二少爷，自然不缺女人，但那些女人个个都是浓妆艳抹，充满市侩的味道。\n\n　　如今见到这样两位绝色又单纯的美人，洪宇像看到稀世珍宝一般双眼冒光。\n\n　　京城所有大家族的年轻女性他都认识，眼前李一涵和洛姝雪他却并不认识。\n\n　　在洪宇的世界里，只要不是大家族的女人，他都能摆平，大不了最后多给钱就完事了。\n\n　　洪宇是航康市的人，并不关注内地的资讯，之前洛姝雪和李一涵刷屏的时候，他人还在航康市，并不知道。\n\n　　为了引起美人的注意，洪宇豪掷重金，以超过平均拍卖价三倍的价格，买下了最后三枚丹药。\n\n　　本想以经济实力引起美人的注意，结果没想到只换来李一涵怨恨的眼神。\n\n　　得不到的才是最好的。\n\n　　如果一追就追到手了，洪宇反倒是觉得没意思了。\n\n　　这才有了亲自拦住李一涵等人去路的一幕。\n\n　　文山市同样作为华夏南方的城市，对航康市的一些事也是比较了解的。\n\n　　洪景龙的大名李一涵和洛姝雪都听说过。\n\n　　当洪宇自称是航康市洪家嫡子的时候，李一涵立马就想到了洪景龙。\n\n　　确认洪宇的身份后，洛姝雪也投去诧异的目光。\n\n　　见李一涵和洛姝雪似乎都被自己的身份镇住了，洪宇十分得意。\n\n　　“不知两位美丽的小姐，现在是否愿意跟在下做朋友了呢？”\n\n　　李一涵还没说话，叶凡冰冷的声音响起。\n\n　　“她们不愿意。”\n\n　　当着自己的面撩自己老婆？\n\n　　天兵不发威，你当我是病猫啊。\n\n　　“恩？”洪宇这才注意到李一涵和洛姝雪身后还跟着一个年轻小伙子。\n\n　　“你是什么人？这里有你说话的份吗？”洪宇冷冷说到。\n\n　　“哦？这里有你说话的份吗？”见洪宇一副高高在上的样子，叶凡也没好气，反问了回去。\n\n　　洪宇面色阴沉，他身后的老者厉声喝道。\n\n　　“放肆！”\n\n　　“姝雪？怎么回事啊？”\n\n　　几人的争吵引起了周围人的注意，一个少女跑到洛姝雪身边拉起洛姝雪的手问到。\n\n　　“欧阳姐姐……”来人正是欧阳婕。\n\n　　洛姝雪不知道怎么解释，洪宇的意图她很清楚，但总不能直接出来吧？\n\n　　“哇，你是李一涵吧？”欧阳婕在网上看到过李一涵的资讯，见到真人有些激动。\n\n　　李一涵和叶凡活着从黑木沟出来，还是小有名声的。\n\n　　“我是欧阳婕，跟姝雪是好朋友。”欧阳婕大方地对李一涵伸出手。\n\n　　李一涵和欧阳婕握了握手，礼貌之下重新介绍了下自己。\n\n　　欧阳婕也没理叶凡，她还记得叶凡的种种色相。\n\n　　“咳咳……”\n\n　　洪宇和欧阳婕是认识的，见欧阳婕背对着自己跟两个美人聊得欢乐，轻咳了两声。\n\n　　欧阳婕听到后转过了身。\n\n　　“呦，这不是洪少吗？”\n\n　　“洪少可是大手笔啊，拍了五枚不够，还以高价拍下最后三枚，不知道洪少是准备送给哪个情人啊？”\n\n　　欧阳婕大大咧咧说到。\n\n　　洪宇的包间和欧阳婕的包间挨着，刚刚洪宇拍的场景她都看到了。\n\n　　洪宇听到欧阳婕的话顿时脸色就绿了，自己刚刚要把丹药送给李一涵和洛姝雪，欧阳婕这么说，不是坏自己的事嘛！\n\n　　虽然自己是想跟李一涵和洛姝雪发生点什么，但被直接说出来，还怎么继续泡啊。\n\n　　“欧阳小姐说笑了，在下是不忍美人破财，特意为美人买下。”洪宇心中生气，但绅士风度必须继续保持。\n\n　　“啊？你说她俩啊？”欧阳婕指了指李一涵和洛姝雪。\n\n　　“正是。”洪宇绅士一笑。\n\n　　“噗……”"}
{"id":"6762697126729220621","title":"第110章 来自孙和泽的报复","content":"　　欧阳婕直接笑出了声。\n\n　　她明白，洪宇是盯上洛姝雪和李一涵了。\n\n　　“洪少爷，您不会不知道他是谁吧？”欧阳婕指了指叶凡。\n\n　　洪宇皱眉，重新打量了一下叶凡，看着有点眼熟，但又想不起来在哪见过。\n\n　　洪宇摇了摇头。\n\n　　“这位是叶家唯一继承人，叶凡。”欧阳婕还没说话，洪宇身后飘来一句妩媚的声音。\n\n　　“晨菲姐！”见到来人欧阳婕高兴的叫了一声。\n\n　　“你刚刚真是太美了！我要是男的，都想抱着你亲两口了！”欧阳婕想起赵晨菲在拍卖台上的风姿，又激动叫到。\n\n　　她这话一出，围观的男性又都情不自禁把赵晨菲从头到尾看了一遍。\n\n　　赵晨菲刮了欧阳婕鼻子一下，没在意别人的目光，转身对洪宇继续说到。\n\n　　“洪少，这位是叶少爷的妻子洛姝雪。”\n\n　　“这位应该是叶少爷妻子的闺蜜李一涵吧？”\n\n　　赵晨菲说着又跟李一涵握了握手。\n\n　　洪宇这时候终于明白为什么看叶凡眼熟，因为叶凡长得太像叶默了。\n\n　　不过他也有点疑惑，叶默不是就一个儿子叶恒吗？\n\n　　怎么又蹦出来一个叶凡？\n\n　　围观的人越来越多，孙和泽和郑长逸也在人群中。\n\n　　郑长逸谨记父亲的话，不招惹叶凡，但当下看到叶凡和洪宇起冲突，他表示非常愿意看热闹。\n\n　　孙和泽就不一样了，他曾被叶凡搞的在众人面前丢了面子，如今见叶凡和洪宇杠上了，早就跃跃欲试想插一嘴了。\n\n　　当他看到洪宇有些疑惑的表情后，猜测洪宇十有八九是不知道叶凡的来历，就挤开人群来到洪宇面前。\n\n　　“洪少，他是叶默在外的私生子，在文山市当了十多年的混混，靠碰瓷讹人为生，前不久才被找到，接回了叶家……”\n\n　　孙和泽边说，边眯着眼对叶凡笑。\n\n　　他没别的意思，就是想让叶凡也在众人面前丢丢人。\n\n　　如果能引起洪宇和叶凡的冲突，那更好不过。\n\n　　孙和泽说话的时候郑长逸露出好笑的目光看着他，赵晨菲则像看死人一样看着他。\n\n　　赵、郑、孙三家虽然合作对抗叶家和欧阳家，但彼此并不是真心实意。\n\n　　现在赵家是最清楚叶凡实力的，赵家已经无声无息投靠叶家了。\n\n　　郑家还不清楚叶凡的具体实力有多恐怖，只是提高了警惕，绝不得罪叶凡。\n\n　　最轻视叶凡的反而是孙家。\n\n　　之前在赵晨菲生日宴会上，孙和泽自取其辱，下不来台，丢了面子。\n\n　　他清楚自己不是叶凡对手，但也没有高看叶凡。\n\n　　孙和泽只是个散打冠军，他知道这个世界有许多神秘高手是自己打不过的，他打不过叶凡只觉得叶凡比他强一点，并没有想过叶凡会是什么武功高手。\n\n　　十年磨一剑，练武是非常辛苦的，没有富家子弟愿意去练武。\n\n　　孙和泽觉得叶凡一个曾经靠碰瓷为生的混混，怎么可能吃苦练武？\n\n　　其实孙和泽的猜想没错，如果天兵叶凡没重生到凡人叶凡身上，凡人叶凡被接回叶家，十有八九会成为一个吃喝嫖赌的败家子。\n\n　　“哦？原来叶少爷大有来头啊，哈哈哈……”洪宇听完孙和泽的话，哈哈大笑说到。\n\n　　如果叶默叶恒都活着，叶家人丁兴旺，洪宇绝对会给叶家该有的尊重。\n\n　　但如今叶家只剩下叶问天一个行将就木的老头，还有一个孙和泽口中的碰瓷混混叶凡。\n\n　　洪宇完全没把现在的叶家放在眼里。\n\n　　现在知道叶凡厉害的也不过有数的几个人，围观的众人并不知情，很多人都跟着洪宇哈哈大笑起来。\n\n　　赵晨菲担心叶凡会不会暴怒大开杀戒，颤抖地看向叶凡，发现叶凡并没有生气，脸上依旧是那副古井无波的笑容。\n\n　　enm……至少看起来没有生气。\n\n　　“洪少，这里是京城。”看到洪宇讽刺叶凡，欧阳婕冷声说道。\n\n　　欧阳婕虽然对叶凡有偏见，但此时她更不喜欢洪宇的傲慢无礼。\n\n　　“咳咳……”洪宇收了笑声，干咳两声。\n\n　　他没看欧阳婕也没看叶凡，而是转身对洛姝雪说到：\n\n　　“洛姝雪小姐是吧？”\n\n　　“我想采访一下您。”\n\n　　“请问您为什么，要，嫁给，您身边这位，碰瓷的！大少爷呢？！”\n\n　　“哈哈哈……”\n\n　　此时围观的众人已经不敢笑了。\n\n　　这洪宇显然是在挑衅叶凡，洪宇可以不怕叶家，但在场的众人绝大多数都惹不起叶家。\n\n　　郑长逸玩味地看着眼前一幕，嘴角上扬，不知道在想什么。\n\n　　“哈哈哈，洪少，您真是太幽默了！”孙和泽是少数几个陪着洪宇大笑的人。\n\n　　“不过洪少，有件事你可能还不知道。”孙和泽想起之前在网上看到的资讯。\n\n　　“哦？什么事？还请孙兄告知。”洪宇见孙和泽跟叶凡不对付，给孙和泽让出了舞台。\n\n　　“据说这位洛小姐并不是真心实意喜欢叶少爷！”孙和泽眯着眼看了叶凡一眼，眼神里尽是报复的快感。\n\n　　“当时洛小姐父亲逼洛小姐跟别人订婚，洛小姐不愿意，说什么嫁废物也不嫁她父亲给她选的人。”\n\n　　“结果洛小姐父亲就从大街上找来一个废物……咳咳，也就是当时还在大街上碰瓷的叶少爷。”\n\n　　“洛小姐为了让父亲打消逼她跟不喜欢的人订婚的念头，情急之下跟叶少爷领了证。”\n\n　　“要说叶少爷是真可怜啊，完全是洛小姐和她父亲较劲的牺牲品。”\n\n　　孙和泽边说边做出擦眼泪的动作，这家伙还演上戏了。\n\n　　“后来叶少爷身份曝光，洛小姐似乎就喜欢上叶少爷了，到现在还没离婚……”\n\n　　“匪夷所思，匪夷所思啊……”\n\n　　歇了十来秒，孙和泽还没尽兴，转头要继续跟洪宇探讨。\n\n　　“洪少，你说洛小姐是喜欢叶少爷呢，还是喜欢叶家的……”\n\n　　可惜他话没说完，就被一个人掰过了身子，一巴掌抽在脸上。\n\n　　“啪！”\n\n　　“孙和泽，你胡说八道些什么？你还有没有完？！”\n\n　　打孙和泽的正是赵晨菲，她发现叶凡看孙和泽的目光越来越冷，她担心叶凡直接当场击杀孙和泽。\n\n　　现场这么多人，杀人可没法处理。\n\n　　出于为叶凡考虑，她这才动手打了孙和泽。\n\n　　“晨菲姐，你干什么！”孙和泽被打，愣了一秒后对赵晨菲吼到。\n\n　　“我让你闭嘴！”赵晨菲冷冷说到。\n\n　　“那如果我不想让他闭嘴呢？”"}
{"id":"6762797587511640584","title":"第111章 另有所图的拍卖行老板","content":"　　洪宇看着赵晨菲淡淡说到。\n\n　　“洪少，这里是京城，不是杭康！”\n\n　　如果说刚刚欧阳婕说这句话的时候语气还算正常，那赵晨菲说的时候，语气已经冰冷。\n\n　　围观的众人大多数都是京城人，洪宇洪家再怎么牛逼，对他们来说也只是外乡人。\n\n　　“未免太目中无人了吧！”\n\n　　“还真以为什么地方都能容你撒野啊！”\n\n　　“出手教训教训他！”\n\n　　“洪少过分了……”\n\n　　围观众人不敢大声说，都互相交头接耳小声嘟囔着。\n\n　　洪宇自然听到众人的嘟嘟囔囔了，只不过他一点都不在意。\n\n　　“是京城又怎样？”轻蔑地看了众人一圈，最后看向赵晨菲。\n\n　　赵晨菲在京城年轻一辈的地位他是知道的，只不过航康市等一些沿海经济发达区的有钱人，大多数都看不起内D的，嚣张跋扈惯了。\n\n　　赵晨菲咬着嘴唇死死盯着洪宇，她没想到洪宇这么嚣张。\n\n　　她跟洪宇交际不多，倒是跟洪宇的哥哥洪俊有过不少合作。\n\n　　洪俊文质彬彬，为人谦逊而不失身份，是许多人都非常看好的青年俊杰。\n\n　　跟洪俊比起来，洪宇此时更像一个蛮横无理的富二代。\n\n　　“哎呀，这是干什么，和气生财，和气生财！”\n\n　　就在赵晨菲和洪宇剑拔弩张的时候，拍卖行的老板走了过来。\n\n　　“洪少爷，赵小姐，这是干什么啊。”\n\n　　“大家有话坐下来好好说，闹成这样，干什么……”\n\n　　“来来来都散了吧，都散了吧……”\n\n　　拍卖行老板一挥手，两队黑衣人开始向外“请”围观的众人。\n\n　　围观众人知道，这里肯定会有好戏，依依不舍不愿离去。\n\n　　可惜面对膀大腰粗的黑衣人，不得不退。\n\n　　最后拍卖行只剩下京城五大家族、洪家以及拍卖行的人了。\n\n　　郑长逸犹豫半天，选择站在赵晨菲身后。\n\n　　赵家屈服于叶家的事，是在暗地里进行的，别人并不知道，郑长逸此时还抱着以赵晨菲为首的心态。\n\n　　孙和泽则面色阴沉站在洪宇身后，刚刚被赵晨菲打了一巴掌，让他颇为不快。\n\n　　拍卖行老板看了一眼洪宇身后的老者，轻微点了点头，那老者也回礼点了点头，看上去仿佛认识一般。\n\n　　“洪少爷，赵小姐，两位因何事争吵啊？”\n\n　　“大家有什么话说开了，不要留心结，以后还有大把的生意要合作呢！”\n\n　　拍卖行老板做起了和事佬。\n\n　　“没什么，我只不过是想跟这两位小姐做个朋友罢了。”洪宇懒洋洋冲着李一涵和洛姝雪抬了下下巴。\n\n　　“恩？”拍卖行老板看向洛姝雪。\n\n　　“这位是叶老爷子孙媳妇洛小姐吧？久仰久仰。”\n\n　　拍卖行老板对洛姝雪拱了拱手，又看向李一涵。\n\n　　“这位是？”\n\n　　“她是李一涵！从黑木沟出来那个李一涵！”\n\n　　拍卖行老板跟这些大家族关系都不错，欧阳婕见拍卖行老板出来说话，以为没事了，还兴奋地给拍卖行老板介绍李一涵。\n\n　　李一涵这个名字拍卖行老板并不知道，他这种大老板，可不是每天都有时间看网上那些乱七八糟的新闻的。\n\n　　不过黑木沟他不光知道，还一直惦记着呢。\n\n　　拍卖行老板双眼微眯，打量着李一涵。\n\n　　“从黑木沟活着出来？不会是开玩笑吧？”\n\n　　他是做拍卖生意的，经常雇人到深山老林寻找天材地宝。\n\n　　黑木沟，他秘密雇人闯了三次，结果全是有去无回。\n\n　　“我还能骗你不成！不信你问问他们！”\n\n　　欧阳婕见拍卖行老板还不信自己说的话，左右摇头，示意拍卖行老板可以问问赵晨薇、郑长逸等人。\n\n　　拍卖行老板看向郑长逸，在他心中，郑长逸是个稳妥的人。\n\n　　郑长逸见拍卖行老板看向自己，点了点头。\n\n　　“哦，这么说，是真的了？”\n\n　　拍卖行老板看了李一涵一眼又看向洪宇身后的老者，两人眼神交换又轻微点了点头。\n\n　　这一切都落在了叶凡眼里，他倒也不着急，想看看这帮人到底想干什么。\n\n　　“这位小姐，不知道您是怎么从黑木沟出来的呢？”拍卖行老板笑的眼都眯成一道缝了，看向李一涵问道。\n\n　　李一涵不知道怎么说，看向叶凡。\n\n　　“这位是？”见李一涵看向叶凡，拍卖行老板又看向叶凡。\n\n　　“小兄弟，我们在哪里见过吗？”眼熟。\n\n　　“他是叶默的儿子。”洪宇在一旁说到。\n\n　　“哦！我说呢，怎么这么眼熟！”拍卖行老板恍然大悟。\n\n　　豪门私生子见多了，拍卖行老板知道叶默已经不在了，自然而然猜到这是叶默的私生子。\n\n　　“恐怕洪少还不知道吧，这位叶少爷就是跟这位李小姐一同进入黑木沟，又活着出来的人。”见洪宇和拍卖行老板似乎不了解情况，孙和泽摸了摸脸说到。\n\n　　“而且，叶少爷身手不凡，连我这个散打冠军都几乎打不过他。”\n\n　　“呸，你是打不过吗？你打了半天，一下都没碰到叶凡叫打不过吗！”\n\n　　欧阳婕还记得孙和泽大半天，一下都没打到叶凡的场景，当即揭穿。\n\n　　洪宇闻言抬起眉又重新打量了一眼叶凡，他身后的老者神色微动。\n\n　　拍卖行的老板不在乎这些，他只在乎谁活着从黑木沟出来了。\n\n　　“叶少爷，您真的从……黑木沟……活着出来了？”拍卖行老板一字一顿，生怕叶凡听错了一般。\n\n　　叶凡没摇头也没点头。\n\n　　僵了半刻，拍卖行老板摇摇头笑着说道：\n\n　　“呵呵，看来叶少爷不想说。”\n\n　　“也罢，叶少爷不说，老朽怎敢强求呢。”\n\n　　“那你们的事，你们解决吧，老朽给你们腾出地方……”\n\n　　拍卖行老板说着，对黑衣人一挥手，那些黑衣人便迅速清理出一块空地。\n\n　　洛姝雪、李一涵和欧阳婕哪见过这种场面，有些不知所措看向叶凡。\n\n　　洛姝雪拉了拉叶凡胳膊：“咱们走吧……”\n\n　　叶凡露出安慰的神色，对她摇了摇头：“侮辱你的人，我还没让他付出代价呢，怎么能走呢。”\n\n　　叶凡说着便看向孙和泽，孙和泽见叶凡看向自己赶紧抱着洪宇胳膊说到：\n\n　　“洪少，洪少，你要为我做主啊！”\n\n　　洪宇看孙和泽惶恐的样子，露出鄙夷的目光，轻蔑说到：\n\n　　“放心，就是有天王老子来了，也伤不了你半根汗毛。”"}
{"id":"6762811869615882755","title":"第112章 没事，我抽他两巴掌咱就走","content":"　　原本是洪宇想勾搭李一涵和洛姝雪引起的矛盾，发展到最后，孙和泽成了最遭人恨的人。\n\n　　很多时候，世间事就是这样。\n\n　　比如，原本张三和李四在吵架，王五非要在旁边帮李四煽风点火。\n\n　　结果张三吵着吵着发现，自己的恨 ，慢慢从李四身上，转移到王五身上了。\n\n　　发展到最后，张三撇下李四不管，开始骑到王五身上打。\n\n　　王五觉得自己委屈，实际上他没搞明白，小人远比敌人要遭人恨。\n\n　　此时叶凡、洪宇、孙和泽三人，孙和泽就扮演着小人的角色。\n\n　　“孙和泽，我劝你给叶少爷道个歉。”\n\n　　赵晨菲知道叶凡的厉害，她担心叶凡不知道洪家的能量，万一因为孙和泽叶凡和洪宇起了矛盾，得罪了洪家，事情可就不好办了。\n\n　　况且洪宇身后还站着一个高深莫测的老者，赵晨菲心想范天雷没在，叶凡能打得过吗？\n\n　　她不知不觉也被带跑偏了，以为范天雷真是叶凡的师傅，是一个大隐隐于市的绝世高手。\n\n　　“凭……凭什么……我说错什么了吗！”孙和泽自然不知道赵晨菲为什么要让他给叶凡道歉。\n\n　　不过刚刚赵晨菲扇了他一巴掌，他这会对赵晨菲还有气呢，怎么会听赵晨菲的。\n\n　　郑长逸发现了赵晨菲的异常，皱起眉头心想。\n\n　　难道赵晨菲知道叶凡什么特殊身份了吗？\n\n　　“孙和泽，他是会走的，你家在京城！”赵晨菲狠狠说到。\n\n　　“他”自然指的是洪宇，孙和泽现在仗着洪宇跟叶凡作对，甚至还不听赵晨菲的话，那等洪宇走了呢？\n\n　　孙和泽闻言有点动摇了。\n\n　　“哎呀，前些日子听父亲说，想在京城投资，目前还正在找合作伙伴呢……”\n\n　　洪宇见状，在一旁自顾自说到。\n\n　　他没看孙和泽，但谁都知道，他这话是说给孙和泽听的。\n\n　　孙和泽的拳头不断攥紧松开，表明他内心也在做抉择。\n\n　　“我…我说的都是实……实话！跟洪少走不走有什么关系！”\n\n　　此话一出，赵晨菲知道孙和泽是死鸭子嘴硬不会改口了。\n\n　　“哈哈哈……”洪宇高兴地大笑。\n\n　　他看着叶凡，他就是想看看叶凡会怎么办，能怎么办。\n\n　　“叶凡，算了吧，我们走吧……”洛姝雪见状知道这事没有台阶下了，摇了摇叶凡胳膊说到。\n\n　　“没事，我抽他两巴掌咱就走。”\n\n　　叶凡说罢，就往孙和泽身边走去。\n\n　　“什么话该说，什么话不该说。看来你爹没教过你……”\n\n　　见叶凡走过来，孙和泽腿有些发软。\n\n　　他心里清楚，自己万万打不过叶凡。\n\n　　“洪少……”\n\n　　孙和泽不断往洪宇身后躲，看着洪宇求助。\n\n　　洪宇瞥了孙和泽一眼，露出鄙夷的神色。这家伙好歹是京城孙家的人，怎么这么怂？\n\n　　“敖叔……”洪宇淡淡叫了一声。\n\n　　他身后的老者闻声向前一步，挡在了孙和泽面前。\n\n　　“啪！啪！”\n\n　　“啊……”\n\n　　欧阳婕、郑长逸、李一涵、洛姝雪、洪宇包括拍卖行老板的一干黑衣保镖都没看清发生了什么。\n\n　　只听见啪啪两声有人被抽了嘴巴子，紧接着一个人惨叫出声。\n\n　　“恩？！”\n\n　　“什么？！”\n\n　　洪宇身后的老者和拍卖行老板发出惊呼。\n\n　　他俩仿佛看到了一些残影。\n\n　　孙和泽脸上出现了两个巴掌印，嘴里流出了血。\n\n　　“呸……”\n\n　　孙和泽脸火辣辣地疼，感觉嘴里有什么东西，吐了一口，发现地上带血的口水中还有两个牙齿。\n\n　　“啊……”\n\n　　“洪少，洪少……”\n\n　　“您要为我做主啊！”\n\n　　洪宇此时还懵着呢，发生了什么？自己什么也没看清楚，怎么孙和泽就被人抽了巴掌？\n\n　　谁干的？叶凡吗？\n\n　　“敖叔？”洪宇疑惑看向身后老者。\n\n　　老者皱着眉头和拍卖行老板对视了一眼，两人又互相点了点头。\n\n　　“少爷，今日事到这里就行了，别再闹了，回头我给您解释。”老者附到洪宇耳边小声说到。\n\n　　洪宇看着左右脸各一个巴掌印的孙和泽，深吸一口气，没再说话。\n\n　　“叶凡，是你打的吗？”欧阳婕看向叶凡，讷讷问到。\n\n　　叶凡笑笑，不置是否。\n\n　　郑长逸此时心跳异常快，怪不得父亲说不要得罪叶凡，这样的实力，即便是自己家的护院大师也不是对手啊。\n\n　　赵晨菲看到洪宇被身后老者劝住，似乎没有再继续闹下去的意思，松了一口气。\n\n　　洛姝雪没想到叶凡这么霸道，说抽孙和泽巴掌就抽，有些发愣。\n\n　　“走吧，发什么呆啊，回家！”\n\n　　叶凡转过身，轻轻弹了洛姝雪额头一下，笑着说到。\n\n　　等叶凡和洛姝雪以及李一涵离开后，赵晨菲冲拍卖行老板点了点头，也转身离开。\n\n　　郑长逸则冲洪宇和拍卖行老板都拱了拱手，才转身跟着赵晨菲离开。\n\n　　只剩下拍卖行老板、洪宇及孙和泽等人后，孙和泽像个受了委屈的小媳妇，看着洪宇说到：\n\n　　“洪少……”\n\n　　“你被谁打的？”洪宇皱眉问到。\n\n　　“我不知道，我没看清……”孙和泽捂着脸。\n\n　　“你真费五，被谁打了都不知道！”\n\n　　“回家吧，回头我再联系你！”\n\n　　洪宇没好气对着孙和泽说到。\n\n　　孙和泽诺诺离开。\n\n　　拍卖行老板屏退保镖，像洪宇拱了拱手，又对洪宇身后的老者拱了拱手。\n\n　　“洪少……”\n\n　　“老敖……”\n\n　　洪宇点了点头，他身后老者回到：\n\n　　“老费，多年不见，近来可好？”\n\n　　“好好好，一切都好。”\n\n　　“洪少远到为客，怎么也没提前打声招呼，好让我为洪少接风洗尘啊……”拍卖行老板笑着说到。\n\n　　“老费，别说客套话了，刚刚……”\n\n　　“恩，确实是……”\n\n　　“这么年轻的，他怎么做到的……”\n\n　　“我估计……是在黑木沟有奇遇！”\n\n　　“喂喂喂……你们说啥呢？能不能说点我也能听懂的话？”\n\n　　洪宇见拍卖行老板和敖叔你一句我一句，说些自己完全听不懂的话，当下敲着桌子说到。\n\n　　“少爷，那个年轻人不是普通人，就是他打的孙和泽。”老者见洪宇发少爷脾气了，也不急，笑着说到。\n\n　　“什么？是他打的？我怎么没看清楚？”洪宇吃惊说到。\n\n　　“所以说他不是普通人……”拍卖行老板也笑着说到。\n\n　　“那你们说黑木沟有奇遇是……？”洪宇说到一半，自己也明白了：“他在黑木沟有奇遇？！”\n\n　　“对！”拍卖行老板笑着答到。\n\n　　“那我们！？”"}
{"id":"6762826162155553292","title":"第113章 敖家敖坤，外号敖三拳","content":"　　洪宇的话没说完，但意思很明显——杀人夺宝。\n\n　　“少爷别急，接下来我们可能要在京城多住两天了……”\n\n　　跟着洪宇的老者叫敖坤，乃是航康市武术世家敖家的人。\n\n　　敖家和洪家一直是合作关系，一个有钱，一个有武，互帮互助，才在航康市站住了脚。\n\n　　拍卖行老板叫费兴运，原本也是一个称霸一方的武者，多年前闯入一个遗迹，获得一些珍宝，便做起了拍卖生意。\n\n　　费兴运和敖坤是同一个时代的人，彼此认识，没有仇没有怨也没有恩。\n\n　　作为武者，封尘千年的黑木沟对他们有着神秘的吸引力。\n\n　　当知道叶凡和李一涵从黑木沟活着出来的时候，两人一个眼神交互，就互透了心思——合作。\n\n　　这是千载难逢的机会！\n\n　　只要擒住李一涵或者叶凡，问出他们是怎么从黑木沟出来的，便能进入黑木沟。\n\n　　到时候两人凭借黑木沟的天材地宝，提升修为，换取财富，叱咤都市，称雄华夏，岂不是一飞冲天！\n\n　　起初，两人以为叶凡和李一涵手到擒来。\n\n　　但当叶凡出手教训孙和泽时，他们发现，叶凡的身手高的有点出乎意料。\n\n　　“老敖，得从长计议了……”\n\n　　“恩……不知道他是完全是在黑木沟有奇遇，还是有师傅……”\n\n　　敖坤和费兴运皱眉思考。\n\n　　“这还不简单！我派人去调查一下不就好了！”\n\n　　洪宇大手一挥，掏出手机拨通电话，跟电话一头交代了一些事，就挂了。\n\n　　“搞定，等着吧，叶凡的全部资料一会就会送过来。”\n\n　　洪宇翘着二郎腿说到。\n\n　　回家的路上叶凡一直没说话，他注意到敖坤和费兴运的眼神了。\n\n　　这两人给叶凡的感觉比邢文星还要强，尤其是敖坤。\n\n　　修外的武者，进入锻体者算强者，锻体大成算大师，锻体之上是炼体，进入炼体称宗师，炼体大成称真人。\n\n　　邢文星目前仅算一个触摸到炼体皮毛的大师，而敖坤给叶凡的感觉，已经半只脚迈入炼体了。\n\n　　叶凡的修为这段时间一直没有精进，一来天地间灵气稀薄，二来他没时间修炼。\n\n　　白天出门，晚上被洛姝雪抱着睡。\n\n　　好不容易李一涵来了，自己睡一个屋，结果又忙着炼丹。\n\n　　就目前来说，敖坤给叶凡的压力还是蛮大的。\n\n　　他不知道以现在的实力能不能打得过敖坤。\n\n　　叶凡对洪家和敖家是一无所知的，回家询问范天雷，结果范天雷听到敖家的名号，直接吓得坐在了沙发上。\n\n　　“怎么？敖家很厉害吗？”\n\n　　“不是很厉害，是非常厉害！”范天雷哆哆嗦嗦说到。\n\n　　“你今天见到的估计是敖坤。”\n\n　　“敖家和洪家是合作关系，敖家家主敖天派自己弟弟敖坤长期驻扎洪家。”\n\n　　“早些年间，有洋人在航康市闹事，那洋人不知道吃了什么激素，力大无穷。”\n\n　　“航康市许多武馆都被砸了。”\n\n　　“最后航康市武者联名请愿，请敖家出手。”\n\n　　“那时敖坤还很年轻，名不经传，敖家派他出来跟洋人打。”\n\n　　“很多人都不看好敖坤，以为他会落败。”\n\n　　“结果惊掉了众人下巴，敖坤一拳将洋人的拳头击碎，又一拳打在洋人的头上，直接将其打成了植物人。”\n\n　　“那时候起，敖坤在江湖上有了另外一个名号。”\n\n　　“敖三拳！”\n\n　　范天雷边说腿边不听使唤地抖着，表明他心中有多激动。\n\n　　“敖三拳？不应该是两拳吗？”\n\n　　“你笨啊，两拳把人打成植物人了，谁能顶得住他三拳啊！”\n\n　　“叫敖二拳？那多二啊！”范天雷似乎渐入叶凡师傅这个角色的佳境中，见叶凡不懂，也开始训教了。\n\n　　“这么多年过去了，恐怕他早已经成大师了。”范天雷惆怅说到。\n\n　　“你不也是大师吗。”叶凡戏谑看着范天雷说到。\n\n　　“呵呵，我这大师，是世俗界的人叫。而敖坤这个大师，是武术界的人叫的，能一样吗？”\n\n　　叶凡没说，他心想敖坤恐怕已经不是大师那么简单了。\n\n　　赵晨菲回到赵家后跟赵东升说了今天的遭遇。\n\n　　“爸，怎么办？”\n\n　　赵晨菲倒不是想乘机倒戈，她只是担心叶凡。\n\n　　万一叶凡斗不过洪家，被洪家暗中除掉了。\n\n　　那她身上的毒该找谁解啊？\n\n　　“恩……”赵东升长出一口气。\n\n　　自从叶凡回到京城，怎么一天天的都是事呢，想过几天安生日子也不行。\n\n　　“看看再说吧。”\n\n　　“那用不用通知邢大师？正好拍卖也结束了，将钱交给邢大师。”赵晨菲还是担心叶凡出事。\n\n　　她看邢文星似乎对叶凡有尊敬的意思，叫邢文星来，也是想万一叶凡不敌，邢文星能帮上点忙。\n\n　　赵东升思索片刻。\n\n　　“恩……也好，最近不太平，让邢大师来住几天，我也安心。”\n\n　　赵东升说罢，便去打电话请邢文星了，赵晨菲心中惊疑不定，只希望能和平解决这段纠纷。\n\n　　她不知道的是，事情不像表面看起来那么简单。\n\n　　当初他们父女想让叶凡带他们进黑木沟，这次费兴运和敖坤也是这个打算。\n\n　　“哈哈哈……叶凡的资料，到手了。”\n\n　　有钱能使鬼推磨，洪宇想调查叶凡的资料，还是比较容易的。\n\n　　当然，有些隐秘的资料他们还不知道，比如范天雷成了叶凡师傅。\n\n　　现在知道范天雷是叶凡师傅的也就赵家父女和邢文星、项修齐。\n\n　　费兴运和敖坤看过资料后皱起了眉头。\n\n　　“没有师傅？老敖，你说可能吗？”费兴运看着敖坤疑惑说到。\n\n　　“恩……你说他会不会只是身法厉害？”\n\n　　天下武功犹如十八般武器，多种多样，看了叶凡的资料，敖坤觉得叶凡并不是高手，可能只是身法高。\n\n　　“恩……我看也有可能！那现在怎么办？”\n\n　　叶凡毕竟是叶家的人，他们总不能直接冲到叶家抓人，光天化日之下，世俗界是有王法的。\n\n　　“我看可以从那个小女娃子下手。”敖坤想到了李一涵。\n\n　　“我看行！只是她现在也住在叶家，也不好下手啊。”费兴运说到。\n\n　　“莫急，心急吃不了热豆腐，她总不能一直住在叶家吧。”\n\n　　“等她离开叶家回家的时候，我们……”"}
{"id":"6763072388398580231","title":"第114章 节外生枝，图谋范天雷","content":"　　费兴运心领神会，也哈哈哈大笑起来。\n\n　　“好！到时候抓到李一涵，让她给本少爷侍寝！”洪宇见计划制定差不多了，也哈哈大笑。\n\n　　“对了老敖，前几天范天雷到我这拍卖一颗丹药，叫什么天雷丹。”\n\n　　范天雷当天来拍卖天雷丹的时候就被费兴运盯上了，只不过还没来得及派人跟踪。\n\n　　当下既然和敖坤成了合作关系，他说出这件事来，也是想让敖坤帮把手，一块调查调查范天雷。\n\n　　如果能发现什么宝藏，那是最好的。\n\n　　“天雷丹，什么玩意？”敖坤可没听说过这号丹药。\n\n　　“是就会画三张符的那个范天雷吗？”\n\n　　“对！”费兴运肯定道。\n\n　　“什么乱七八糟的，说重点。”\n\n　　见费兴运一副有秘密在肚子里，等人问的模样，敖坤就急眼了。\n\n　　有什么说就是了，卖什么关子啊。\n\n　　“他那丹，有丹香！”费兴运压低了声音说到。\n\n　　“什么？有丹香！”敖坤听罢腾的一下站了起来。\n\n　　洪宇在一旁有些疑惑，他一个富二代，成天花天酒地，从来不关心这些。\n\n　　“丹香？敖叔，什么是丹香？”\n\n　　“丹分三品，次丹，基丹，完丹。”敖坤神色向往，好像在述说多么遥远的故事。\n\n　　“鸡蛋，完蛋？敖叔你在说什么啊？”洪宇一听更迷糊了。\n\n　　“洪少，还是我来给你解释吧。”费兴运接过话说到。\n\n　　“简单理解，丹药可以分为三类，第一类仅仅算残次品，所以叫次丹，就像您拍下的美颜丹，就是次丹。”\n\n　　“第二类，是只有大师才能炼制的基丹。”\n\n　　“那不还是鸡蛋吗？鸡蛋还用炼啊？不是母鸡下的吗？哈哈哈……”费兴运话没说完，洪宇又接过话说到。\n\n　　“洪少，你听我说完。”\n\n　　“此基丹非彼鸡蛋，是基本的基，根基的基。”\n\n　　“这类丹药是炼丹大师用精神力控制灵药，将其精华炼出，凝结成丹。炼成之后拥有灵药原本的香味，称作丹香。”\n\n　　“之所以叫基丹，是因为在过去，炼制这种丹药是每个炼丹师都必须会的基本手段。”\n\n　　洪宇露出恍然大悟的样子。\n\n　　“那完蛋呢？”\n\n　　“洪少，是完丹。”\n\n　　“好好好，完丹，完丹又有什么讲究？”\n\n　　“顾名思义，完丹，就是完成的丹，是真正的丹药。基丹只是将某一种灵药精华炼制成丹，而完丹需要有配方，是多种灵药配合，在复杂的精神力协同下，炼制成的丹。”\n\n　　“说来惭愧，我此生还没见过完丹。”说到这，费兴运有些遗憾。\n\n　　“那你刚刚说的那什么天雷丹，是基丹？”洪宇问到。\n\n　　“不错，现在会炼制次丹的人已经少之又少，别说基丹了。我估计是范天雷发现了什么遗迹，老敖，你觉得呢？”费兴运说着看向敖坤。\n\n　　“恩……只能是这样。”敖坤可不觉得范天雷会炼丹。\n\n　　“那要不要再找范天雷来？问个清楚！”费兴运把“问”字咬的特别重。\n\n　　洪宇和敖坤都懂他的意思。\n\n　　“我看可以，正好可以看看他的天雷符有多大威力，听说在京城还有不小威名呢。”听敖坤的语气谁都知道，他根本没把范天雷当回事。\n\n　　“哈哈哈……好好好，我这就联系他。”\n\n　　费兴运说着就去找范天雷的联系方式，准备请范天雷入瓮了。\n\n　　上次范天雷来拍卖，已经留下自己的联系方式，叶凡能炼丹，他已经准备好长期来拍卖了。\n\n　　“喂？范兄，近来可好啊。”\n\n　　“费老板？好好好……有什么事吗？”\n\n　　“不知范兄进来可有什么需要拍卖吗？”\n\n　　范天雷纳闷，这拍卖行老板怎么主动找自己，问自己有没有什么拍卖。\n\n　　“范老板这是什么意思？”\n\n　　“哦哦哦，瞧我这记性。范兄上次天雷丹一出手，引起非常大的震动，很多人还惦记着范兄的天雷丹呢！”\n\n　　“顾客需求大，我这做老板的，自然也要替顾客们问一问了。”\n\n　　范天雷一听，信了。\n\n　　不光信了，还摆起了谱，故作深沉说到：\n\n　　“原来是这样啊，正好，我最近新炼了一些丹药，正要去你那跑一趟呢。”\n\n　　“如此甚好如此甚好！不知范兄什么时候能来呢？”\n\n　　费兴运嘴上没说，但心里冷笑。\n\n　　他可不觉得范天雷会炼丹，只当范天雷在装大尾巴狼。\n\n　　“恩……既然顾客着急，那我下午就去跑一趟吧！”\n\n　　“好好好，范兄现在住哪啊？下午我派车去接你。”\n\n　　“不用，我自己过去。”\n\n　　说完范天雷就挂了电话。\n\n　　“拍卖行？”坐在一旁的叶凡听到了电话里的声音，问范天雷道。\n\n　　“恩，是拍卖行的费老板，说很多人都惦记我的……你的，你的丹药，想让我再送些丹药去拍卖。”范天雷入戏太深，差点就说成是自己的丹药。\n\n　　“费老板？你对他知多少？”叶凡可是注意到费兴运和敖坤你来我往的眼神了，这个人肯定也不简单。\n\n　　“费老板不就是拍卖行的老板吗？怎么，他还有别的身份？”\n\n　　见范天雷反过来问自己，叶凡知道这货也不知道费兴运的底细，就不在多说什么。\n\n　　“你这次去，把三个玉符都带上吧。”\n\n　　叶凡想了想，还是嘱咐范天雷说到。\n\n　　他虽然不知道费兴运在打什么如意算盘，但总觉得有危险。\n\n　　“带一个，一个就够了。”自从上次被纳兰天赐背后偷袭，白白浪费一个玉符之后，范天雷的玉符就不再戴在身上了。\n\n　　他将三个玉符用锦缎包好，又用盒子装起来，藏在了自己的行李中。\n\n　　“让你带三个就带三个，小心费老板起了杀人夺宝之心，你这一去便无回。”\n\n　　范天雷皱眉思考了一会，确实可能有这个危险。\n\n　　“那带两个，两个足够了！”\n\n　　“随你吧。小心点。”\n\n　　这次叶凡给范天雷的是用顾元清灵草提炼的丹药，主要功效是固本，凡人服用延年益寿，武者服用疏经扩脉，能提高修炼速度。\n\n　　一共三枚，叶凡还是没起名字，让范天雷自己起名字。\n\n　　范天雷也不是什么文化人，他只想一再对外强调，这丹是他炼的，所以这次他给丹药起的名字叫……"}
{"id":"6763076522883416589","title":"第115章 敖坤现身，范天雷危险了","content":"　　范天雷觉得自己非常精明，不久之后，自己将名扬华夏！\n\n　　下午吃过饭，叶凡让郭子送范天雷到拍卖行，自己继续在家炼丹。\n\n　　有些灵药是富含灵力的，炼成丹药后叶凡就直接吞了。\n\n　　敖坤给他的感觉有威胁感，他现在需要增进修为。\n\n　　郭子带着范天雷一路来到拍卖行，费兴运亲自出门迎接。\n\n　　洪宇和敖坤还在拍卖行，只不过没有露面，先让费兴运探探虚实。\n\n　　“范兄，这次带来的是什么好宝贝啊？”\n\n　　费兴运对范天雷特别尊重，至少看上去是那样。\n\n　　范天雷非常得意，这就是他想要的。\n\n　　“恩……没什么，三枚丹药罢了。”范天雷故作深沉。\n\n　　“都是拥有丹香的基丹吗？”费兴运追问到。\n\n　　“是不是，等会进去了，你一验货不就知道了，着急什么？”范天雷一副高人姿态。\n\n　　“好歹你也是个大老板呢，这点城府都没有？”范天雷享受被人推崇的感觉，这会还教育上费兴运了。\n\n　　费心云心中搞笑。\n\n　　现在你就得意吧，等会进去有你哭的。\n\n　　“怎么没人啊？没举行拍卖吗？”\n\n　　走进拍卖行，范天雷发现拍卖行里空荡荡的，都没人。\n\n　　要知道平日里拍卖行可是一直都有东西在拍卖，经常客满为患。\n\n　　范天雷倒不是起疑心了，他只是想让别人看到费老板对他尊敬的样子。\n\n　　这没人，没观众，费兴运再低三下四也没用啊，没人看到的装X还有什么意义？\n\n　　范天雷在想什么费兴运不知道，他还当范天雷起疑心了呢。\n\n　　“哦，是这样，范兄身怀巨宝，人太多吧，我担心发生意外，就暂停了拍卖。”\n\n　　“荒唐！”范天雷闻言怒斥一声。\n\n　　这一声吓了费兴运一个机灵，他以为范天雷发现端倪了。\n\n　　费兴运指尖出现一枚黑针，只要范天雷有别的动作，他就能在第一时间治服范天雷。\n\n　　“怎么能因为我的到来停止拍卖呢？耽搁你挣钱不说，也耽搁了顾客们的正常消费。”\n\n　　“这种事，我不希望再发生第二次。”\n\n　　范天雷还是想享受众人尊崇的目光。\n\n　　费兴运一听，也明白怎么回事了，将指尖黑针收起，笑着说到：\n\n　　“范兄说的是，范兄说的是，绝对没有下次了。”\n\n　　费兴运嘴上笑着说，心里在冷笑，想想怎么活着离开在说吧。\n\n　　走进了验宝室，范天雷眯着眼走到桌子前，拿出一个小玉瓶，倒出三颗黄色丹药。\n\n　　费兴运深吸一口气，心中惊喜。\n\n　　“真是宝贝啊！丹香如此浓郁，真是基丹中的上品。”\n\n　　这时候他心里竟然有些后悔跟敖坤分享这个消息，如果等敖坤等人走了，他自己控制住范天雷，逼问遗迹下落，那好处岂不是都归他一人了？那还用得着跟别人分啊。\n\n　　“好丹，好丹！”\n\n　　“不知此丹如何称呼？”费兴运向范天雷拱手问到。\n\n　　“哼哼……此丹乃是我花费七七四十九天炼制而成，我想了很久，想不出任何配得上它的名字。”范天雷装出一副惆怅的样子。\n\n　　费兴运知道范天雷在装叉，也不说话，等着范天雷下文。\n\n　　“我思来想后，现在不是有很多以人名命名的星球吗？这个丹……”\n\n　　“就叫它范大师之丹吧！”\n\n　　费兴运等了半天，就等到这么一个……\n\n　　“好！好！好一个范大师之丹！”\n\n　　“言简意赅，标明乃是范兄之佳作，真乃神来之笔！”\n\n　　心中觉得傻叉，但嘴上还是会夸。\n\n　　面对范天雷这种中二的人，就得用中二的方式来应对。\n\n　　范天雷听到费兴运夸自己，更加得意。\n\n　　“此丹凡人用之白骨生肉，武者用之，顷刻增进十年功力！”\n\n　　“值多少钱，费老板心里有数吧？”\n\n　　费兴运一听，心中“呸”了一口，还“白骨生肉”？“顷刻增进十年功力”？\n\n　　你当是完丹呢？\n\n　　“不用多说，起拍价五个亿！”费兴运也配着范天雷胡说八道起来。\n\n　　“哈哈哈，费老板，识货！”\n\n　　“哈哈哈！”\n\n　　“都出来吧！”\n\n　　正笑着笑着，费兴运一招手，出来一堆黑衣人，顷刻间将范天雷围在了中间。\n\n　　“恩？费老板，你这是什么意思！”范天雷大惊，连忙收起丹药，后退两步看着费兴运说到。\n\n　　“哈哈哈哈，范天雷，陪你演了这么长时间的戏，还真是累呢。”\n\n　　“说吧，你这丹药是从哪来的！”费兴运眯着眼狠狠说到。\n\n　　范天雷闻言一惊，难道这费老板知道这丹药不是他炼的了？\n\n　　“费老板，我不知道你什么意思，你这样做，就不怕我传出去让你没生意可做吗！”\n\n　　“哈哈哈哈，你觉得你今天还能活着出去吗？”\n\n　　“我……”范天雷下意识将手伸进怀里要掏天雷符，可伸进去之后才想起，自己的天雷符都在叶凡手里。\n\n　　不过他也没慌，自己身上带着两块玉符，想逃应该还是能逃出去。\n\n　　“说吧，遗迹在哪！？”费兴运又厉声问道。\n\n　　“遗迹？”范天雷倒是有点懵了，什么遗迹。\n\n　　“呵呵，你不会想告诉我这丹药真是你自己炼的吧？”\n\n　　“范天雷，早点说，我或许还能给你个痛快。”\n\n　　费兴运恶狠狠说到。\n\n　　范天雷倒也不傻，起初他还以为费兴运知道叶凡的底细了，现在看来，费兴运还以为他是从什么遗迹中获得的丹药。\n\n　　“就凭你？和这几个废物？”范天雷看看费兴运，又扫了一圈围着他的黑衣人。\n\n　　他虽然是法师，但也有一些自保手段。\n\n　　“呵呵，再加上我呢？”敖坤从门外走了进来。\n\n　　其实根本用不着敖坤，费兴运就能拿下范天雷。\n\n　　敖坤是想看看范天雷的天雷符到底有多大能耐。\n\n　　“敖坤！你怎么在这？！”范天雷看到来人吃了一惊，心中大感不妙。\n\n　　“呵呵，特为你的天雷符而来。”\n\n　　“出手吧，让我看看你的天雷符有多厉害。”\n\n　　武术界，经常有本领高强者戏虐本领低者的事情发生，故意让对方用自己最拿手的手段攻击自己，直接打击对方的自信心，坏其心境。\n\n　　范天雷刚入师门的时候就听师傅说过这些。\n\n　　此时他很明白敖坤的意图，如果他身上有天雷符的话，他会毫不犹豫出天雷符，即便被戏虐，也要搏一线生机。\n\n　　可惜他现在身上没有天雷符。\n\n　　不过范天雷灵机一动，从怀中掏出两张安健符，对着敖坤和费兴运扔了出去。\n\n　　“看符！”"}
{"id":"6763084979233620491","title":"第116章 玉符救命，敖坤和费兴运怕了","content":"　　敖坤和费兴运也不托大，见范天雷扔出符箓，当下运功准备接招。\n\n　　结果两张符只是轻飘飘落在了两人身上，什么都没发生。\n\n　　而范天雷在扔出符的一瞬间，就踹开黑衣人，冲出包围，向外跑去。\n\n　　费兴运反应过来后，不知道从什么地方捏出一支黑针。\n\n　　“想跑？！”\n\n　　“嗖”\n\n　　费兴运掷出黑针，向着范天雷后脖刺来。\n\n　　“老费，不会直接嗝屁吧？”敖坤看那黑针直击范天雷后脖，有些担心。\n\n　　“不会，只是一些麻药。”\n\n　　“叮！”就在黑针即将扎到范天雷后脖的时候，范天雷周身泛出一圈隐约看见的白光，将黑针给弹开了。\n\n　　“什么？”费兴运大惊。\n\n　　“有宝贝！”敖坤见状，立马判定范天雷身上有防御性的宝贝，一蹬脚，向范天雷追去。\n\n　　范天雷的速度哪有敖坤快，敖坤一个呼吸间就追上了范天雷。\n\n　　“给我停下！”范天雷手做爪状，抓向范天雷后脖。\n\n　　眼看要抓住了……\n\n　　“嘭！”\n\n　　范天雷的手被弹开了，整个人也被震退数步。\n\n　　费兴运见状，眼睛一眯，手中出现三根黑针。\n\n　　“嗖”\n\n　　一下子全部掷出，向着范天雷飞来。\n\n　　此时范天雷心中又害怕又心疼。\n\n　　害怕是害怕敖坤，心疼是因为自己两块玉符报废了。\n\n　　“啊……”\n\n　　两块玉符报废，范天雷还是被费兴运的黑针扎到了，这一次还是三根黑针全部中了。\n\n　　范天雷惨叫一声，在昏迷的前一秒他后悔为什么不听叶凡的只带了两块玉符。\n\n　　门口就在眼前，只要冲出门口，上了郭子的车，冲进闹市，自己就安全了。\n\n　　可……\n\n　　他偏偏只带了两块玉符。\n\n　　“去，把他的司机带进来。”见范天雷已经昏在了地上，费兴运对一个保镖说到。\n\n　　“是。”保镖应声就往外走去。\n\n　　“回来！”费兴运突然想到了什么，叫住了保镖。\n\n　　“用这个。”递给保镖一根黑针。\n\n　　保镖心领神会。\n\n　　这已经不是第一次了。\n\n　　曾有人带着灵药来费兴运这里拍卖，结果他嫌费兴运给的提成太多，就准备去别处拍卖。\n\n　　在出门的时候，被费兴运的手下不知不觉中一根黑针扎进了后背，随即昏迷。\n\n　　没有引起任何人的注意，神不知鬼不觉，那株灵药成了费兴运个人的财宝。\n\n　　费兴运不想因为郭子的喊叫招来注意，这才给了保镖一根黑针。\n\n　　保镖将黑针夹在手指中间，来到车前，敲了敲车窗探下身子。\n\n　　“你好，范先生请您进去一下。”\n\n　　“恩？请我进去干什么？”\n\n　　“这个我就不知道了……”\n\n　　郭子下了车，疑惑看着眼前黑衣人，又看了看拍卖行门口站着两排黑衣人，跟往常全然不同。\n\n　　“你等一下，我打个电话。”\n\n　　“范先生还在等你，不如我们进去……”那保镖边说，就边去扶郭子胳膊，看上去没有任何不轨。\n\n　　但他手指间夹着黑针，已经准备对郭子动手了。\n\n　　“嘭！”\n\n　　“卧槽，什么情况？”\n\n　　保镖出手的一瞬间，就被弹飞了。\n\n　　郭子也被眼前的一幕吓了一跳，不知道发生了什么。\n\n　　“抓住他，抓住他，别让他跑了！”\n\n　　被弹飞出去后，趴在地上呻吟的保镖，对着门口的保镖喊道。\n\n　　“卧槽，什么情况？”\n\n　　郭子见是要抓自己，连忙上车，一溜烟往叶家驶去。\n\n　　此时他也来不及多想范天雷发生什么了，自己先逃回去再说吧。\n\n　　“啪！费五！”\n\n　　等保镖回去向费兴运复命的时候，被气急败坏的费兴运一巴掌抽在脸上。\n\n　　“老费，你冷静下。”敖坤拍了拍费兴运肩膀，转过身问保镖道：“你说你被弹飞了？”\n\n　　那保镖被弹飞十多米，撞在地上已经受了伤。\n\n　　此时他抱着自己脱臼的胳膊，对着敖坤猛点头。\n\n　　“老费，被弹飞的……”敖坤看着费兴运，示意他自己有话要说。\n\n　　“都下去！”费兴运呵退保镖。\n\n　　“老费，你刚刚的飞针是被范天雷弹飞的，我出手的时候，也被震的后退数步……”\n\n　　“范天雷身上有宝，那个司机身上也有宝？”\n\n　　费兴运双眼一眯，意识到问题的严重性了。\n\n　　范天雷身上有宝可以理解，毕竟他俩都认为范天雷发现了什么遗迹，范天雷身上的宝贝可以来自遗迹。\n\n　　那司机呢？\n\n　　现在什么世道啊，灵宝稀缺，范天雷就是宝贝再多，也不会给司机。\n\n　　那么问题就来了，司机身上的宝贝是哪来的？\n\n　　“你们别猜了，查查那个司机的车牌号，顺藤摸瓜，不就都知道了吗！”不知道什么时候洪宇已经来到敖坤身后，见两人又瞎猜，这才开口说到。\n\n　　敖坤和费兴运都是上了岁数的人，对世俗界很多人真就还不如洪宇懂的多。\n\n　　两人点点头，示意同意洪宇的办法。\n\n　　“哈哈哈，关键时候还得靠本少爷吧！”洪宇得意笑着去找人调查郭子的信息了。\n\n　　“范天雷怎么办？”\n\n　　人已经抓了，司机已经跑了，现在费兴运倒是有些担忧。\n\n　　如果范天雷背后有靠山呢？一个司机身上都有宝贝，这很恐怖啊。\n\n　　杀是肯定不敢杀的，原本抓范天雷是想拷问遗迹下落，现在也投鼠忌器不敢动手了。\n\n　　“先搜搜看看他身上有什么地图或者宝贝吧。”敖坤说到。\n\n　　两人上下其手，连裤衩都搜了。\n\n　　结果除了几张符箓和两个破碎的玉符什么也没发现。\n\n　　“老敖，你看着玉符……”费兴运将玉符递到灯光下。\n\n　　“恩？这纹路，似乎有些古老啊！”\n\n　　“莫不是就是这东西挡了我的飞针，你的攻击？”\n\n　　“有可能！”\n\n　　“这怎么都碎了呢……”\n\n　　“可能是一次性的吧……”\n\n　　两人互相看了一眼。\n\n　　一次性的！\n\n　　要知道，从遗迹挖掘出来的灵宝，基本上都能用好几次，还没见过一次性的呢！\n\n　　“难道是刚被人炼出来的？！”\n\n　　敖坤和费兴运异口同声说到。\n\n　　当然他们所说的“刚”不是刚刚，指的是近代。\n\n　　两人都看到了对方眼中的恐惧和惊喜。\n\n　　恐惧是担心遇到大人物了，惊喜是万一能浑水摸鱼混到好处呢？\n\n　　这可是大机遇！\n\n　　“怎么办？”\n\n　　“等！”\n\n　　“等什么？”\n\n　　“等消息！”"}
{"id":"6763091763910410760","title":"第117章 戏精范大师醒了","content":"　　现在范天雷就在费兴运、敖坤眼前，两人原本打算威逼利诱让范天雷说出遗迹的位置。\n\n　　但是现在，他们两个，不敢了！\n\n　　原因就是那两个破碎的玉符。\n\n　　而且因为这两个一次性的玉符，费兴运和敖坤也开始怀疑遗迹是否真的存在了。\n\n　　正如我们前边所说，古老遗迹出土的宝器，内含无限威能，能使用多次。\n\n　　而近代炼制的宝器，因为灵气稀薄，绝大多数都是一次性。\n\n　　范天雷一次性的玉符让费兴运和敖坤起了疑心。\n\n　　或许范天雷有靠山，而且还是个会炼制宝器的大靠山！\n\n　　如果不小心得罪了这样的大靠山，暂且不说他会不会亲自出手收拾自己。\n\n　　单单放出口风，要自己两人的人头，就会有一大批人呜泱泱来取自己两人的项上人头。\n\n　　会炼制宝器大师的号召力，是毋庸置疑的。\n\n　　就像范天雷，如果不是因为身怀宝器，早就被擒住了。\n\n　　还有司机郭子，如果不是身怀宝器哪里能逃得走。\n\n　　有时候宝器就是这些武者的第二条命，他们会不惜代价求得一件宝器。\n\n　　现在范天雷和费兴运什么也不敢做，只能等。\n\n　　等洪宇的消息。\n\n　　根据车子的车牌号，顺藤摸瓜搞清楚范天雷背后的靠山。\n\n　　如果惹得起，就惹。\n\n　　如果惹不起，就认错，赔礼道歉。\n\n　　就是这么简单的事。\n\n　　郭子开车回到叶家，跌跌撞撞跑了进来。\n\n　　“叶兄弟，不好了，范师傅可能被拍卖行的人扣下了！”\n\n　　原本叶凡和洛姝雪、李一涵三人正在斗地主，被跌跌撞撞跑进来的郭子吓了一跳。\n\n　　“恩？怎么对范天雷出手了……”叶凡也有些迷蒙。\n\n　　他没想到范天雷会因为拍卖丹药被惦记上。\n\n　　“郭子哥，究竟发生了什么？”\n\n　　“我也不知道啊，我在车上等范师傅，拍卖行出来一个汉子，说范大师叫我进去。”\n\n　　“我下车跟那汉子说话，发现拍卖行站着好多保镖，有些不对劲，然后那汉子莫名其妙就被弹飞了……”\n\n　　郭子现在还不知道发生了什么，那汉子在自己身边，怎么好好的会被弹飞呢？\n\n　　“郭子哥，我给你的玉符呢？”叶凡想看看玉符碎没碎，印证下自己的猜测。\n\n　　“什么玉符？哦哦哦……你说玉坠啊，我一直戴在脖子上……”郭子说着掏出了玉符。\n\n　　“咦？怎么碎了？”\n\n　　“果然……”叶凡已经猜到了。\n\n　　“果然什么啊叶兄弟？到底怎么回事啊？”郭子疑惑问到。\n\n　　“没事，他们果然是看上范师傅的才华了，我去看看，接范师傅回家。”叶凡逗趣说到。\n\n　　郭子只是个普通人，叶凡并不打算让他知道的太多，至少目前是这样打算的。\n\n　　“才华？范大师的什么才华？”郭子疑惑，不过当下这不是重点，摇了摇头又对叶凡说到。\n\n　　“你自己去？能行不？要不我陪你去吧！”郭子不放心叶凡。\n\n　　“不用了郭子哥，你在家好好休息吧，我让别人送我去。”\n\n　　在这种情况下，叶凡不准备再让郭子跟自己去了。\n\n　　按照郭子的性子，叶凡要进拍卖行，他肯定也要跟着进去。\n\n　　到时候该知道的不该知道的，郭子就都看到了。\n\n　　郭子再三要求想跟叶凡一块，但都被叶凡拒绝了。\n\n　　叶家司机多，叶凡随便找了一个，往拍卖行赶去。\n\n　　另一边，邢文星接到赵东升的消息后，已经赶到了赵家。\n\n　　当他听说叶凡和洪宇起冲突后，脸色一变，当即让赵晨菲带他到叶家找叶凡。\n\n　　可惜等他们到叶家的时候，叶凡都已经走了半个多小时了。\n\n　　“走，去拍卖行。”\n\n　　没做过多停留，邢文星又让赵晨菲带他到拍卖行。\n\n　　范天雷不知道费兴运的过去，邢文星可是知道。\n\n　　在叶凡和邢文星一前一后都往拍卖行赶来的时候，洪宇派人调查郭子车牌号有了结果。\n\n　　“敖叔，调查清楚了，不过……”洪宇这时候也皱起了眉头。\n\n　　“不过什么？洪少你倒是说啊。”费兴运见洪宇看着手中资料皱眉发呆，有些心急。\n\n　　“那辆车，是叶家的，哎呀，你们自己看吧，我去做按摩了……”洪宇显然对这些需要动脑的事很没耐心，扔下资料离开了。\n\n　　费兴运和敖坤连忙拿过资料，发现资料并不多。\n\n　　只写了车子是叶家的，已经为叶家工作5年了，以及一些修理、事故等没用的信息。\n\n　　“老敖，你怎么看？”费兴运有点疑惑。\n\n　　“恩……叶家，圈子里谁在叶家？”敖坤问的是叶家的护院大师。\n\n　　“廉昊空。”费兴运答到。\n\n　　武者圈子里，要想查到谁在为哪个家族工作，还是很容易的。\n\n　　费兴运知道廉昊空是叶家的依仗，只不过他不知道现如今廉昊空已经嗝屁了。\n\n　　“廉昊空？30年前惑影鬼步的传人廉昊空？”敖坤仿佛想起了什么往事。\n\n　　“正是。”费兴运肯定道。\n\n　　“惑影鬼步，哼哼，10年前或许还能与我一战，现在嘛……”敖坤傲慢说到。\n\n　　“老敖，现在不是说这些的时候。你说……廉昊空……他会炼丹炼宝器？”费兴运眯着眼露出笑色说到，那神情很明显是不相信廉昊空会炼丹炼宝器。\n\n　　“他会个G屁，他师门，从祖师爷到他这最后一位传人，我们家都有记载，只会凭借身法偷袭，哪会什么炼丹炼宝器。”敖坤神色轻蔑，显然不是很看得上廉昊空。\n\n　　现在敖坤和费兴运掌握的消息是：\n\n　　范天雷坐着叶家的车来的拍卖行。\n\n　　叶家护院大师是廉昊空，并不会炼丹炼宝器。\n\n　　叶家三代叶凡从黑木沟活着出来了。\n\n　　费兴运和敖天思索了半天。\n\n　　“老敖，你说会不会是叶凡从黑木沟内获得了炼丹炼宝器的秘诀，出来后给了范天雷，范天雷研究之后，便会了。”费兴运又提出了自己的猜测。\n\n　　“你看啊老敖，范天雷本就是个法师，如果他得到秘诀，说不清真的能看懂呢？”\n\n　　“不可能！”敖坤却一挥手打断了费兴运继续说下去的意思。\n\n　　“叶凡从黑木沟活着出来才多久？范天雷这种货色能在这么短时间内学会炼丹炼宝器？他要能，我倒立拉稀！”\n\n　　敖坤的话虽然搞笑，但费兴运发觉是自己着急，忽略时间这个重要因素了。\n\n　　就在两人吵吵分析到底什么情况的时候，昏在一边的范天雷醒了。\n\n　　“咳咳咳……”"}
{"id":"6763092354711683592","title":"第118章 想让老夫发出号令，灭你满门吗","content":"　　范天雷昏昏迷迷醒了过来，浑身无力，仅仅是抬起眼皮睁开眼，就仿佛用尽了全身力气。\n\n　　回想之前的一幕，范天雷知道，自己是被暗算了。\n\n　　敖坤和费兴运见范天雷醒了过来，相视一笑，自己猜那么多都没准，不如问问当事人。\n\n　　只不过在一切都没确定前，不能对范天雷太“粗鲁”。\n\n　　“咳咳咳，费老板，敖……敖……敖坤，你们想干什么！”范天雷声音虚弱有些惊恐地看着费兴运和敖坤。\n\n　　敖坤和费兴运对视一下，又轻微点了点头。\n\n　　敖坤收起了高高在上的姿态，抬着高高的下巴放了下来。\n\n　　费兴运收起之前的狠色，又露出满脸微笑。\n\n　　“范兄，误会，误会！”费兴运说着拿出一小瓶药水来到范天雷身边。\n\n　　“你干什么！”范天雷挣扎着想躲开，他以为费兴运要灌他毒药。\n\n　　“范兄稍安勿躁，这是解药。”\n\n　　“解药？什么解药？”\n\n　　“咳咳，范兄被我飞针击中……咳咳，这是解药。”费兴运不好意思干咳两声。\n\n　　范天雷一听，也不管有没有诈，集中全身力气就要去接药。\n\n　　“范兄，范兄……你躺好，我喂你。”费兴运温柔将范天雷按在沙发上，慢慢将解药给范天雷喂下。\n\n　　范天雷看着费兴运，眼睛微眯。\n\n　　对自己出手了，又说是误会。\n\n　　再看那敖坤，对自己好像也收起了之前的那股子傲慢。\n\n　　“怎么回事？这俩人在搞什么，到底想干什么？”此时范天雷是真的搞不懂了。\n\n　　解药下肚，范天雷慢慢恢复了力气，歪歪倒倒做起了身子。\n\n　　费兴运想扶他，被他用力推开了。\n\n　　“哼！”\n\n　　“呵呵……范兄范兄，别生气嘛……”费兴运这时倒是恢复了生意人的模样，见客户不高兴，连忙上前说起了好话。\n\n　　范天雷脑子还停留在费兴运、敖坤追问他遗迹的那段，此时他大脑飞速运转，想着怎么编个瞎话，拖延时间。\n\n　　这时候他心中在祷告郭子能发现异常，报告给叶凡。\n\n　　他并不知道郭子也差点被抓，而叶凡已经在来的路上了。\n\n　　“范兄，你也知道，这世道次丹都难求，更别说拥有丹香的基丹了，我跟老敖也是……鬼迷了心窍。”不能动武，费兴运准备来点软的。\n\n　　“恩？老敖？”范天雷一直以为费兴运只是一个拍卖行老板，直到费兴运对自己出手的时候才知道这是个隐世高手，听他的称呼，似乎还认识敖坤。\n\n　　“额……老朋友老朋友……”虽然嘴上说老朋友，但费兴运明白，两人还到不了朋友的地步。\n\n　　费兴运跟敖坤感情没有多深，此时联手对付范天雷、叶凡实际上也是临时合作。\n\n　　范天雷越觉得这个费兴运不简单，说不清也曾是叱咤风云的一代强者。\n\n　　“恩，既然是误会，那我能走了吗？”范天雷强作镇定说到。\n\n　　他身上的麻药已经解了，此时他说话的时候腿抖个不停。\n\n　　不管费兴运和敖坤有什么阴谋诡计，他只想离开这里。\n\n　　“当然能当然能，不过……不知道范兄能否告知这丹药……究竟是谁炼的？”费兴运嘴上说着能走，实际上却将身子挡在了范天雷身前。\n\n　　范天雷被费兴运直直盯着，大脑在飞速运转。\n\n　　“不是认为我在遗迹里挖掘的吗？现在怎么又问是谁炼的？”\n\n　　“我昏迷的时候肯定发生了什么。”\n\n　　“不管了，先唬住他俩拖延时间吧。”\n\n　　“哎呦，可惜了我那两块玉符了，不知道叶凡还会不会再给我两块……”\n\n　　范天雷到这时候都在想着自己的玉符。\n\n　　“谁炼的？我不说了我炼的吗？”范天雷强装镇定说到。\n\n　　如果费兴运细心的话，就会发现范天雷说这话的时候手一直在不停地搓着，是心中没底的表现。\n\n　　“范兄，呵呵……恕费某直言，呵呵……还没听说过范兄会炼丹呢。”费兴运投鼠忌器，说话间有些没底气，还不断观察着范天雷的神色变化。\n\n　　范天雷一看费兴运的表情，心中有点奇怪，如果他不信，何必做出这种神情？说话还吞吞吐吐。\n\n　　难道？范天雷有了自己的猜测，强提起胆子，准备飙戏了。\n\n　　“放肆！”范天雷猛地一喝吓了费兴运和敖坤一跳。\n\n　　“范某有多少手段，都必须抖出来给你看吗？”范天雷这会腿也不抖了，腰板也挺的直直的，下巴不经意间抬起，那模样，分明就是之前敖坤看他的样子。\n\n　　费兴运和敖坤对视一眼，他们不可能因为范天雷两句话就信了。\n\n　　不过此前两人猜测颇多，见范天雷这般神情，越发让他俩觉得范天雷是有依仗了。\n\n　　至于范天雷一口咬定是自己炼的，费兴运和敖坤只当是那位高人不想透露自己的信息，安排范天雷这么做的。\n\n　　“嘶……范…范大师息怒，费某不是这个意思。”费兴运已经不知不觉改了口吻，叫起了范大师。\n\n　　范天雷闻言飘飘欲仙，他最喜欢这种被人恭维的滋味了。\n\n　　“那你是什么意思！还暗算老夫！哼哼……是想让老夫发出号令，灭你满门吗？！”\n\n　　有倒是车到山前必有路，范天雷此时是叉到眼前必须装！\n\n　　费兴运此时有点佩服范天雷了，这老叉也太能装了吧？\n\n　　要不是顾忌你背后那位，我特么现在就一巴掌抽的你找不到北！\n\n　　“误会误会误会误会！”\n\n　　“范大师，不是说了嘛，这一切都是误会！”费兴运边给范天雷顺着背边低声下气说到。\n\n　　敖坤在一旁看着直恶心，他堂堂半只脚迈入炼体界的准宗师，在这配着一个G屁不是的范天雷演戏，太屈尊了。\n\n　　费兴运也有些生气了，这哄了半天，一点有用的信息没得到，光在这装孙子了。\n\n　　“哼，中了你俩的道，废了我两块玉符！”\n\n　　“也怪我大意，出门时未多带一块玉符！”\n\n　　“只要多带一块，就你们俩，能奈何得了我？”\n\n　　范天雷后悔自己没听叶凡的话，没将三块玉符都带上，不过话出口，已经成了他装叉的资本。\n\n　　费兴运扫了一眼敖坤。\n\n　　听听，这范天雷不止两块玉符！好像很多的样子！\n\n　　就在费兴运想着怎么撬开范天雷的嘴，套取更多有用信息的时候，门口传来吵闹声。\n\n　　“你不能进去，你不能进去……”\n\n　　“嘭！啪！……”\n\n　　“啊……”"}
{"id":"6763122493789061645","title":"第119章 遭到围攻，扭头一笑","content":"　　门口传来保镖拦人，随即被打的惨叫声。\n\n　　听到门口的动静后，敖坤、费兴运和范天雷都不说话了，等着来人进来。\n\n　　敖坤和费兴运纳闷，不知谁人敢闯拍卖行。\n\n　　范天雷则露出期待的神色，心中默念：“叶凡，叶凡，叶凡……”\n\n　　“老板，叶少爷，我们拦都拦不住……”一个保镖跑了进来。\n\n　　“叶凡？”费兴运有些吃惊，他想过无数可能，可就是没想到来者会是叶凡。\n\n　　敖天也露出疑惑的神情。\n\n　　“老费，你说叶凡的身法……”敖天想到之前叶凡在自己两人面前展露的身手，又想到叶家的护院大师廉昊空，将两人想到了一块。\n\n　　“有可能……先让人进来吧。”\n\n　　范天雷听到是叶凡来了之后，脸上闪过一丝喜色。\n\n　　不过听敖坤两人的对话，他云里雾里，不知道眼前俩人在说什么。\n\n　　“哒哒哒……”叶凡慢悠悠的脚步声传来。\n\n　　范天雷又激动又得继续装高深，既然开始演戏了，等会叶凡进来也得继续演戏。\n\n　　叶凡走进来之后，后边紧跟洪宇也走了进来，他是被门口的打闹声引过来的。\n\n　　“叶凡，你来做什么？”洪宇认为此前是自己放了叶凡一码，此时看到叶凡自己找上门，高高在上说到。\n\n　　“咳咳……徒儿，你来做什么？”叶凡还没说话，屋内范天雷开口了。\n\n　　这一下敖坤和费兴运的眼睛都瞪得大大的。\n\n　　“徒儿？”\n\n　　刚刚敖坤还怀疑叶凡的身法是不是继承了廉昊空的惑影鬼步，这怎么一转眼就成了范天雷的徒弟。\n\n　　叶凡看范天雷丝毫未损坐在沙发上，那模样还一副大老爷的姿态，也有些意外。\n\n　　在来的路上他还担心范天雷出事呢。\n\n　　“我听司机说师傅遇到点麻烦……”\n\n　　范天雷在演戏，叶凡自然要配合他的表演，毕竟是自己要求他在外人面前装自己师傅的，该配合还得配合。\n\n　　“是有点小麻烦，不过已经被为师解决了。”范天雷嘴上这么说，但不断向叶凡使眼色。\n\n　　示意费兴运和敖坤图谋不轨。\n\n　　“误会误会，都是误会！刚刚已经跟范大师道过谦了，都是误会！”\n\n　　费兴运不知道叶凡和范天雷怎么成了师徒关系，事情越来越让他搞不懂了。\n\n　　“敖叔，你们在搞什么啊？这卖‘鸡蛋’的人在这，能进出黑木沟的人也在这，你们不动手还等什么啊？”\n\n　　洪宇哪知道费兴运和敖坤的顾虑，见费兴运唯唯诺诺，当下叫道。\n\n　　他这一叫直接让费兴运此前的工作白做了。\n\n　　范天雷闻言也明白怎么回事了，以迅雷不及掩耳之势从沙发上站起，窜到叶凡身后。\n\n　　可能觉得自己作为叶凡师傅不应该站在叶凡身后，又往前站了两步，跟叶凡站到了同一条线上。\n\n　　“唉，老费，我们是不是老了？什么时候变的怕这怕那了？”敖坤听到洪宇的话，见到范天雷的反应后，知道没有回转的余地了，当下说到。\n\n　　费兴运也慢慢收起脸上的笑容。\n\n　　这范天雷就知道装叉，什么有用的信息也套不出来，早就让他窝火了。\n\n　　洪宇虽然让他之前的孙子白装了，倒也没什么损失。\n\n　　“啪啪啪！”\n\n　　费兴运拍了拍手，拍卖行的大门，窗户都关上了。\n\n　　“搏一搏吧，反正没几年可活了……”费兴运叹口气说到。\n\n　　洪宇见终于要动手了，露出兴奋的神色，悄不声退到了远处。\n\n　　他看着叶凡舔舌头。\n\n　　如果叶凡被他们控制住，他再用点手段搞垮叶家，到时候洛姝雪就是他的了……\n\n　　知道这一战不可避免，叶凡暗暗运起灵力，整个人气质、气势、气韵都变了。\n\n　　看到叶凡的变化，费兴运和敖坤脸色都变了。\n\n　　“这小子怎么有一种让我面对大哥的感觉？”敖坤心中想到。\n\n　　敖坤也运起功力，整个人周身散发能量，就像烈日下冒着热气的油柏路，将空气都蒸扭曲了。\n\n　　叶凡也不敢小觑，显然这敖坤半只脚迈入炼体界已经许久。\n\n　　费兴运左右两只手，各出现五枚黑针，盯着叶凡伺机而动。\n\n　　范天雷就比较尴尬了，他唯一拿得出手的天雷符还被叶凡收起来了，此时他站在原地也不是，退走也不是。\n\n　　“师傅，您老人家去休息，让徒儿代您教训教训他们。”\n\n　　好在叶凡知道范天雷的底细，让他参战，叶凡还得顾他安全，索性让他退一边去吧。\n\n　　“啊，啊……徒儿，你…能行吗？”范天雷心中没底，\n\n　　“师傅放心。”\n\n　　范天雷也知道自己留下来没用，强装镇定慢慢退向远处。\n\n　　高手过招，没有开场白。\n\n　　费兴运率先出手。\n\n　　“嗖嗖嗖……”\n\n　　双手六枚黑针射出，一闪之间又出现了六枚。\n\n　　叶凡左闪右闪躲避黑针。\n\n　　在一旁牟足了劲的敖坤身形一闪，冲到了叶凡面前。\n\n　　“PONG！”\n\n　　叶凡正在躲避飞针，被敖坤打了一个措手不及，只来得及交叉双臂遮挡。\n\n　　敖坤的拳头打在叶凡手臂上发出Pong的一声，两人身形一触即开。\n\n　　叶凡只觉得手臂发麻，附着在手臂上的灵气被打的散去一半。\n\n　　“看来还是小觑此间武者了，想敖坤这样的武者，已经能对自己构成威胁，那比他厉害的，自己该怎么应对……”\n\n　　敖坤打了叶凡一拳，自己心中也暗暗吃惊。\n\n　　这么年轻，竟然能硬抗自己一拳，看上去还没受伤，真是前途不可限量！\n\n　　不过让他奇怪的是，他感觉叶凡身上的气息比他大哥还要强烈一些，但实力似乎不如大哥。\n\n　　叶凡修的是天地灵气，灵气加身，给人浩浩然如深湖、如大海般的感觉，站在他面前，你会感觉自己很渺小。\n\n　　这是天地灵气的特性。\n\n　　敖坤跟当初的邢文星、高向明、丘子安都是一样的，他们感受到的是叶凡身上灵气带来的气韵，并不是叶凡真正的道行。\n\n　　停了三五个呼吸，三人没有多说什么再次出手。\n\n　　费兴运在一旁给叶凡造成不小的烦恼，叶凡准备先搞定费兴运再说。\n\n　　“小心！”敖坤看出了叶凡的意图，向费兴运喊道。\n\n　　“嗖嗖……”\n\n　　“腾！”\n\n　　没想到费兴运身法也非常微妙，叶凡一时间竟然没有追上。\n\n　　叶凡在追费兴运，敖坤在追叶凡。\n\n　　费兴运不断向身后掷黑针，叶凡一一拨开。\n\n　　这么下去也不是办法，叶凡灵机一动，放慢速度。\n\n　　敖坤一点点靠近叶凡，面露狰狞笑容。\n\n　　突然叶凡扭头对他一笑。"}
{"id":"6763152350988206605","title":"第120章 敖坤被废，邢文星到场","content":"　　“嗖嗖嗖……”\n\n　　六枚黑针射向敖坤，敖坤大惊，连忙闪躲。\n\n　　费兴运射向叶凡的黑针，原本都被叶凡一一拨开，但他计上心来，让追自己的敖坤慢慢追上自己，在费兴运再次向他射出黑针的时候，他一扭身，黑针就冲身后的敖坤射去了。\n\n　　敖坤不得不闪躲黑针，他这一闪躲，叶凡的机会来了。\n\n　　叶凡放弃追费兴运，用灵识锁定敖坤，一个转身，冲向正在躲避黑针的敖坤。\n\n　　他们的速度极快，当费兴运发现的时候，已经来不及出手打断叶凡的攻击意图了。\n\n　　“PONG！”\n\n　　叶凡一拳结结实实打在了敖坤腹部。\n\n　　“嘭噼哩嗙啷……”\n\n　　敖坤落地，身子不断向后翻滚，最后撞到一片座椅。\n\n　　“噗……咳咳咳……”\n\n　　“敖叔！”\n\n　　敖坤吐了一口血，挣扎了几下，没能站起来。\n\n　　洪宇在远处观战，见到眼前这一幕大惊，连忙跑了出来。\n\n　　“敖叔，敖叔……”\n\n　　洪宇抱着敖坤，流着泪不断叫着。\n\n　　他跟敖坤的感情非常之好，他父亲一直忙着公司的事，没时间陪他。\n\n　　从小到大陪在他身边的都是敖坤，无论他闯下多么大的祸，敖坤都帮他摆平。\n\n　　在他心里，敖坤顶半个父亲。\n\n　　武者炼一口气，气沉在丹田，往往武者丹田受创，一身武功也就废了。\n\n　　“少爷，我……咳咳，我没事……”敖坤强挤出笑容。\n\n　　他是没生命危险，但一身功夫却废了。\n\n　　费兴运见敖坤受创以然废了，心中气恼却也没有办法，就目前情势来说，他可打不过叶凡。\n\n　　“叶凡，我CN马！”\n\n　　洪宇放下敖坤，流着泪，面目狰狞，冲向叶凡。\n\n　　“Tong！”\n\n　　叶凡一脚将他踹开，并未用力。\n\n　　洪宇被踹的在地上打了个滚，又爬起冲向叶凡。\n\n　　叶凡皱眉，还没完没了了，准备给他来一下狠的。\n\n　　“嘭……！”\n\n　　“住手啊！”\n\n　　拍卖行的大门被踹开，进来一个汉子，正是邢文星。\n\n　　邢文星跟赵晨菲来到拍卖行后，见拍卖行大门紧闭，心中大感不妙。\n\n　　他担心发生什么不可挽回的事，上前一脚踹开了拍卖行大门，正巧看到洪宇冲向叶凡。\n\n　　邢文星是武者，看叶凡的身形就知道叶凡要对洪宇出手了，这才大惊之下叫住了叶凡。\n\n　　敖坤一看来人是邢文星，有些激动。\n\n　　“邢文星，快，他已经重伤，你跟老费合力将他擒住！”敖坤强撑着一口气对邢文星喊道。\n\n　　敖坤粗中有细，他现在重伤在地，担心邢文星看到他受伤不敢对叶凡出手，这才喊到叶凡已经受了重伤。\n\n　　“敖老，您怎么？”邢文星这才注意到倒在一边的敖坤，见敖坤嘴角挂血，吃惊叫道。\n\n　　敖坤和费兴运是同一时期的人，比邢文星要早三四十年。\n\n　　敖坤不仅资历老，手上功夫也已经堪称半个宗师，邢文星虽然是武廷轩的人，但见到敖坤也得喊一声敖老。\n\n　　“别废话了，合力，擒住他！”敖坤即便自己受了重伤，也没有失了理智。\n\n　　生擒叶凡，可比击杀叶凡更有价值。\n\n　　叶凡好笑看着敖坤，让邢文星对自己出手？\n\n　　“邢大师，只要你能为我敖叔报仇，我给你一个亿！”洪宇跑到邢文星身边，拉着邢文星胳膊喊道。\n\n　　费兴运见状，手尖又冒出黑针，已经准备配合邢文星对叶凡出手了。\n\n　　邢文星看看叶凡，面露难色。\n\n　　武廷轩和敖家也算友善，邢文星作为武廷轩的人，见敖家有人遇难，理当出手相助。\n\n　　可对手是叶凡啊。\n\n　　武廷轩的那位手段通天，但那天在黑木沟叶凡给邢文星的震撼，丝毫不逊色于武廷轩的那位。\n\n　　他现在就是对叶凡动手，也不过是送死罢了。\n\n　　犹豫半天，邢文星做出了决定，冲叶凡一拱手拜道：\n\n　　“叶大师……”\n\n　　洪宇拉着邢文星的手僵住了，敖坤的脸僵住了，费兴运的黑针又收了回去。\n\n　　“邢文星，你搞什么？”愣了三秒，敖坤忍着剧痛，声音嘶哑喊道。\n\n　　“敖老，对不起了。”邢文星说着站到了叶凡身边。\n\n　　敖坤等人此时完全不明白发生了什么。\n\n　　邢文星是武廷轩的人，就单单武廷轩这个身份，他就不可能轻而易举喊别人大师。\n\n　　但眼前，邢文星竟然对叶凡拱手礼拜叫大师？\n\n　　这太疯狂了。\n\n　　“咳咳……”众人愣神的时候，范天雷见叶凡稳操胜券，也走了出来。\n\n　　没错，他只是想让邢文星对他说几句恭维的话。\n\n　　“范老，您也在啊。”看到范天雷后，邢文星竟然露出喜色。\n\n　　他小跑步来到范天雷身边，扶着范天雷来到叶凡身边。\n\n　　这时候敖坤和费兴运以及洪宇是彻底被震撼到了。\n\n　　叶凡是大师？范天雷是范老？\n\n　　这个邢文星在说什么P话。\n\n　　“邢文星，你TM到底在搞什么！！”敖坤已经爆粗口了，他完全看不懂邢文星的操作。\n\n　　范天雷什么货色？如果不是身上有玉符，他一招就能生擒。\n\n　　叶凡虽然实力强悍，但敖坤并不觉得自己打不过。\n\n　　现在被叶凡重伤，是因为叶凡用阴谋诡计偷袭了自己。\n\n　　“咳咳，小邢啊，你怎么来了？”范天雷又摆出一副大师的模样。\n\n　　“范老，我是来，来……我碰巧路过。”邢文星原本想说来劝架的，但眼前这一幕，已经没有回旋余地了。\n\n　　敖坤被叶凡废了功夫，洪宇虽然没有受伤，但叶凡也对他出手了。\n\n　　按照洪家“只有我打人没人能打我”的性子，肯定不会善罢甘休的。\n\n　　邢文星从赵晨菲那知道了洪宇和叶凡起冲突了，但是这怎么就发展到这种地步了，让他有些奇怪。\n\n　　“范老，这到底怎么回事啊？”\n\n　　“唉，还不是贪心惹的祸，这俩人贪图我炼制的宝丹，还想让叶凡带他们进黑木沟……”\n\n　　邢文星双眼一眯，进黑木沟，也是他的夙愿。\n\n　　他现在讨好范天雷和叶凡，除了觉得范天雷和叶凡修为不凡，还有一个目的。\n\n　　那就是将来叶凡再回黑木沟的时候，能带上他。\n\n　　心里话不能说。\n\n　　他注意到范天雷说到宝丹，便把话题转移到了宝丹上。\n\n　　“范大师自己炼制的宝丹？能否借在下一看？”邢文星恭敬问到。\n\n　　“可以，送你一颗又何妨！”范天雷进入了自己“隐士高人”的角色，连能拍卖数亿的丹药都轻而易举说送人。\n\n　　范天雷在身上摸了半天，脸色变了。"}
{"id":"6763159616869106184","title":"第121章 裆下钻过去，再磕100个响头","content":"　　“费老板！”\n\n　　范天雷发现自己身上什么都没有，连自己炼制的安健符、咒瘟符都没有了。\n\n　　他猜测是自己昏迷的时候被费兴运搜走了，当下大喊叫道。\n\n　　“我的宝丹呢！”\n\n　　费兴运不知道邢文星为什么会对范天雷那般尊敬，但眼下敖坤已伤，自己孤立无援，已经没办法继续之前的计划了。\n\n　　此时他非常后悔，为什么自己要在这个节骨眼上去招惹范天雷呢？不就是几个破丹吗，怎么能跟黑木沟的价值相提并论呢？\n\n　　不招惹范天雷，也就不会招惹叶凡。\n\n　　只需耐着性子等李一涵回家的时候，在路上把她劫了，就能进黑木沟了。\n\n　　世上没有后悔药，费兴运心中后悔，但眼下还得顺势而为。\n\n　　慢慢走到范天雷面前，将之前搜出来的东西，全部还给了范天雷。\n\n　　“等等，你是……一针封喉费兴运？”在费兴运准备离开的时候，邢文星叫住了他。\n\n　　费兴运闻声脚步一滞。\n\n　　“呵呵，多少年的事了，没想到还有人记得……”费兴运见被邢文星认出，也不多说什么，直接大方承认了。\n\n　　“什么？费……费老板是那‘一针出手，你命无有’的费兴运？”范天雷闻声更是大惊。\n\n　　范天雷说罢，赶紧摸了摸自己后脖，又拍拍邢文星说到：\n\n　　“小邢，你快看看我舌头黑了没有……”\n\n　　叶凡没听过费兴运这个名字，看范天雷的模样，好像挺忌惮的。\n\n　　“哈哈哈……范兄多虑了，收手多年，我的针已经不再涂毒，只是一些麻药。”\n\n　　“不然你以为你还能活着站在这吗？”\n\n　　见范天雷惊慌失措的样子，费兴运开口笑道。\n\n　　“范老，您中针了？”邢文星露出不可置信的样子。\n\n　　他已经信了范天雷是大隐隐于市的绝世高手，费兴运的针虽然厉害，但怎么可能扎到范天雷呢？\n\n　　“咳咳，大意之下中……中了一针……”范天雷也不好意思当着费兴运的面子说谎。\n\n　　邢文星闻言露出奇怪的神色，不过没再多问。\n\n　　“前辈当面，是邢某失礼了。”邢文星向费兴运拱手礼拜道。\n\n　　“行将就木之人，收受不起。”费兴运将邢文星扶起。\n\n　　邢文星没有问费兴运为什么对叶凡出手，他完全明白黑木沟对一个武者的吸引力。\n\n　　况且，还是一个行将就木的老人。\n\n　　“咳咳咳……小邢啊，你不是要看我的丹药吗？”见邢文星跟费兴运客气上了，范天雷觉得自己被冷落了，主动开口说到。\n\n　　邢文星转过身看向范天雷，眼神中还带着一丝疑问，这个范天雷怎么越看越没有高人的样子？\n\n　　“诺，给你，看看本大师炼的这丹怎么样。”范天雷抬着下巴，趾高气昂，将一颗黄色丹药递到邢文星面前。\n\n　　邢文星本没多想，但当他闻到香味后，瞳孔慢慢扩大。\n\n　　“丹香？”\n\n　　一把从范天雷手中拿过丹药，凑到鼻子跟前使劲吸了吸。\n\n　　丹香入体，邢文星感觉自己筋脉舒张，浑身舒爽。\n\n　　“范老，这是您炼的？”邢文星瞪着大眼看着范天雷问道。\n\n　　“咳咳……”范天雷咳了两声，偷瞄了一眼叶凡，发现叶凡并没有在意自己这边的动静。\n\n　　“嗯……”范天雷拖着长音嗯了一声，还边点着头。\n\n　　“范老，您有几颗这样的丹药？”邢文星激动异常。\n\n　　只是闻了一下，就感觉静脉舒张，这要是吃下去，自己练功还不事半功倍？\n\n　　“呵呵，不多，三颗。”范天雷淡笑着，在面前伸出三根手指头。\n\n　　“三颗，三颗……”邢文星扭扭捏捏，似乎有什么话想说但又不好意思说出口。\n\n　　范天雷老人精，一看就知道邢文星在想什么。\n\n　　“你手中那颗，便送你了！”范天雷爽快说道。\n\n　　“啊？真的吗？范老，您真的送我了？”邢文星脸上掩饰不住的笑容说明他此时心情非常激动。\n\n　　“嗯……我说话，一言九鼎！”范天雷偷偷看了一眼叶凡，不知道自己擅作主张将丹药送给邢文星，叶凡会不会生气。\n\n　　叶凡见范天雷装大佬装上瘾了，竟然将一株千年灵药提炼的丹药就这么送出去了，有些肉疼。\n\n　　但眼下也不是阻止的时候，只能等回家后再叮嘱范天雷以后不要这么“大手大脚”的了。\n\n　　范天雷享受着邢文星的恭维，他却不知道，这一颗丹在邢文星回到武廷轩的时候，引起轩然大波，还差点葬送了性命。\n\n　　邢文星感谢范天雷的时候，洪宇对手下人招了招手，把敖坤抬上了担架，咬着牙面露狰狞看了叶凡一眼，准备离开。\n\n　　“我让你离开了吗？”叶凡淡淡说道。\n\n　　洪宇脚步一滞，转过身来。\n\n　　“怎么，你还想留下我？”洪宇打不过叶凡，见识到叶凡的厉害了，但并不怕叶凡。\n\n　　他是洪家的二少爷，他不信叶凡敢动他。\n\n　　“叶大师……他是洪家的人”邢文星见叶凡似乎不想放洪宇离开，连忙凑到叶凡身前拉了拉叶凡胳膊。\n\n　　洪宇听见邢文星的话后，直接放声哈哈大笑。\n\n　　“洪家的人怎么了？对我妻友图谋不轨在先，阴算我师在后，还想生擒我。”\n\n　　“如果我弱小不堪，他会放过我吗？”\n\n　　邢文星闻言无话可说，如果叶凡弱小，只能被欺，此时恐怕已经家破被擒，成为敖坤进入黑木沟的开路先锋了。\n\n　　“可是，已经得罪了敖家，再得罪洪家的话，可就……”邢文星皱着眉头说到。\n\n　　“你觉得现在我放他走，他会就此罢休吗？”叶凡指着洪宇说到。\n\n　　邢文星还没说什么，洪宇自己叫了起来。\n\n　　“不可能！除非你现在从我裤裆下钻过去，再磕100个响头，我或许还能放你一条生路！至于那两个小妞，就不是你能享用的了！哈哈哈……”\n\n　　叶凡对邢文星摊摊手。\n\n　　“你看到了吧。”\n\n　　邢文星像看傻叉一样看着洪宇。\n\n　　敖坤已经废了，现在在场的有谁会保护你？还在这口嗨，没脑子吗？\n\n　　感觉到身边气流涌动，邢文星闭上了眼，他知道，叶凡出手了。\n\n　　叶凡和洪家、敖家的梁子，要结下了。"}
{"id":"6763168552468873736","title":"第122章 费兴运自废武功，一代传奇终了","content":"　　“少爷，小心……”躺在担架上的敖坤，用力嘶吼，可惜他已经动弹不得。\n\n　　洪宇什么都没看清，只觉得自己身边呼呼两声风。\n\n　　手臂先是像被针扎了一样，嗖地疼到了心里，紧接着，便是连绵不绝汹涌澎湃的剧痛传到了心里。\n\n　　“啊，啊，啊……”\n\n　　拍卖大厅里只剩下杀猪般的惨叫。\n\n　　洪宇的两只手臂被叶凡打断。\n\n　　“有些东西，不是你能染指的。废你两臂，权作教训。”叶凡淡淡说道。\n\n　　可他的声音只有身边的范大师和邢文星听得到。\n\n　　远处费兴运和敖坤等人只能听到洪宇杀猪般的惨叫。\n\n　　“你们还愣着干什么！”\n\n　　“抬少爷走啊！”\n\n　　敖坤极力压制着心中的愤怒，对手下人喊道。\n\n　　他武功废了，现在少爷的手臂被人废了，这一次京城之行是洪家的耻辱，是敖家的耻辱。\n\n　　洪宇躺在担架上依旧翻滚，他堂堂洪家二少爷，被针扎一下都得消消毒，恨不得缝两针。\n\n　　现在直接被叶凡打断了骨头，他哪能受得了这种疼痛。\n\n　　“绑上绑上！”\n\n　　敖坤在担架上半倚着身子，忍着疼痛对手下人喊道。\n\n　　洪宇一直大叫翻滚，根本没办法抬，为了尽快离开这里，敖坤命手下人直接用松紧带拴住了洪宇。\n\n　　在离开拍卖行的时候，敖坤怨毒地看了叶凡一眼。\n\n　　邢文星看到敖坤的眼神后，打了一个冷颤，他不知道叶凡能不能扛得住洪家和敖家的报复。\n\n　　又看了一眼范天雷，邢文星觉得叶凡也有希望。\n\n　　范天雷能炼出拥有丹香的丹药，只要他肯为叶凡做主，振臂一挥，就有一大批武者为叶凡助阵。\n\n　　想到这，邢文星捏了捏口袋中的丹药，心中兴奋。\n\n　　吞下这枚丹药，定能让他在短时间内功力大增，说不清也能半只脚迈入炼体者行列！\n\n　　洪宇敖坤等人离开后，叶凡转身看向了费兴运，淡淡说了一句话。\n\n　　“我废了敖坤的功夫。”\n\n　　费兴运苍然一笑，从身上掏出一把小刀。\n\n　　“噌！”\n\n　　“噌！”\n\n　　两只手上的中指，无名指，全部掉在了地上。\n\n　　他的独门绝活是飞针，出手前，一只手夹三根针，食指和中指夹一根，中指和无名指夹一根，无名指和拇指夹一根。\n\n　　自断中指和无名指，依然一根针就夹不了，等同于自废武功。\n\n　　十指连心，费兴运疼的满头大汗，却没有哼一声。\n\n　　叶凡面无表情转过身，向外走去。\n\n　　邢文星看了费兴运一眼，面露同情。\n\n　　同为武者，自废武功是最悲惨的。\n\n　　费兴运叱咤一时，如今年迈沦落到这步田地，怎叫邢文星能不为他悲哀呢。\n\n　　邢文星跟着叶凡离开，在门口跟赵晨菲汇合，一块上车离开了拍卖行。\n\n　　费兴运踉跄坐到了地上。\n\n　　“老板，老板……我们去医院，还能接上！”一个保镖快步跑过来，用棉布包裹住费兴运的断指，扶着费兴运就往外走。\n\n　　“哈哈，哈哈，哈哈哈……”费兴运走到一半，突然不走了，站在原地哈哈大笑。\n\n　　“老板，不能耽搁了！”保镖捧着断指，心急如焚，额头上都是汗。\n\n　　“接上也没用了，不灵活了，功夫不再了，我要它有何用！”费兴运凄惨一笑。\n\n　　“哈哈哈哈……”\n\n　　费兴运哈哈哈笑了半刻，呆呆望向拍卖行外的一棵老树，自言自语到：\n\n　　“36岁时，为100万，替房地产商×一人；39岁时，为1000万，替一富商屠一门；45岁事，为一株灵药，五个平白无故的庄稼人，死在我手上；48岁时……51岁时……56岁时……”\n\n　　“我整夜整夜睡不着，一闭眼，都是他们的影子……”\n\n　　“60岁的时候，我放下屠刀，隐姓埋名，开了这间拍卖行。”\n\n　　“我大把大把往外捐钱，只想消除一丝内心的愧疚。”\n\n　　“我敬神礼佛想求一丝心安。”\n\n　　“可人越老越怕死，我不想死，我……又动了杀心。”\n\n　　“哈哈哈……”\n\n　　“罢了罢了，就此罢了……”\n\n　　费兴运说了一些奇奇怪怪的话，挣开保镖扶着他的手，转身上了楼梯，进了自己的办公室。\n\n　　那一刻，他直挺挺的脊梁，一下子弯了下去。\n\n　　回家的路上，叶凡等人各自想着心事，一路无言。\n\n　　赵晨菲看到了躺在担架上的洪宇和敖坤，心中有些担心。\n\n　　邢文星一心想着赶回武廷轩，找一块安静的地方，吞下丹药，提升功力。\n\n　　范天雷则滴溜溜转着眼珠，想怎么开口再跟叶凡要两块玉符。\n\n　　叶凡则在想着自己该怎么应对洪家和敖家接下来的报复。\n\n　　“修为，还是要提升修为！”\n\n　　回到叶家后，赵晨菲和邢文星坐了一会，便离开了。\n\n　　赵晨菲回了赵家，邢文星赶回了武廷轩。\n\n　　见没外人了，范天雷扭扭捏捏来到叶凡身边：\n\n　　“那个……为师那两块玉符碎了，你……能不能再给为师两块？”\n\n　　“这里有外人吗？”叶凡觉得这个范天雷近来有点飘，动不动就想装大佬，准备敲打一下他。\n\n　　“叶大师叶大师……”范天雷当然明白叶凡的意思了。\n\n　　外人面前他装师傅，可现在没外人。\n\n　　“你不是还有一块吗？有一块就够了。”叶凡淡淡说道。\n\n　　“啊……”范天雷不情愿啊到。\n\n　　“还有，今天你擅做主张将我炼制的丹药送人，你怎么赔我？”叶凡边翻着报纸边说。\n\n　　“啊……？！”范天雷苦着脸惊愕到。\n\n　　“我我……我……”\n\n　　“下不为例。”叶凡见着范天雷那副模样，也知道他说不出个所以然。\n\n　　“肯定肯定肯定……”范天雷生怕叶凡后悔一般，连忙答道。\n\n　　“这是剩下的两枚丹药，叶大师，您收好。”\n\n　　“明天拿去拍卖吧。”\n\n　　“去哪拍卖？京城拍卖这种物件的拍卖行也就只有费兴运那一家。”\n\n　　“那你就去他那拍卖啊。”叶凡淡淡说道。\n\n　　“还有，拍卖后，连同上次的钱，全部拿去收购这些灵药。”叶凡将一张纸交给了范天雷。\n\n　　范天雷不情不愿慢慢悠悠接过纸，他倒不是嫌麻烦，只是不敢再回费兴运的拍卖行。\n\n　　“叶大师，我现在只有一个玉符，我再去拍卖行，遇到危险……”范天雷唯唯诺诺说到。\n\n　　“你没见费兴运已经自废武功了吗？”\n\n　　“见是见了，可是……”\n\n　　“嗯？”\n\n　　“我去我去我去……”见叶凡不高兴了，范天雷连忙答道。\n\n　　范天雷离开后，叶凡放下报纸。\n\n　　“灵药不够了，看来还得回黑木沟一趟了……”"}
{"id":"6763179482711851527","title":"第123章 范天雷师门的过往","content":"　　接下来的日子，京城发生了一些变化。\n\n　　赵家对外宣布，跟孙家断绝一切来往。\n\n　　郑家虽然没有宣布什么，但也跟孙家保持了距离。\n\n　　叶家没有什么动作，但莫名其妙、隐隐约约又成了五大家族之首。\n\n　　文山市也发生了一些变化。\n\n　　文山再无洛家，洛天震放弃了文山市的产业，举家搬到了京城，出任叶氏集团总经理。\n\n　　李深成了文山市第一大家族，并在叶家的帮助下，走出文山，开始遍布整个西南。\n\n　　叶凡将所剩的灵药全部炼成了丹药，拍卖所得的钱也换成灵药全部炼成了丹，能提高灵气的，全被他吞下。\n\n　　出黑木沟的时候他刚入筑基期，现在已经过去近两个月了，他刚进入筑基一层。\n\n　　洪家和敖家还没有任何动作，但这不代表平静。\n\n　　叶凡隐隐察觉到一丝危险在向自己靠近。\n\n　　为了应对洪家和敖家，叶凡将叶问天、洛姝雪、李一涵等人安排好后，准备再进黑木沟。\n\n　　当然，进黑木沟这事他没有跟别人说，就连叶问天和洛姝雪以及李一涵都不知道。\n\n　　他只说自己是去西南药市寻找灵药。\n\n　　叶凡本想带着范天雷一块去，但临走的时候又放弃了这个想法。\n\n　　这次去，他是去修炼，搞不好还会惊动湖底巨蛇，会有一场人蛇大战。\n\n　　范天雷在的话，叶凡还得顾及范天雷的安全，搞不好就会被巨蛇重伤。\n\n　　就在叶凡离开叶家往文山而去的时候，武廷轩发生了一件事。\n\n　　邢文星被武廷轩的那位打伤了。\n\n　　原因是邢文星拥有能提高人修炼速度的基丹，武廷轩那位想知道基丹的来历，邢文星不肯说，便被那位轻轻一掌击飞近十多米。\n\n　　邢文星身受重伤，还被武廷轩那位扣押了起来。\n\n　　众人帮邢文星说情的时候，出现了不同的声音。\n\n　　“邢文星早就在外边当了别人的狗！”\n\n　　说话的不是别人，正是项修齐。\n\n　　之前在赵家，邢文星不念同门之情，几乎要对他动手，让他怀恨在心。\n\n　　回到武廷轩这么久，他一直在等机会报复邢文星。\n\n　　这次邢文星带回来能提高人修炼速度的基丹，还被那位打伤，正是他落井下石的好时机，这才跳了出来。\n\n　　当着众人，当着那位的面，项修齐将之前在世俗界的赵家的事都说了出来。\n\n　　武廷轩众人听罢直骂邢文星丢人，丢了武廷轩的颜面。\n\n　　人群中只有一个老者一个书生模样的人对视一眼，始终没有说话。\n\n　　“你说，邢文星叫那人叶大师？”高高坐在上方的那位，冷冷问项修齐道。\n\n　　“是的。”项修齐低头答道。\n\n　　当日赵家父女并没有说出叶凡的身份，至始至终邢文星也只是叫叶大师，并没有叫过叶凡的名字，所以项修齐对叶凡的真实身份并不了解。\n\n　　忽然项修齐想到了范天雷，连忙开口说到：\n\n　　“对了，还有一人！”\n\n　　“谁？”\n\n　　“范天雷！”\n\n　　范天雷不算什么人物，但当下武者稀少，很多人还是知道他的名号的。\n\n　　“范天雷？是那个只会画三张符的范天雷吗？”\n\n　　“应该是他，不然还能是谁？”\n\n　　“范天雷会炼丹？”\n\n　　“不可能吧……”\n\n　　华夏大地十万山，秦岭一横分北南。\n\n　　一处人迹罕至的深山老林中，有一座山，这座山有三个峰，呈“品”字状。\n\n　　左右两个峰上各有两个大合院，中间突出去的那个峰上也有一个大合院子，只不过这个大合院要比那两个峰上的大合院雄伟许多，而且中间还建有一个风格古朴、宽敞明亮的大堂，那模样，仿若古时的朝堂。\n\n　　此时一个面带铁具只露着双眼的老者，坐在大堂上位。\n\n　　说是老者，也是众人猜测。因为那人虽然带着铁面具，但却遮不住脑后的白发。\n\n　　他真实的面容无人见过，叫什么也没人知道。\n\n　　大堂众人以他为首，称作“轩首”。\n\n　　据说轩首神功天成，可隔空取物，可隔空碎石，可隔空取人性命！\n\n　　出于对轩首的敬畏，大堂众人私下只敢以“那位”来暗指“轩首”。\n\n　　此时堂下众人正在七嘴八舌讨论着什么，细听之下，全是关于“范天雷”的。\n\n　　“范天雷绝对不会炼丹。”\n\n　　“他师傅当年都不会，他怎么可能会？”\n\n　　“不如把他抓来，问个明白！”\n\n　　没错，这里正是武廷轩。\n\n　　坐在上位的乃是武廷轩的主人，人称“轩首”。\n\n　　听到“范天雷”的名字后，大堂众人七嘴八舌说个不停，轩首也仿佛想起了什么，停了片刻自顾自开口说到。\n\n　　“早些年前，太行山中有一门派，曰广林鬼门。”\n\n　　轩首一开口，堂下众人纷纷闭口，静听轩首之言。\n\n　　“初闻，我以为是邪魔外道，便亲自上门，欲灭之。”\n\n　　“与之师祖大战与群山之中，一日一夜不分胜负。”\n\n　　“其手捏符箓百种，变化莫测，堪称绝妙，且不沾一丝一毫魔性，反倒是沟通了天地之力。”\n\n　　“我与之深谈，知其并不是邪魔外道，反倒是为除魔而存在。”\n\n　　“一晃百年，其后人竟沦落至此。”\n\n　　“悲哉，悲哉……”\n\n　　轩首像在说一个故事，到最后语气有些悲哀。\n\n　　堂下众人闻言，交头接耳起来。\n\n　　“轩首说的可是范天雷？”\n\n　　“没想到范天雷竟有这般身份！”\n\n　　“百种符箓，传到范天雷这一代，竟然只剩三种，可悲可悲……”\n\n　　众人交头接耳的时候，轩首叹了一口气说到：\n\n　　“也罢，也罢，既然此事与他有关，便去将他带回，一问究竟。”\n\n　　“项修齐、慎子明，蒋英杰，你三人下山，将其带回。”\n\n　　轩首话落，堂下右列站出两位，一位是头发灰白的项修齐，一位将头发盘起形似道士的老者叫慎子明。\n\n　　左列也站出一位，其人虽没有邢文星魁梧，却也肌肉健硕，看得出是个修外之人。\n\n　　“是！”三人异口同声答到。\n\n　　远在千里之外的范天雷，对这即将到来的危险一点感应都没有。\n\n　　此时他正躲在卧室翻着一本古书，嘴里骂骂咧咧：\n\n　　“MD，这么多符，为什么师傅只教了我三种！”"}
{"id":"6763568412762309127","title":"第124章 再进黑木沟，湖底巨蛇欲睁眼","content":"　　武廷轩轩首派人出山抓范天雷的时候，叶凡已经进入了黑木沟。\n\n　　“卧槽！什么玩意！”\n\n　　叶凡穿过经过自己改造的风雾阵和天雷震，刚进入黑木沟，就有一团黑乎乎的东西扑面而来，吓了他一跳。\n\n　　“嘤嘤怪，你丫怎么胖了这么多！”扑入叶凡怀中的，正是阔别多日的灵猴嘤嘤怪，差点把叶凡撞到。\n\n　　数月不见，灵猴长胖了许多。\n\n　　灵猴一会“吱吱吱”一会“嘤嘤嘤”，叶凡不知道它想表达什么。\n\n　　“别费劲了，我不知道你想说什么。”\n\n　　“我这次回来可不是来陪你玩的，我得赶紧修炼，外边还有一大堆事等着我弄呢……”\n\n　　叶凡不敢浪费时间，他担心洪家和敖家找不到他会对叶家等人动手。\n\n　　想到这，他倒是希望万一自己还没回去，洪家和敖家找上门了，范天雷能继续装一装高人，稳住局面。\n\n　　人经常犯的一个最愚蠢的错误，就是为还没发生的事情发愁。\n\n　　叶凡苦笑一下，甩了甩头，知道现在想这些也没用，当下最重要的就是收拾心神，专心致志修炼，提高自己的修为。\n\n　　想再多都不如直接行动来的直接，叶凡探出灵识慢慢向黑木沟深处走去。\n\n　　为了以防万一，叶凡先探了探湖底巨蛇的状态，发现巨蛇正在沉睡，松了一口气。\n\n　　他可不想巨蛇这时候醒过来跟他大战，他还要去采集灵药、炼制丹药、吸收灵气修炼呢。\n\n　　担心吵醒湖底巨蛇，叶凡也不敢回之前半崖山洞居住了。\n\n　　隐隐跟小湖保持着距离，叶凡开始采摘灵药。\n\n　　要说这黑木沟中的灵药还真是多，叶凡只是搜集了一小片区域，就采满了玉瓶。\n\n　　为了避免炼丹时遭到野兽的偷袭，叶凡在一座山峰中间硬生生凿出一个能容下他一人的小洞。\n\n　　收集了一些柴火，搭建了一个炉子，叶凡掏出自己做好的丹炉，盘腿坐下，开始炼丹。\n\n　　此前叶凡炼制的丹药都是基丹，并不是他不会炼制完丹，是因为炼制完丹需要按照丹方来练，需要凑齐丹方所需的所有灵药才能炼。\n\n　　叶凡此前虽然采集了一些灵药，但是并没有凑齐任何一种完丹丹方所需的灵药。\n\n　　这次，他采集灵药的时候，特意留意凑齐了两种完丹丹方所需的灵药。\n\n　　这两种完丹，一个叫筑基丹，一个叫聚灵丹。\n\n　　筑基丹能帮他夯实筑基期的基础，聚灵丹能帮他提高吸收灵气的速度。\n\n　　只要炼成这两种丹药，他的修炼速度就能提高十倍以上。\n\n　　叶凡的山洞旁有一棵生在石缝中的松树，灵猴嘤嘤怪挂在树上，看着叶凡将灵药摆在地上，捣鼓来捣鼓去，最后都放进了丹炉中，\n\n　　灵猴仿佛见过这般操作一般，在一旁盯盯看着，一声不吭。\n\n　　叶凡生着火，将丹炉放到石炉上，闭上眼，将灵识集中到一处探进丹炉。\n\n　　这是他重生到人间第一次炼制完丹，心中也没谱。\n\n　　炙热的火苗在微风的吹拂下越烧越旺，丹炉中的各种灵药精粹已经被提炼了出来，在叶凡灵识的操纵下，半浮丹炉中，现在到了最重要的一步。\n\n　　叶凡需要用灵识慢慢将各种灵药的精粹，揉成丹，还要使之受热均匀，稍有闪失，炼出的丹药就会成为废品。\n\n　　汗珠从脸庞滑落，叶凡精神高度集中。\n\n　　柴火毕竟不是天界的真火，即便叶凡选的都是粗大的干柴很耐烧，但在威风的吹拂下，这些干柴燃烧的速度还是超出了叶凡的预计。\n\n　　丹炉中各种灵药的精粹在叶凡灵识的操纵下已经形成了丹，只需保持火候，使之均匀受热便能炼成。\n\n　　可偏偏这时候，柴火烧尽，丹炉中在微风的吹拂下，温度骤降。\n\n　　叶凡察觉到了这点，连忙续上柴火。\n\n　　可炼丹需要的是恒温，哪能断火。\n\n　　“草！就差一点点，就差一点点！”\n\n　　“我为什么不带一卡车无烟煤来呢！”\n\n　　叶凡捏着失败的废品丹药，气急败坏。\n\n　　“我去NM的！”\n\n　　气急之下，叶凡将废品丹药扔下了山峰。\n\n　　“唧唧唧……”\n\n　　谁知一直在旁边树上观看的灵猴见状，一个窜身，追着飞速下降的废品丹药，向山峰下坠去。\n\n　　“喂，嘤嘤怪！那是废品，搞不好吃了会中毒！你不要命了！”\n\n　　叶凡见灵猴追着废品丹药而去，担心灵猴吃了会有副作用。\n\n　　丹药炼成了是丹药，炼不成，可就不只是废丹那么简单了，搞不过会变质成为一颗毒丹。\n\n　　叶凡趴在洞口向下望去，灵猴在山根草丛里窜来窜去，翻找着叶凡丢弃的废丹。\n\n　　“唧唧唧……嘤嘤嘤……”\n\n　　灵猴找到了废丹，举在手中给叶凡看。\n\n　　叶凡刚想说不能吃，那灵猴就已经将废丹塞进了嘴里。\n\n　　“卧槽！”\n\n　　“你这丫怎么跟哈士奇一样！”\n\n　　叶凡此时心中祈祷，那废丹千万别形成什么毒丹了。\n\n　　他可不想灵猴因他而死。\n\n　　“唧唧唧……吱吱吱……”那灵猴吃下废丹跟没事猴一样，又窜了上来，挂到了叶凡洞口旁边的松树上。\n\n　　叶凡又看了两眼，发现灵猴确实没事，收回心神，准备第二次炼制完丹。\n\n　　这次他添加了更多的柴火，他不怕火大，火大了他能调整丹炉中丹药的位置来避免被烤焦。\n\n　　火小了可就没法了，添柴要分神，一分神就很容易导致炼制失败，所以叶凡宁愿要火大点。\n\n　　导出丹炉中的灵药渣滓，叶凡有些心疼。\n\n　　这些灵药要是拿出去拍卖，足以引起全国轰动！可现在，已经全成焦黑焦黑的碳渣子了。\n\n　　按着记忆中的丹方，叶凡迅速将需要的灵药再次扔进了丹炉中，等火烧旺后，探出灵识，开始了第二次炼丹。\n\n　　过了半晌，叶凡脸色一喜，一颗晶莹透亮散发着奇异香味的丹药落入手中。\n\n　　“筑基丹，搞定！”\n\n　　“接下来再来炼聚灵丹，有了聚灵丹，就可以开始修炼了！”\n\n　　不过多犹豫，叶凡用玉瓶收起筑基丹，又照着记忆中聚灵丹的丹方将一颗颗灵药扔进了丹炉中。\n\n　　经历了几次失败，叶凡慢慢掌握了烧柴火的火候。\n\n　　最终在浪费了一大堆灵药后，叶凡炼成了5颗筑基丹3颗聚灵丹。\n\n　　稍微收拾了一下山洞，叶凡盘腿坐下，分别吞下一颗筑基丹和聚灵丹后，开始疯狂吸收黑木沟的灵气，进入修炼状态。\n\n　　此前叶凡在黑木沟突破筑基期，已经消耗了黑木沟许多灵气，现在黑木沟的灵气已经没有之前那么充裕了。\n\n　　在叶凡闭目吸收黑木沟灵气的时候，湖底巨蛇眼皮跳了一下，似乎就要醒过来……"}
{"id":"6763569021108355591","title":"第125章 一探叶家，二抓李一涵","content":"　　“姝雪，我妈妈想我了……”\n\n　　李一涵来到叶家已经有些日子了，叶凡离开后，她又陪了洛姝雪好几天。\n\n　　李深夫妇想女儿了，便给李一涵打了一个电话，希望李一涵能回家。\n\n　　李一涵来叶家很大原因上是为了看叶凡，如今叶凡不在家，她确实也想回家了。\n\n　　“那好吧，你想什么时候走，我让郭子哥送你。”洛姝雪虽然不愿意，但也不想强人所难。\n\n　　“下午吧。”想要离开叶家不知道什么时候才能再见到叶凡，李一涵有些失落。\n\n　　“再陪我一天，再陪我一天……”\n\n　　“明天上午再走好不好？”叶凡不在家，闺蜜也要走，洛姝雪有些不舍得李一涵离开。\n\n　　见洛姝雪眼眶泛红，泪珠打转，李一涵点了点头。\n\n　　第二天，李一涵在洛姝雪依依不舍的目光中上了车，洛姝雪抱着李一涵的手久久不愿放开。\n\n　　李一涵这一走，她又没人可以说悄悄话了。\n\n　　此时此刻，远在千里之外的航康市洪家老宅大堂内，坐满了人。\n\n　　原本上位只应该坐一个人，现在坐了俩。\n\n　　分别是穿着西装革履的洪景龙和一身黑色宽松布衫的敖天。\n\n　　洪景龙油光满面，大腹便便，跟一旁精气神饱满的敖天形成了鲜明对比。\n\n　　此时洪景龙和敖天都没说话，大堂中左右两侧各坐着两排人，这些人你一言我一语说个不停。\n\n　　“二叔，必须为洪宇出这口气！”一个二十五六岁的年轻人坐在右侧第二排末位向洪景龙拱手说到。\n\n　　这个年轻人两鬓横推，梳着大背头，左耳打了三个耳洞，带着三颗亮晶晶的耳钉，说话时上嘴唇习惯性上翘，可见平时习惯了趾高气昂。\n\n　　他叫洪亮，是洪景龙大哥洪景虎的第三子。\n\n　　洪亮话刚落音，左侧第一排第二个座位上，一个大约四十岁左右的汉子，看着敖天说到：\n\n　　“父亲，二叔的仇，必须血债血偿！”\n\n　　“不报此仇，我敖家威严何在？”\n\n　　他叫敖星河，是敖坤之兄敖天的长子，长得脸方口阔。\n\n　　此时洪宇坐在右侧第一排末位，他两只手臂还打着石膏，原本应该在家休息的他非要来。\n\n　　见洪景龙和敖天都没有说话，洪宇有些着急了。\n\n　　一向护短的爸爸和敖伯到底在想什么，怎么不开口呢？\n\n　　“爸，您要为我报仇啊！”\n\n　　洪景龙和敖天对视了一眼，洪景龙摆摆手，示意众人安静。\n\n　　“这次事情没有那么简单。”洪景龙缓缓说道。\n\n　　洪宇回到航康市后，接受了治疗，断臂可接，不会落下什么残疾。\n\n　　敖坤则身体上也没什么事，只是武功废了。\n\n　　此时他坐在左侧第一排首位，直愣愣盯着地板，没有说话。\n\n　　敖家是武术世家，敖坤没有了武功，还能坐在第一排首位是因为他是敖天的亲弟弟。\n\n　　要是搁别人身上，别说坐着了，早就被撵出大厅了。\n\n　　敖坤心中也明白，所以此时他如坐针毡，一言不发。\n\n　　“父亲，您可是一代宗师啊！那叶凡虽然伤了二叔，难道还能是您的对手吗？”\n\n　　敖星河见父亲如老僧坐定一般，好像并不准备说什么，当下急道。\n\n　　其实堂下这些请求为洪宇和敖坤报仇的人，并不是多么在乎洪宇和敖坤。\n\n　　他们习惯了长久以来“只有我欺人，无人能欺我”的姿态，这冷不丁遇到一次被人欺的情况，像是找到了“杀鸡儆猴”的机会，迫不及待要出手彰显自己的威严。\n\n　　洪景龙和敖天私底下已经谈过了。\n\n　　仇是一定要报的，“杀鸡儆猴”也是必须要做的。\n\n　　敖天一个已经进入炼体界的宗师，并不惧怕叶凡，他只是担心叶凡背后的人。\n\n　　叶凡年纪轻轻拥有这般修为，那他师傅该是何等人物？\n\n　　敖坤至始至终都没有相信过范天雷会是叶凡的师傅，不过为了保守起见，还是将叶凡称呼范天雷为师的情况告诉了洪景龙和敖天。\n\n　　洪景龙派人彻底调查了一下范天雷，确定范天雷不可能教出叶凡身手这么厉害的弟子。\n\n　　范天雷的师门，往上数三代，全是修内的法师，怎么可能教出外功这么厉害的叶凡？\n\n　　洪景龙和敖坤直接忽略了范天雷，猜测叶凡背后肯定有神秘高人。\n\n　　洪家和敖家没有在第一时间找叶家报仇，也是因为担心这点。\n\n　　不过他们已经派人将叶家监视起来了。\n\n　　监视了许多天，并没有发现什么可疑人物出入叶家，倒是发现李一涵上车离开了叶家。\n\n　　当监视叶家的人将李一涵离开叶家的消息发回航康市的时候，洪景龙、敖天等人还正在洪家老宅。\n\n　　“李一涵已离开叶家？”洪景龙看着手机中的短信，小声念出了声。\n\n　　原本呆呆望着地板的敖坤突然一下子直起头来。\n\n　　“拦住她！”\n\n　　“抓回来！”\n\n　　说到底，敖坤原本的计划就是等李一涵回家的时候，半路拦截，将李一涵接走，然后让李一涵带自己进黑木沟。\n\n　　可惜一时贪心听了费兴运的话，对范天雷动手，招惹出叶凡，才闹成现在这个样子。\n\n　　时至今日听到李一涵离开叶家的时候，敖坤依旧激动。\n\n　　或许封尘千年的黑木沟中，有能修复自己丹田、恢复自己功力的灵药！\n\n　　洪景龙又跟敖天对视了一眼，两人微微点头，好像做了什么决定。\n\n　　“洪亮，你先到京城孙家，稳住孙家，孙家会成为我们整垮叶家的桥头堡！”\n\n　　“是二叔！”洪亮闻言十分激动，终于要搞叶家了！\n\n　　“星河，你跟亮子一块去吧，一来护着点亮子，二来谈谈叶家虚实，看看叶家究竟有没有高手！”敖天苍老的声音带着不容置疑的语气。\n\n　　“明白，父亲。”敖星河也难掩自己的激动。\n\n　　安排好到京城对付叶家的事后，洪景龙又对坐在右侧第二位的洪俊说到：\n\n　　“俊儿，李一涵的事，你去办一下吧。”\n\n　　“记住，不要伤了李小姐，要活的。”\n\n　　洪俊是洪景龙的长子，洪宇的亲哥哥。\n\n　　他戴着一副眼镜，从头到尾静静坐在那一句话都没说，只是眉头越皱越狠。\n\n　　“爸爸，李一涵是我的，抓回来后先让她给我舔脚！”听到洪景龙要让自己哥哥去抓李一涵，洪宇举着打着石膏的双臂叫到。\n\n　　洪俊皱着眉头抬起头，看着洪景龙说到：\n\n　　“爸爸，此事恐怕有些不妥，你们是不是忽略了一件事……”"}
