{
  "author": "玉柒",
  "book_id": "6569362260207078414",
  "book_name": "奇门诡秘",
  "category": "悬疑灵异",
  "chapter_count": 674,
  "description": "民国年间，一个原本平静的村庄因徐镜楼的梦境而被打破。死人血泪、鳞尸噬心、鼠送钱，狗刨坟，毒虫拜母，万蛇朝宗，光怪陆离的故事揭秘民间三十六奇门的恩怨情仇。当面临生死抉择时，徐镜楼又该何去何从？",
  "downloaded": {
    "6603491938387624461": [
      "第26章：一指换一手",
      "　　我哑然失笑道：“你见过老鼠没？老鼠啃过的钱，会是这个样子？别逗了。”\n\n　　花错却一本正经的说道：“绝对不会错，这钱上确实有老鼠的味道，究竟是怎么回事，我搞不清楚，但我的鼻子绝对不会闻错。\n\n　　我也懒得和他争辩，就转移话题道：“你说那个老井不一样，有啥不一样的？说来听听。”\n\n　　我这一问，花错就笑道：“哥，你用不着和我装迷糊，那老井有什么不一样，你不清楚？我可以打百分百的包票，那老井里的东西，最近这段时候，肯定和你有着千丝万缕的关系。而且，如果我没看错，那东西对你可没安什么好心，今天夜里，必定会来找你的麻烦。”\n\n　　“也正因为如此，我才要求和你睡一床，要摆在平时，你求我和你睡一床，我都不愿意，弟弟我可是正宗处男，害羞的紧呢！”\n\n　　虽然他刻意想营造出轻松的氛围来，可我一点也轻松不起来，花错说的太对了，这几天我可算和那老井杠上了，而且那三尾井童对我确实没有什么善意，今天之所以没勒死我，绝对不是怜悯心大发，而是因为那个叫苏出云的少年阻止了它。\n\n　　可花错说今天夜里，那三尾井童还会来找我，这就让我郁闷了，那三尾井童敢情和奎爷一样，赖上我了是怎么的，不过心里郁闷归郁闷，倒也不算出我的意料，我本来就猜到了，那三尾井童今天的表现，分明是怕了那苏出云，不然临走的时候也不会示威性的嘶吼那一声，可苏出云已经离开了，三尾井童没有顾忌了，一定会来找我的麻烦。\n\n　　何况，我前前后后伤了它两次，就算记性再怎么不好，也该记住一次才是。\n\n　　紧接着花错就笑道：“至于我怎么看出来的，不是我吹牛，我最大的本事，就是一双眼睛，鼻子上的功夫，其实还是跟清辰学的，只要有不对劲的地方，我多多少少都能看出点端倪来，何况那老井从栏到井的气场，都十分不对劲。\n\n　　我听的一愣，忽然想起石头哥曾经说过的话来，石头哥说奎爷临死之前，交代过他几句话，分别是石井栏、七斤和火，我和石头哥、老太爷当时都怀疑那石井栏三个字，是指奎爷扛起石井栏的事，如今听花错这么一说，好像我们都想错了。\n\n　　花错一见我的神色，就知道他猜对了，马上显摆般的笑道：“怎么？吃惊了？我再说点厉害点，如果我没猜错，那石井栏一定吃过人肉，喝过人血，我说的对不对？”\n\n　　我顿时傻眼了，花错说的不错，关于那石井栏，确实有那么一段故事，这事在我们十里八乡的流传甚广，稍微找个年纪大点的，都能完完整整的说出来，我就听村上的老人说起过很多次。\n\n　　这个故事，用村上老人的话说，就叫一指换一手！\n\n　　事情说起来有点久远了，说是在清末年间，有个怀孕的妇人，不知道怎么的，就掉老井里淹死了，一尸两命，尸体捞出来的时候，已经被泡的肿胀不堪，甚至都认不出是谁来，只能看出来，她穿的衣服甚是华丽，还穿金戴玉，绝对不是一般人家穿戴得起的。\n\n　　更离奇的是，查了一大圈，十里八乡竟然没有任何妇人失踪，也就是说，这个妇人还是外地的，至于从何而来，又怎么会在井中溺亡，根本无人知道。\n\n　　按理说，井里淹死了人，是不能再用了，要不就是填上，要不就是废弃，当时村上的老人们，一致决定，是将老井填了，重新打一口井出来的。\n\n　　那时候还没有拖拉机，运土全靠板车，结果一个村上的汉子，拉了一上午的土，全部倒入了井中，竟然一点作用都没有，井水还是那么深，几十车土，好像全都泥牛入海了一般。\n\n　　更离奇的是，请来的挖井师傅，在别的地方挖了几十米下去，都挖到石层了，愣是一滴水没有，接连换了三个地方，全部如此。\n\n　　当时正值天下大乱，村庄虽然偏僻，并未受战乱之苦，可整个天下都在水生火热之中，村上百姓又能好到哪去呢！生活条件仍旧十分之差，各家各户都不富裕，只能说勉强饿不死而已，挖井的钱，全都是大家勒紧裤腰带凑出来的。\n\n　　挖井师傅连挖三口井，虽然没出水，可钱是要照收的，这样一来，老百姓受不了，一致要求，就用那老井凑合吧！等以后条件好一点了再说。\n\n　　可那老井井口四周，全都是整片的青石板，用的时间久了，异常滑溜，加上井中又淹死过人，大家心里都有点怵的慌。所以当时的村长，又请来了一个老石匠，村民自己从远处运来了青石，让那石匠雕琢一副石井栏，罩在老井四周，也算一种安全防护。\n\n　　那老石匠当时在附近十分有名，听说经他手雕出来的石狮子，夜里都能听到狮子的吼叫声，当然，这肯定是有夸大其词的成分。\n\n　　这石匠接了活，带着自己最得意的大徒弟就来了，村民的青石一运到，立刻就开工。\n\n　　这石井栏制作的时候，由于全是青石雕琢，太过笨重，石柱石条都是分开雕琢的，可等部件全部完工，搬运到井边的时候，却怎么也无法安装起来，不是这边短了几寸，就是那边长了几寸。\n\n　　那石匠也算是成名人物了，尺寸方面，绝对是不错的，当下又试了几次，依旧不成，当场就变了脸色，手指一伸就放进了石柱子的榫眼之中，一石锤生生将自己的手指头给砸断了，血水顿时顺着石柱子往下淌，断指直接留在了榫眼之中。\n\n　　可奇怪的是，这一根手指头一放进去，石井栏再安装起来，一点问题也没有了，严丝合缝，牢固的就像是一整块石头雕成的一般。\n\n　　那石匠回去之后，就封了工具，再也不替人做石活了，具体是为了什么，那石匠也从来不说。\n\n　　石匠封工之后，手艺活就全被大徒弟接了去，大徒弟的手艺也不差，师傅封工了，生意都被他揽去了，混的越来越好。\n\n　　有一天这大徒弟去隔壁村做活，带着工具，路过井边，感觉有点口渴，正好井边有人担水，就凑过去喝了口水，水一入口，顿时面色一愣，噗的一声全都喷了出来，随即噗通一声跪在石井栏边，伸手从工具包里掏出斧头，一斧头就将自己的手掌给剁了下来，将断手放在石柱子上，鲜血淌了一石柱子都是，恭恭敬敬的磕了三个头，爬起来就回去了。\n\n　　徒弟回去之后，养好了伤，就将老石匠接到了身边，一直侍奉到老石匠归天。\n\n　　后来听人说，那石井栏当时被大徒弟做了手脚，目的就是想让师傅丢了脸面，他以后好接活。可他那点手艺，都是老石匠教的，老石匠当然能看出来。但老石匠没有子女，一向视大徒弟为亲生儿子，为了徒弟的前程，什么都没说，为了保全自己的脸面，用自己的手指将机关给破了，而且从此封工，让徒弟揽去了自己的生意，可谓是用心良苦。\n\n　　井水一向清甜，可大徒弟那天喝的那一口，却是像血一样腥膻无比，瞬间大徒弟回想起来师傅对自己的百般教诲，幡然醒悟，剁下自己一只手赔给了师傅，并将师傅接到身边，侍奉终老。\n\n　　当然，这都是故事，年代久远，真假无从追究，但空穴来风，未必无因，今天花错又这么一提，我顿时就联想到这上面去了。\n\n　　当下我就将这故事说了一遍，说完之后，就问道：“这个算不算？”\n\n　　花错一听就笑道：“当然得算，手指头也是肉，断掌血也是血，你看我没说错吧！那石井栏吃过人肉，喝过人血，再加上本身就是青石，青石都是经历成千上万年方才形成的，又被精心雕琢成石井栏，放在井边百十年了，吸收日月精华，再被人肉、人血这么一喂，想不作怪都难啊！”\n\n　　“更可怕的还不是这个，石井栏就算作怪，也因为天性愚钝，圈井成牢，翻不起大浪来，除非是有人将那石井栏给移动了，不然坏不了事。”\n\n　　“但是那被淹死的怀孕妇人，却是个极大的祸端，你们村口那老井，要依我看，是你们村上地势风水最好的一块地，上接日月精华，下接地之灵气，本是绝佳之地，但也正因为风水极好，所以极易养成凶煞之物。”\n\n　　“那妇人穿戴贵重，想必是大户人家，既然是大户人家，谁没有个丫鬟婆子，不可能亲自到井边打水，所以极有可能是被谋害而死，又是一尸两命，怨深冤重，岂能甘心，正好趁这天宝地灵之处，化为凶煞，为祸一方。”\n\n　　说到这里，又眉头一皱道：“不过也很是奇怪，按道理里说，这样的地形极发，那妇人死时，尚是清末年间的事了，距今已经一百多年下来了，怎么会等到现在才出来兴风作浪？”"
    ],
    "6603491938429567501": [
      "第31章：陌生的乡亲们",
      "　　我还没缓过来劲，花错已经又用那蚊鸣般的声音说道：“怎么样？我说有人要藏不住了吧？上回在你家，我闻到的尸味，分明是死去多日的尸体气味，甚至都有点腐味了，按道理来说，这种程度的尸味，应该一屋子都是臭味才对，可那尸味却极淡，这就不对劲了。”\n\n　　“后来你又说奎爷的尸体藏在你床下两天了，一点变化没有，这天多热啊！人一死，生机立断，热气一蒸，尸肉必然鼓胀，怎么可能一点变化没有呢？所以我顿时就明白了，这招可以瞒得住别人，却瞒不住我，那尸味只是抹在身上的，奎爷只是诈死，闭气而已，我凑巧知道有这么一种手段。”\n\n　　“我虽然没有亲眼见到奎爷装死的场面，但我可以肯定，在奎爷装死的头一天，那些血泪长流什么的，都是演给老太爷看的，更凑巧的是，这种手段我也知道。”\n\n　　“爹当日也去看了奎爷的尸体，不过只说了一句话，就看出了奎爷诈死，所以直接离开了。”\n\n　　“奎爷见被爹识破了，才想出了诈尸这一招，至于引开你们的鸡鸭鹅牛羊猪，应该是有三十六旁门左道中的百兽门和飞鸟门的人帮忙，估计等一会也会现身吧！”\n\n　　“随后奎爷去求爹，爹知道他没死，所以才不肯帮忙，但爹也知道，这次的事情已经闹大了，所以才会回云南去请命。但诈死这一招虽然没有骗过爹，却骗过了你和老太爷、麻三等人，才有了今天这出螳螂捕蝉黄雀在后的戏码。”\n\n　　说到这里，花错又轻笑道：“不过，这回我们也成了螳螂，奎爷一直躲在我们头顶上，我们却一无所知，从这一点上来看，奎爷比我们强的可不是一星半点。”\n\n　　花错一说完，我顿时佩服的五体投地，这家伙脑子太好使了，一幕幕分析的就好像他亲眼看见的一样，着实厉害。\n\n　　我念头刚起，花错已经轻笑道：“不用崇拜我，我从小就生活在这些旁门左道的老窝里，对这些装神弄鬼的手段，自然熟悉，如果爹肯教你的话，你很快就会比我还厉害的。”\n\n　　花错的话刚落音，底下水井边的奎爷已经一转身，分别瞟了一眼麻三和老太爷的藏身之处，沉声道：“老太爷，麻三，出来吧！既然你们不愿意放过我们，那今天就把事情做个了结。”\n\n　　一句话说完，眼睛还有意无意的向我们所在的方向瞟了一眼，但并没有喊破我们的行藏。\n\n　　奎爷这一喊，老太爷和麻三也藏不住了，两人一起从树后现身，老太爷冷哼一声道：“真有你的啊老奎，竟然玩起了诈死！”\n\n　　老奎怒声道：“老太爷，你不要欺人太甚，大家同属三十六门，我就算不肯和你们同路，也不会坏了你的事，你何苦将我们一家老小往死里逼！”\n\n　　老太爷老脸一沉，阴声道：“怪就怪你自己立场不定，既然答应了加入我们，却又贪生怕死，临阵反悔，导致我们缺失了最重要的一环，还跑去抱上了徐老三的大腿，致使我们的行动被迫停涩了二十年，如今一切终于妥当，你万万活不得。”\n\n　　老奎怒声道：“我知道你们必然会对我下手，所以我已经装了孬，诈死埋名，只想息事宁人，不日我们一家即将离开这里，从此脱离三十六门，过我们普通人的日子，这还不行吗？”\n\n　　老太爷嘿嘿一笑道：“你想的美，坏了我们的事，害我们白白耽误了二十年之久，还想全身而退，当真是痴人说梦，老奎，你现在自己投井，我还可以放你老婆孩子一条生路。”\n\n　　石头娘顿时大骂道：“老贼，你好毒的心肠，老奎，事到如今，也没有退路了。”\n\n　　老奎腰杆猛的一挺，浑身关节发出一阵噼啪之声，直如炒豆一般，怒目圆睁，对着老太爷嘶声道：“真就没有回旋的余地了吗？”\n\n　　老太爷和麻三一起摇头，麻三冷声说道：“老奎，你不要怪我们，箭在弦上，不得不发，你今天非死不可。”\n\n　　刚看到这里，花错又将嘴巴凑到了我的耳边，轻声说道：“老奎是力士一门的，你说他能扛起石井栏，那对他们来说，就是小儿科。”\n\n　　花错话音刚落，石头娘就陡然发出一声清啸来，随即恨声道：“鹿死谁手，尚不一定，你们有你们的帮手，我们也不是孤家寡人。”\n\n　　清啸声一起，从村中迅速的涌出七八道人影来，一个个身形急速，迅速的向老井边赶来。\n\n　　片刻到了井边，呼啦一下就将老太爷和麻三围在了中间，我借着月光一看，顿时呆若木鸡，这些人竟然都是我们村上的乡亲，往日的淳朴仁厚全都消失不见，取而代之的全是杀气腾腾，一看就知道全都不是弱手。\n\n　　花错却一边伸手指点，一边在我耳边轻笑道：“这下热闹了，你带我在村上转的时候，我就看出来了，他们虽然刻意隐瞒了身份，可几十年的功夫却藏不住，看，那瘦子是飞鸟门的，那矮冬瓜是百兽门的，那黑脸是短刀门的，那妇人是无名刺的……”\n\n　　他指出一个，我的心就往下沉一寸，瘦子是李叔，矮冬瓜是王叔，黑脸是卖豆腐的老何，那妇人是赵婶……这些往日熟悉的不能再熟悉的乡亲们，现在却全都换了一个人一般。\n\n　　麻三冷笑一声道：“螳臂当车！既然你们一心求死，那就成全了你们，也免得你们碍手碍脚，杀光你们之后，我们就可以光明正大的下井，将那东西取出来，一把火烧了，破了大家的宿命，从此再也不用遵守那鸟规矩了。”\n\n　　一句话说完，忽然一甩手打出一支响箭来，我顿时更加的傻眼了，这都啥年代了，怎么还有这玩意！\n\n　　这玩意太稀罕了，这本来是古代绿林中人劫道用的东西，一箭射出，不伤人只闻声，响箭一起，过路的商客就知道遇上劫道的了，会立刻停下，有交情的攀交情，没交情的就识相点，乖乖交出金银丝软，可保活命。如果遇上镖局押运的，也给人家镖师准备的时间，也算是磊落的行为。\n\n　　可这支响箭，分明是当成信号使用的，因为响箭一起，从村口又涌出十三四人，同样迅速的围了上来，眨眼之间，已经反将老奎等人围了起来。\n\n　　我不用转头，就知道花错一定会给我讲解，这小子好像故意在我面前卖弄一般，只要有什么我不知道的，他一定会炫耀般的讲解一番。\n\n　　果不出我所料，花错的声音在我耳边响了起来：“好家伙，三十六门一大半都在这里了，不过阵营很明显啊，老奎那边的几个，分别是出自六大巧门、四大勇门和三大灵门，而老太爷这边，则是以九大邪门的人为主，如果我没看错，老太爷和麻三应该是盗墓人，他们身上有那种土腥味。”\n\n　　说到这里，忽然轻轻的咦了一声道：“有意思，那个大长脸，好像是盐帮的。”\n\n　　我顺着他手指的方向看去，一颗心顿时又下沉了一分，花错口中的大长脸，是村支书徐大爷，和我们同姓不同宗，他家的彩儿，和石头哥两个谈恋爱好久了，我们小一辈的都知道，就瞒着他媳妇和奎爷夫妻。但现在，徐大爷手里却提了一杆铁钩大秤，一张脸拉的更长，看向奎爷的眼神，好像能生吞了奎爷一般。\n\n　　这时双方已经对上了，围在外面的十几人，正缓慢的一步一步向中间逼近，而围着老太爷和麻三的几人，则丝毫没有退避的意思，也缓缓的迎了上去，空气中充满了箭弩拔张的氛围，谁都不说话，只是一个个的目光中，全都透露着一股子狠劲，这种场合，只要有谁一带头，顿时就会是一场腥风血雨。\n\n　　我看着这些往日里无比熟悉，现在却无比陌生的乡亲们，心里升起一股强烈的被愚弄感，感觉自己这些年，就是生活在一个楚门的世界里，身边几乎所有的人，都在演戏，只有我是那个懵懂无知的局外人。\n\n　　就在这时，奎爷陡然怒目一瞪，双拳一握，大喊一声，一步蹿到石井栏边，随便一砸，生生将一截石条砸断，双手一拎，一两百斤重的石条就拎在手中，怒声喝道：“谁敢上来？”\n\n　　奎爷这一发飚，顿时震住了不少人，毕竟一两百斤的大石条就这么随随便便的拎在手里，光视觉效果上，就存在着一定的震慑力。\n\n　　老太爷却忽然手一伸，一把直接向仍旧在咿咿呀呀唱着戏曲的石头哥抓去，就在手掌即将碰到石头哥的时候，石头哥忽然停了下来，眼神一亮，瞬间清醒了过来，身形一闪，就向老奎那边退去，边退边喊道：“爹救我！”\n\n　　他这一动，花错搭在我肩头上的手，就猛的一紧，一把将我肩头抓的疼入骨髓，他却像不知道一样，忽然轻声说道：“坏了！老奎要完蛋了！”"
    ],
    "6603491938437956104": [
      "第29章：以碎尸为饵",
      "　　我见他这副模样，铁定是不会告诉我实情了，只好退而求其次道：“既然你不愿意告诉我其他的事情，我也不问了，但让我给石头哥抵命的事，你总得给我说明白吧？”\n\n　　花错看了我一眼，苦笑道：“哥！你真是我亲哥！你咋就这么好骗呢？你和那奎爷一样，都被人当枪使了，被人家卖了，还替人家数钱呢！”\n\n　　我还是没听明白他说这话是什么意思，花错见我仍旧一脸的迷茫，继续说道：“我就问你，那奎爷在求你之前，是不是先去求的我爹？”\n\n　　我一点头道：“是啊！三爷没答应。”\n\n　　花错道：“这是救人一命，是好事儿，如果真的能伸手帮一把，爹会不答应吗？再说了，爹没答应，奎爷跑去找你有什么用？不是做弟弟的说话刻薄，你会啥？奎爷凭啥去给你又磕头又祷告的？”\n\n　　我听的一愣，心中隐约觉得不对劲了，花错说的好像是这么个理，我即没有三爷的本事，也不是掌生管死的判官，奎爷怎么就求到我头上来了呢？\n\n　　花错继续说道：“还不是看你好骗，所以奎爷才拖你下水，那天晚上要不是你拦了一下，三尾井童已经将石头弄死了，就因为你横插了一杠子，石头才能活到现在。”\n\n　　“别人都以为那三尾井童是淹死的胎儿怨气所化，我却清楚的很，那就是一种十分凶残的灵物，这玩意最大的特点就是记仇，和你结了怨，想尽千方百计也会整死你！你是谁？我爹的亲侄子啊！老胡说的对，叔侄如父子，它要弄死你，我爹能答应？肯定出手嘛！只要爹一出手，杀了三尾井童，就上了那麻三的当了。”\n\n　　我一听，大概明白了怎么回事，可还是有一点想不通，张口又问道：“三爷要是能杀了三尾井童，当然还是杀了好，那东西那般凶残，已经害了好几条命了，可留不得。”\n\n　　花错嘿嘿一笑，没有再说什么，一拉我的手道：“走！哥，我带你去看稀罕玩意去，今天晚上，不算刚才那几个家伙，可能还会有不少玩意都要出来见见光了。”\n\n　　他这一提，我又想起来刚才那三个人来，一边随着他走动，一边问道：“对了，刚才那三人，都是些什么人？怎么感觉那么奇怪呢？”\n\n　　花错边走边笑道：“哥，你将来要是出去闯荡了，可千万别说我是你弟弟，你这太丢人了，五大仙虽然不是你们当地特产，可名气之大，也该家喻户晓了吧！你竟然不知道，你说你这一二十年，都是咋混的啊？”\n\n　　我顿时一愣，脱口而出道：“五大仙？”\n\n　　花错嘿嘿笑道：“可不是，那白胡子老胡是狐狸，矮胖老魏是刺猬，三角眼老常是条蛇，再加上去送钱的白毛老鼠，还有一心想祸祸你的那个黄姑娘，不正好是五个嘛！”\n\n　　他这么一说，我顿时恍然大悟，可不是嘛！关于五大仙的传说，我们这里可不少，收集收集一箩筐，可那始终都流传在传说之中，我怎么也没有想到，会见到五个活生生的，更何况，其中一个还一心想弄死我。\n\n　　说话间，两人已经进了村，花错并未领我去奎爷家，而是带着我一直穿过村子，直接到了村口老井边，找了棵大树，兄弟俩爬树丫上蹲着。\n\n　　我也不知道他这么做究竟有什么用意，但经过刚才的事，我已经知道三爷这个儿子一定不简单，我自己啥都不懂，只好听他摆布。\n\n　　两人一直等到半夜，我忍不住有点犯睏了，正暗自嘀咕，村里忽然出来两个人影，行走之间，极为迅速，笔直向老井边走来。\n\n　　到了近前，我借着月光一看，来人正是老太爷和那麻三，一人手里还提着个蛇皮袋，里面鼓鼓囊囊的，不知道装的是什么东西。\n\n　　两人神色紧张，一边走一边回头张望，片刻到了老井边，围着老井转了一圈，麻三停了下来，转头看向老太爷道：“时间差不多了吧？”\n\n　　老太爷一点头道：“再等等，还有一刻钟才到午夜三更，这点肉撑不了一刻钟，投的早了，那东西吃完了就下去了，到时候反而功亏一篑。”\n\n　　我听他这么一说，心里顿时“咯噔”一下，难不成这两人是想将三尾井童引出来？\n\n　　麻三应了一声，老太爷抽出大烟袋来，蹲在地上，啪嗒啪嗒的抽了几口，两只眼睛看向老井道：“我们家为了这井里的东西，数代人锲而不舍，前前后后死了十几个，现在机会终于来了，只要那东西能被引出来，我自有办法将他引到徐家去。”\n\n　　“不管徐家死了谁，以徐老三的脾气，一定不会就此罢休，徐老三要杀那东西，三尾井童也一定会出来，到时候徐老三必定会一锅给端了，两道障碍一去，你就可以下去动手了。”\n\n　　我越听越是迷糊，听老太爷这话里的意思，他们好像是想打捞井里什么东西，可这井里，能有什么玩意呢？\n\n　　刚想到这里，脑海之中忽然一激灵，陡然想起一件事来，当天奎爷扛起石井栏的时候，我曾在井中看见过一口黑色的棺材，棺材里面还散发着光，莫不是那棺材里藏着什么宝贝？\n\n　　可又一想，也不大可能啊！什么宝贝能比命重要？听老太爷的意思，他们家好几代人都在找这个玩意了，为了这个，死的可不是一个两个，再值钱的宝贝，也抵不上十几条人命吧！\n\n　　我这边正糊涂着，村子里忽然响起了一声尖利的“咿呀”声，就像唱大戏之前先开嗓子一样，只是声音十分难听，远没有唱戏那般清亮悠扬。\n\n　　声音一起，老太爷腾的一下就站了起来，一边急忙去解开蛇皮袋子，一边嘀咕道：“快！快丢进井中，这药竟然提前发作了，肯定是石头这两天过度疲累，身体抵抗力有所下降，才让药性提前了，幸亏我们来的早点，差点就坏了大事。”\n\n　　那麻三也手脚利索的解开蛇皮袋子，从里面掏出一块一块的肉块状物体往井里丢去，两人一起忙活，一时间，“噗通噗通”直响。\n\n　　就在这时，老太爷手一滑，一块肉一下掉在了地上，井边全是一整块一整块的青石板，一下滑出好远。\n\n　　这一下我看的清楚，差点吓的惊叫了起来，只见掉下来的那个肉块，分明是一个人腿，从膝盖处切断，脚都连在上面，只是切口处没有一丝血迹，反倒一片青白色，显然是死去多时了。\n\n　　毫无疑问，这两个蛇皮袋子里装的，全都是人的尸块！这两人竟然以碎尸为饵，来引出井里的东西。\n\n　　老太爷急忙将那截腿捡了起来，丢入井中，和麻三一起，将两个口袋里的肉块全都丢入井中后，两人闪身就躲到了两棵树后，而老太爷躲的，正是在我们两人藏身的这棵树后面。\n\n　　我心里一阵一阵的恶心，怎么也想不到，平日里满口仁义道德的老太爷，竟然会干出这种事来，即使是尸体，大卸八块也是极其恶劣的事情，凶残就不说了，起码有损阴德，看两人那个熟练程度，应该不是第一回干这事了，怪不得老太爷会死了儿子，怪不得麻三会死一家。\n\n　　刚想到这里，村上又传来一声“咿呀”之声，这回声音更近，分明也是向这老井处而来。\n\n　　我不知道究竟会发生什么，只能闭住呼吸，瞪圆了眼珠子看，也许今天夜里，许多秘密，都会浮出水面。\n\n　　不一会儿，石头哥的身影就出现了，上身精赤，双眼发直，一边向老井这里疾走，一边口中念念有词，就像在低声吟唱着什么。\n\n　　更让我没想到的是，在石头哥身后，还跟着石头娘和石头媳妇，两个女人已经哭成了泪人，一人抱住石头哥一条胳膊，拼了命的要拦住石头哥，可石头哥就像吃了大力丸似的，拖着两个女人，就像拖着两块抹布一样轻松，脚步根本不停，一直向老井边闯来。\n\n　　我一见这般凄惨的场景，顿时忍不住转头看了一眼花错，却忽然发现，花错的面色竟然极为难看，原先的嬉皮笑脸，全部不见，一种从来没有过的正经神色，取而代之，双目之中，更是透露出一丝恐惧来。\n\n　　几乎是与此同时，老井中忽然响起“哗啦”一声水响，随即发出一阵类似牯牛般的鸣叫声来，我这么粗枝大叶的人，仅仅听了这一声鸣叫，就不有自主的起了一身的鸡皮疙瘩。\n\n　　躲在树后的老太爷这时忽然低声说道：“孩子，这回我将这东西引去徐家，可能我自己也回不来了，你记住了，如果徐老三回来后，杀了这东西和三尾井童，你就下井取了那东西，如果徐老三没有动作，你立刻远走高飞，这东西就让它永远藏在地下吧！”\n\n　　一句话说完，石头哥已经到了老井边，双臂一振，已经将两个女人摔了出去，单手一捏兰花指，身形一扭，竟然唱起了戏曲来。"
    ],
    "6603491938471510541": [
      "第36章：命里没有莫强求",
      "　　三爷一出现，那老胡就急的直对花错递眼色，花错微微一点头，笑道：“我今天可以不说，可哪天我要是不高兴了，很有可能就会说出来。”\n\n　　我听的一愣，三爷回来了，这些家伙联合麻三害我们，不正应该让三爷灭了他们吗？怎么还放过他们了呢？随即就收到花错递过来的眼色，顿时明白了过来，这花错是想利用这三个东西替他做事。\n\n　　我隐约觉得不妥，这三个家伙老奸巨猾，又极会见风转舵，让他们做事，迟早会坏事。\n\n　　刚想到这里，三爷已经到了近前，冷声说道：“我才离开几天，怎么这些牛鬼蛇神全都出来了，都是活腻了吗！”听这语气，分明是对老胡三人很是不喜欢。\n\n　　三爷一句话说完，一眼看见了花错，顿时一愣神，随即急走几步，到了花错面前，双手一伸，就扶住了花错的双肩，上上下下的打量了几眼，颤声道：“你是错儿？”\n\n　　花错毕竟才十七岁，三爷十年前就离开了他，如今娘也死了，孤苦无依，猛的一下见到了亲人，哪里还能忍得住，嘴唇颤抖，叫道：“爹！孩儿总算找到你了！”噗通一声跪倒在地，放声大哭。\n\n　　三爷顿时热泪长流，一把扶起花错，连声说道：“好孩子！好孩子……”\n\n　　父子连心，血浓于水！\n\n　　我鼻子一阵阵的发酸，老胡却急忙拍马屁道：“三爷父子相见，可喜可贺，令公子少年英雄，大有三爷之风啊！”\n\n　　三爷看了一眼老胡等三人，冷冷的说道：“今天什么风？吹走了全村的人，却将你们三个吹了来，难道是想打我这两个孩子的主意？”\n\n　　老胡讪讪一笑，正要接话，花错已经止住悲声，说道：“爹，你错怪他们了，村子被人设了引魂阵，招来满村凶煞，他们是来保护我们的。”\n\n　　老胡一听，顿时感激的看了一眼花错，连连点头道：“正是正是，我们哪敢动三爷家人的念头，只是过来略尽绵薄之力罢了，现在三爷回来了，我们也就放心了。”\n\n　　三爷一听，狐疑的看了一眼我和花错，我没说话，脸色却不大好看，三爷何等样人，一见我的面色，已经知道必有内情，随手一挥道：“既然如此，我倒是该谢谢你们了，只是我徐关山和孩子十年未见，有一肚子的话要说，三位这份情，改日再还可好？”\n\n　　老胡等人巴不得赶快离开，一听三爷这么说，顿时连连点头，转身就想离开，花错忽然叫道：“慢着，还请三位帮我一个忙，查清楚麻三准备什么时候下井可好？”\n\n　　这话一出，三爷顿时一震，脱口而出道：“下井？麻三？”\n\n　　花错接话说道：“爹，你离开这几天，可发生了不少事，我先琢磨一下哪些该说的，等会我再和你细说。”一句话说完，转头看向那老胡，意思很明显，老胡要是不答应，花错估计现在就会将刚才的事告诉三爷。\n\n　　老胡面色一苦，点头道：“好！我们去查就是。”对三爷又点了一下头，转身离开。\n\n　　老胡等一走，三爷拉着花错的手就问了起来，从花错姥爷问到他娘，又问花错怎么找到这里的，爷儿两前前后后足足聊了有半个小时，好不容易才停了下来，我急忙上前，说道：“三爷，幸亏你提前回来了，要是再晚一会，我和花错估计就见不到你了。”\n\n　　我这一提，花错也问道：“爹，你不是说去一个星期吗？咋提前回来了？”\n\n　　三爷长叹一声，说道：“走！回家再说，我这次也悬，要不是张昊海、王大麻子和依人、清辰、长歌等几个孩子，这回就得把命丢在云南了。”\n\n　　花错面色猛的一变，说道：“二爷真的一点情分也不讲了？”\n\n　　三爷没有再说话，领着我们进了家门，一进门见到偏房门大开，急忙走了进去，见那黄鼠狼也不见了，彩漆雕像和神位也丢了，顿时又是一愣，看了我一眼道：“这是怎么回事？”\n\n　　我就将三爷走后发生的事情，全部说了一遍，从我如何放走了黄鼠狼，一直说到三爷归来，包括老胡三个家伙准备趁火打劫的事情，全都一字不漏的说了出来。\n\n　　三爷听完，眉头顿时皱了起来，随即长叹一声道：“没有想到，我还是回来迟了，老奎等人哪会是老太爷的对手，何况这个麻三，分明是个比老太爷还厉害的角色，可惜了老奎这样的汉子。”\n\n　　我随口说道：“三爷，老奎也不是什么好人，装死就不说了，听他们的对话，好像原先也是他们一伙的，后来才不和他们玩了。对了，老奎为什么后来会相信了三爷，而和他们闹翻了？”\n\n　　三爷又长叹一声，缓缓说道：“这都是命！命里有时终会有，命里没有莫强求！每个人的命数，都是上苍注定的，当年我就告诉过老奎，逆天而行，必遭大祸，他执意如此，如今一家三代，仅剩一根独苗，要不是大哥仁厚，只怕这次真的就要绝后了。”\n\n　　“至于我说话他就信了，是因为此事本就因我而起，老奎不相信别人，却一定会相信我。”\n\n　　说到这里，话锋一转，问我道：“你听说过改命吗？”\n\n　　我茫然摇头。\n\n　　三爷好像没有在继续瞒着我的意思了，直接说出了一桩陈年旧事来，我听完之后，总算是彻底将老奎一家的事情搞清楚了。\n\n　　这老奎虽然天生勇力，却面相不好，眉生截断，山根陡起，双耳无珠，人中短促，从相学上来说，就是无后之相。老奎婚后数年，媳妇就是怀不上，该看的医生也看了，该吃的药也吃了，就是没有孩子，这可把老奎夫妻愁坏了。\n\n　　当时三爷随我爹从云南刚到这里定居，也就两三年的时间，当时三爷还小，只有十来岁，会许多奇巧之术，又是孩子，不藏本事，经常显露出一些手段来，在附近已经有了不小的名气，乡亲偶有寻求帮助的，三爷都会伸以援手，一个夜晚，老奎就来找三爷来了。\n\n　　老奎去求三爷，要三爷帮他改命，说后续无嗣，在村里抬不起头来，死后也无颜面去见列祖列宗，三爷一再向他承情，说明改命之利害，可他钻了牛角尖，都要给三爷跪下了，三爷一时心软，就答应了他。\n\n　　可命数之学，奥妙无穷，命格不同，所能承受的福分，也不相同，并不是随便乱改的，改命之后，一旦命格承担不起，所带来的后患，将会十分可怕。有些命中福分不够的，中了彩票，不是陡生怪病，就是无故破财，总之那笔钱财散尽，才能保得住命，就是这个道理。\n\n　　破财之类的，都还是轻的，像老奎这等绝后命格，强行改命，则必须要有另外一条命去填。\n\n　　也是事有凑巧，以前井中曾淹死过一个怀孕的妇人，井深通地府，却又属于阳间水，不入奈何界，尸身虽然捞了出来，可母子阴魂，这么多年来，无人超度，一直被困在井中，三爷就施了个手段，将那孩子转生到了老奎家中。\n\n　　可老奎的命格本就是无后之人，虽然三爷施了手段，可改命本是逆天倒行，哪有那么容易。\n\n　　三爷使术让那孩子转生到老奎家后，没过多久，老奎媳妇就怀上了，这可把老奎乐坏了，又杀猪又宰羊的庆贺，将乡亲们都请了去，好一顿吃喝，还给三爷送了一条猪后腿，一条羊后腿，一篮子鸡蛋。\n\n　　怀胎十月之后，老奎媳妇就生了个大胖小子，老奎更是乐的天天都合不拢嘴，三爷虽然有点担心，却也心存一丝侥幸，只道老奎为人厚道，上苍或许会给他留个一脉香火，只是交代他存着点小心。\n\n　　转眼孩子就满周岁了，刚会蒙话，句子长了还转不过来弯，有天老奎下地窖去拿山芋，那孩子又哭又闹的非要跟着，老奎没招就让跟了去，结果老奎下去还没等把山芋拿上来，那小孩一头栽地窖里，一下就摔死了。\n\n　　孩子没了，三爷心里有数，老奎这命格是承受不起，孩子要不死，老奎就得死，所以老奎再去求三爷，三爷就不答应了。可老奎媳妇眼都快哭瞎了，老奎也有点神神叨叨的，整天去地窖找孩子，一个月没到，那么魁梧的一个汉子，都瘦成一包刺了。\n\n　　三爷实在看不下去了，就又帮了他一次，地窖通阴，却属于阳地，同样属于阳地阴用，孩子死后，阴魂一定也困在地窖之中，所以三爷使术将那孩子的魂魄再度转生到了老奎家。\n\n　　老奎媳妇再度怀孕之后，两口子才逐渐恢复了正常，十月过后，老奎媳妇又生下一个大胖小子，这回三爷不敢再掉已轻心，一再交代老奎，无论如何不让孩子离开大人的视线范围，只要能活过七岁，孩子元神安稳了，就算留住了。"
    ],
    "6603491938505064974": [
      "第34章：人去村空",
      "　　娘看了我们俩一眼，泪眼婆娑，走到我们面前，未语泪先流，说道：“你们一定要好好的！记住了，不管因为多大的利益，千万不要反目成仇！”一句话说完，也一抹眼泪，转身出了门。\n\n　　我沉浸在生离的悲痛之中，根本没时间去细细体会娘话里的意思，花错却扬声说道：“大娘放心，我就没想过那事，我们兄弟，一定不会像大爷和二爷的。”\n\n　　娘回过头来，看了我们俩一眼，凄然一笑，随即转身，消失在夜幕之中。\n\n　　我愣愣的站在原处，看着爹娘的身影消失在夜色之中，仿佛原先的世界，距离自己越来越远了，随着爹娘远去的脚步，我逐渐被抛弃在一片未知之中。\n\n　　花错这时猛的一拍我的肩头道：“哥，这下好了，大爷大娘也离开了，剩我们兄弟俩，可以甩开膀子玩了，从现在起，我们俩就是这个世界上唯一的亲人，是龙是虫，就看我们兄弟怎么选了！”\n\n　　我猛的转过头去，眼里还噙着泪水，沉声问道：“我能不能相信你？”\n\n　　花错猛点头道：“那是必须的，就剩我们兄弟俩了，你不相信我相信谁去！”\n\n　　我点头道：“那我们现在该怎么办？”\n\n　　花猛的脸色忽然沉重了起来，十分认真的看了我一眼道：“我要说睡觉，你信不信？”\n\n　　我二话没说，直接推开了自己的房门，往床上一躺，眼睛闭了起来，没一会就我觉得不错也上了床，扯着毯子道：“哥，你也给我一点盖着。”\n\n　　我什么话都没说，眼泪无声的滑落，我不知道事情怎么会演变成这样，几天之前，我还是一个无忧无虑的少年，活在爹娘和三爷的羽翼之下，虽然什么都不明白，活的却很是自在。可仅仅两三天，就将我过去十九年对这个世界的认知全部击碎，老井成了亡命之地，乡亲不再是乡亲，三爷也不在，莫名其妙多了个弟弟，爹娘还离开了，这一系列的重大变故，使我有点不知所措。\n\n　　花错似乎听到了我的啜泣声，沉吟了好久，说道？：“哥，有些事情，现在再瞒着你，似乎有点不大厚道，但没有爹的允许，我也不知道该不该对你说，我毕竟比你还小两岁，也拿不定主意。”\n\n　　“但是，我可以告诉你，我比你更珍惜和亲人相处的时间，爹离开我们的时候，我才七岁，当时我一度很恨爹的狠心，可当我慢慢长大，才明白爹的伟大之处。大爷和大娘的离去，我也很难过，可我们已经是男子汉了，有些事情，必须要扛起来。”\n\n　　“你只要知道，我们的方向是对的，我们的目的是正确的就行了，等我爹回来，一定会和你说清楚的，相信大爷也是明白了这一点，才放手将我们留下，毕竟，个人的生命，和这件事比较起来，根本不算什么。”\n\n　　我听的一愣，脱口问道：“我们要做的，究竟是什么事？”\n\n　　花错却没有再回答，更响起了一阵阵的鼾声，我知道他是不想说，也不再追问，躺在床上胡思乱想，也不知道过了多久，竟然睡着了。\n\n　　等我一睁眼时，天已经大亮了，花错正在堂屋里吃饭，发出一阵饿狼抢食般的声音。\n\n　　我出了房间，洗漱完毕，花错已经将一桌子方才吃的就剩一点了，真不知道这家伙的胃口究竟有多好，好在我吃不了多少，何况花错做的饭，实在难吃，随便凑合了一点，筷子一丢，看了一眼花错，还没说话，花错就笑道：“别看我，这里你比我熟悉，我们再转一圈去吧！”\n\n　　我也没说什么，通过这两天发生的事情，我已经知道，花错虽然比我小两岁，可他懂的，却比我多的多，当下兄弟俩出门，在村上转了起来。\n\n　　这一转，才真正将我吓坏了！\n\n　　村上一个人都没有！\n\n　　我们村虽然不算大，可也有三四十户人家，可今天不知道怎么了，整个村上，连个人影子都没有，不但壮劳力没有了，就连妇人和孩子，好像也在一夜之间消失的干干净净。\n\n　　正如爹所说的一样，我们村成了真正的鬼村！\n\n　　我越走越是心惊，花错却十分坦然，边走边笑道：“哥，这个村子可就剩我们两人了，你猜谁家还有鱼肉？咱们也别亏待了自己嘛！”\n\n　　我苦笑道：“荒村野地，都粗茶淡饭惯了，谁家能有鱼肉剩下，你还是别想那等美事了，想想我们怎么活过这几天吧！我如果没有记错，娘临走之前说过，这个村子一旦人都走了，可就不太平了。”\n\n　　花错嘿嘿笑道：“这个我哪能忘记，不过哥哥可能忘了，我之前曾经发出过三张带有血指印的百元钱币，那老刺猬和大蛇倒算实诚，可那老狐狸，却没有说实话，只是说了个模棱两可的人名出来，这可对不住我。”\n\n　　“兄弟什么都好说，就讨厌言而无信之辈，哥哥你说，我们兄弟要是就这么算了，那老狐狸会不会认为我们比较好欺负？我们年纪小，也就算了，它会不会认为爹也老了，看不破它的伎俩？”\n\n　　我一听顿时一愣，随即说道：“不错，那老狐狸蒙了我们，这笔账得讨回来，就算它巧舌如簧，那一百块钱，总得要回来吧！”\n\n　　花错哈哈大笑道：“哥，你还真以为那就是一百块钱啊！那其实就是一道保命符，五大仙也罢，天下妖灵邪物也好，一旦修炼得道，都会历经雷劫，去掉凡骨，方能得道飞升，可天有天道，人有人道，天雷不打凡人，一旦击中凡人精血，那凡人少则损十年寿命，重则替他们渡劫。”\n\n　　“我将血指印印与钱上，他们渡劫之时，那几张钱，可就是保命符，那五大仙修的是自然道，凌华途，天雷渡劫是必然的，所以他们才会美不自胜的收了。”\n\n　　他这一说，我顿时想了起来，确实如此，那夜三人都将那张钱币当宝贝一样收藏了起来，如今听花错这么一说，顿时明白了过来。\n\n　　但这一明白，我也就更加焦急了起来，当天夜里，花错可是一发就是三张，等于要替那三个家伙受三次天劫，这可得了！当下急忙问道：“如何才能将那三张钱币收回来？”\n\n　　花错嘿嘿一笑道：“收回来干什么？那三张钱币有我精血之印，如果我死了，那三张钱币也就如同虚设，所以我不但不会收回来，我还要大摇大摆的在这村里活下去，除非那三个家伙不想好了，不然就算老天爷想要我死，他们也不会愿意的。”\n\n　　“再说了，他们渡劫也不知道要等到什么时候呢！在他们渡劫之前，一定会想尽千方百计保我安全，这笔生意，怎么算都是划算的。”\n\n　　话刚落音，一声苍老的笑声已经响了起来，随即那白胡子老胡已经出现在我们面前，笑道：“小哥好心智，竟然早就看到了这一步，倒显得老朽不厚道了。”\n\n　　一句话说完，那白胡子老头已经出现在我们面前，身边还跟着那老魏和老常，白胡子老头满面堆笑道：“小哥，诚如你所想，我们三个总不能白拿了你的保命符，所以前来恳请小哥兄弟两人，还是移驾出村吧！这村里已经荒凉，并被人设了引魂阵，白天阳光充足，倒也罢了，一旦太阳下山，入了夜间，阴气上升，凶煞云集，这村庄之中，只怕就不安全了。”\n\n　　我听的一愣，还没说话，花错已经嘿嘿笑道：“胡老，你到底是哪一边的？能不能给我个明白话，不然我可要起疑心了，你这句句看似在为我们着想，却处处想将我们从这里赶走，方便那厮行事，我真就不懂了，你这是准备当墙头草呢？还是真为了我们好？”\n\n　　那老胡心思被花错看穿了，顿时神色一窘，随即面色一沉，皮笑肉不笑道：“小哥，我们本是凌华道的人，和你们三十六门素无瓜葛，你走你的人间路，我修我的天人途，若小哥当真要强行逼迫老朽等人插手，老朽等也只有袖手旁观了。”\n\n　　我又是一愣，这老狐狸看透了我们目前的处境，知道我们现在要仰仗他们的能力，所以这个时候，发起难来，这当真是等于釜底抽薪了。\n\n　　花错却哈哈一笑道：“既然如此，我也不强求，咱们现在也谈不上情义了，还请三位将那三百块钱归还与我，从此两不相欠就好。”\n\n　　那老胡嘿嘿一笑道：“小哥说的容易，这保命符，当初可是小哥心甘情愿给我们的，非抢非夺，如今却想要回去，只怕我们三个，恕难从命！”\n\n　　话一出口，村庄周围陡然扬起一阵迷雾，迅速的将整个村庄都笼罩在其中，迷雾之中，隐有无数哭嚎之声、凄厉尖啸之声，更有无数身影飘荡，其形甚怖。\n\n　　我顿时紧张了起来，花错却面色一沉，冷声道：“既然如此，那就没有什么好说的了，我早已猜到你们会如此，我爹已经接到了我的信息，等他回来再处理吧！”"
    ],
    "6603491938509259267": [
      "第30章：奎爷一家的秘密",
      "　　青白色的月光，洒在石头哥的身上，照耀着石头哥那扭捏的姿态，再加上那尖细的嗓子，拖着长长的尾音，旁边再配上两个哭喊的妇人，简直都能要人命，胆子小一点的，估计都该吓尿了。\n\n　　何况，真正的威胁，还未露面！\n\n　　我在树上看的胆颤心惊，又回头看了一眼花错，说实话，虽然我知道有人想用我的命，去抵石头哥的命，可一看到石头娘和他媳妇，我还是忍不住心软，所以目光之中，大有求花错救石头哥一命的意思。\n\n　　花错多鬼啊！我一回头，他已经明白了过来，只是老太爷就藏在大树后面，不敢出声，唯恐惊动了他，就对我递了个眼色，微微点了点头，示意我放心。\n\n　　我一见顿时高兴了起来，觉得花错这个小子还是不错的，虽然看上去有点吊儿郎当的，可到了重要时刻，还是分得清善恶的。\n\n　　刚想到这里，花错已经将嘴巴凑了过来，几乎紧贴在我的耳边，用一种近乎蚊鸣般的声音说道：“你就看，别回头，石头自然会有人来救，如果我没算错，有人该装不下去了。”\n\n　　我听的一阵茫然，有人该装不下去了？谁啊？想了一圈，也没想到谁有这个嫌疑。\n\n　　我这边还在冥思苦想，石头哥的戏曲还在咿咿呀呀的唱着，井中忽然再度发出一阵牯牛般的鸣叫声来，井水哗啦一阵响，随即又响起了那种啪嗒啪嗒的声音，啪嗒声中，还伴随着一阵阵嗖嗖声，分明是有什么东西，正从井中出来。\n\n　　石头娘和他媳妇吓坏了，拼了命般的扑向石头，用尽全身力气，想将石头拉走，可石头也不知道哪来的那么大一股蛮力，双脚如同钉子一样，紧紧站在原地，任凭婆媳俩拉扯，硬是半点不动。\n\n　　嗖的一下，井口中蹿起一道黑影，身后还拖着一条长长的尾巴，直接从井中跳到了石井栏之上，两只眼睛一扫，已经看见了石头一家三口，顿时一张口，露出一口尖利的牙齿，响起一阵尖利的嘶叫声来。\n\n　　我一见出来的正是三尾井童，我在这家伙的手下吃过亏，知道这家伙的厉害，顿时紧张起来，双手紧握，指甲直接刺入了掌心之中尚不自知。\n\n　　那三尾井童一现身，石头娘和石头媳妇就一齐转头看去，这一看不要紧，石头媳妇直接就吓昏了过去，倒是石头娘的表现，有点出人意料。\n\n　　石头娘的脸上，并没有一丝害怕，反而一闪身就护在了石头的身前，面上闪过一丝决然，以及一片母性的光辉，恨声道：“老奎已经不在了，你们还想怎么样？真的非要绝了我们的后吗？未免也太欺负人了，老娘今天就算和你们同归于尽，也不会让你们碰我的儿子一下！”\n\n　　一句话说完，陡然一反手，摸出一面小鼓来，模样就如同儿童玩耍的那种小鼓，还没有巴掌大，鼓把子却显得略微长了点，只是鼓面已经发黄了，显然是个老物件。\n\n　　紧接着石头娘单手一摇，那小鼓陡然发出一连串的鼓声，鼓声一起，花错已经猛的用两根手指插在了我的耳朵之中，即使如此，还是有些许鼓声入了耳，我顿时一阵昏眩，只觉得心脏瞬间加速跳动了起来，要不是花错堵我耳朵的同时顺势拉住了我，我只怕当场就得栽下去。\n\n　　石头娘小鼓一摇，那三尾井童就猛的张开了大嘴，示威性的嘶叫了一声，身形一纵，闪电一般扑了上去，双手直接如同利刃一般，直插向石头娘的胸口。\n\n　　我一见大惊，正要出声惊叫，石头娘却滴溜溜一转，一闪就到了那三尾井童的身后，眼神一狠，一反手抓鼓柄，一抽就抽出一把细长尖利的物事来，好像是一根尖刺一样的东西，一扬手，对着那三尾井童的脑后勺就扎了下去。\n\n　　我顿时傻眼了，这身法、这反应、这速度、这狠辣！这是我所认识的那个憨厚慈祥的石头娘吗？\n\n　　那三尾井童却并不躲闪，直接被那尖刺刺中，却丝毫没有损伤，随即反手一抓，单手向石头娘抓去。同时那长尾也悄无声息的卷了上去。\n\n　　石头娘闪身跳开，单手不停摇鼓，另一手紧握那尖刺，身形围着那三尾井童滴溜溜直转，死死缠住那三尾井童，不让它过去伤害石头。\n\n　　石头还在咿咿呀呀的唱着戏曲，旁边却打的热火朝天，我耳朵被堵着，如同在观看无声电影，心头已经被震骇充满，今夜真的是太刺激了，刺激的我几乎怀疑自己是在梦中。\n\n　　先是白老鼠送钱，这已经刷新了我的世界观，紧接着花错和那三人赌钱，事后知道了那三人竟然是五大仙其三，世界观又一次被刷新，随后就看见老太爷和麻三用碎尸块为饵，现在就连石头娘也忽然变成了另外一个人，信息量实在太大，我感觉我的整个世界都快颠覆了。\n\n　　井边激斗持续，石头娘手中的小鼓，好像对三尾井童有一定的牵制，使三尾井童的动作，有点迟钝，又接连用那尖刺刺中了三尾井童几下，可三尾井童身上的鳞甲简直刀枪不入，连个白点都没有留下，反倒激发起了它的凶性，猛的嘶叫一声，直接放弃了石头娘，转而扑向正在唱戏的石头。\n\n　　石头娘一见大惊，急忙闪身过去拦住，却不料那三尾井童根本就是为了引诱她而已，一把抓向石头娘的面门，石头娘险险躲过，可脸上还是留下了三道血痕。\n\n　　就在这时，忽然一道银光从最靠近石头的一棵树后闪起，嗖的一声，直接钉在了石头娘手中的鼓面上，鼓面顿时被撕裂了开来，再也无法出声了。\n\n　　我居高临下，看的清楚，正是那个麻三使出了手段，破了石头娘手中的小鼓。\n\n　　小鼓一破，花错就将手指放了下来，正好听见石头娘的大喊声：“是谁在暗算我们？有冤有仇，也让我们一家死个明白。”\n\n　　随后花错那细若蚊鸣的声音就响了起来：“好戏开场了，石头娘竟然是排教的人，有点意思，以后你要是遇上拿这种小鼓的，最好立即堵上耳朵，这种小鼓是特制的，会引导心脏的律动，一般人是受不了的，当然，她手里那根分水刺，也是夺命的好物件。”\n\n　　我听的一愣，排教？不是早就灭绝了吗？排教原先都是江上河中放排的苦哈哈，为了防止在江河上遇到凶险，而凝聚在一起的力量，现在什么社会了？运输业这么发达，排教早就不存在了。\n\n　　花错好像明白我在想什么似的，微微一笑，继续用那蚊鸣声说道：“排教是已经销声匿迹了，可并不代表就不存在，三十六旁门左道，历经时代更迭，早已遍布天下，那会这么容易灭绝，你不知道而已。”\n\n　　我心中微微一动，三十六旁门左道这个词，是我又一次听说了，隐约觉得，这里三十六门里的人，好像都是厉害角色。\n\n　　井边的厮杀还在继续，麻三破了石头娘的小鼓后，并未现身，石头娘没有了小鼓，失去了可以牵制那三尾井童的手段，明显处在了下风，身上又添了数道血痕，发丝凌乱，脚步踉跄，眼看就要撑不住了。\n\n　　我自从看到石头娘的手段之后，已经完全摸不着头脑了，再也没了原先那种救人的冲动，总觉得这事处处透着蹊跷，所以，这回倒没有转头向花错求救。\n\n　　石头还在咿咿呀呀的唱着戏曲，对他娘的险境，视而不见，分明是被迷惑了心智，相信也是老太爷的手段，照这么看的话，老太爷和麻三，搞不好也是什么三十六旁门左道的人。\n\n　　就在这时，那三尾井童陡然一声嘶叫，猛的和身扑了上去，双手疾抓石头娘，石头娘已经到了败亡的边缘，哪里还敢硬挡，只好闪动身形，企图躲开。\n\n　　可那三尾井童却是有灵智的玩意，这一扑竟然只是个虚招，身后的长尾猛的一挥，一下卷住了石头娘的脖子，长尾一使劲一勒一举，石头娘手中的分水刺，已经“铛”的一声掉到了地上。\n\n　　可石头娘就在被那三尾井童举起来之前，却拼尽了全身的力气，陡然喊出一句话来：“老奎！藏不住了！和他们拼了吧！”\n\n　　这句话一出，我顿时一愣，奎爷不是死了吗？尸体一直藏在我床下呢！怎么叫藏不住了？难道被人发现了？\n\n　　刚想到这里，一道魁梧的黑影陡然从我们头顶上跳了下去，直接一蹿就到了三尾井童身边，一把抓住三尾井童的长尾，一捏一抖，三尾井童的长尾已经被抖了开来，随即那黑影抓着三尾井童的长尾，奋力一甩一抛，竟然直接将那三尾井童摔落入老井之中。\n\n　　那人身形一定，我顿时看的清楚，浓眉大眼，阔口宽额，虎背熊腰，魁伟雄壮，正是早已死去多日的奎爷！"
    ],
    "6603491938509259277": [
      "第41章：请将不如激将",
      "　　眼看着那些青年就快到了面前，三爷冷哼一声，正准备迎上去，村口忽然传来一声断喝：“住手！”\n\n　　这一声，当真如同军令一般，十几个小青年一起停下了脚步，一起回头看向村口的方向。\n\n　　我抬头看了看，村口出来一个老头，五十多岁，头发花白，留有短须，戴着眼镜，板着张脸，一般身材，穿着中山装，一看就是个刻板固执的家伙。\n\n　　老头不急不徐的走了过来，对三爷一点头道：“这不是徐三爷吗？哪阵风将徐三爷吹来陈王屯了，该不会这么多年不见，徐三爷变成挖坝偷水的贼了吧？”\n\n　　三爷也不着恼，微微一笑道：“你看我像吗？”\n\n　　那老头上下打量了三爷两眼，却一摇头道：“我看不像，徐三爷不至于这么不珍惜自己的名头，而且徐三爷要想跑，也没人追的上。”\n\n　　三爷笑道：“那不就结了！”\n\n　　那老头却又说道：“徐三爷做不出挖坝偷水的事来，但出卖兄弟的事，却一定做的出来。”\n\n　　三爷哈哈一笑道：“敬山哥，你就别挖苦我了，说实话，我看见你出现，还是很开心的，这么多年没见了，我一直都以为你死了。”\n\n　　那老头冷笑道：“徐三爷真会说笑，老头子我吃的香睡得着，儿孙满堂，还准备长命百岁呢！倒是听说你们村上的人，可都死光了，村子都成鬼村了，其实这样说起来，我还要谢谢当年三爷亲手废了我呢！不然我也不会有现在这样的清闲日子。”\n\n　　我听的一愣，这完蛋了，这老头和三爷有仇啊！这下我们爷俩自己送上门来了，估计是免不掉要动手了。不过这老头知道我们村成了鬼村的事，还是引起了我的好奇，我们村上午才变成鬼村，他现在就得到消息了，间隔十几里，对我们村还挺关注的嘛！\n\n　　三爷根本不惧，反而笑道：“当年那点事，你还记得呢！都过去这么多年了，又是自己兄弟，能忘就忘了吧！”\n\n　　那老头冷笑一声道：“不敢当，徐三爷威名远扬，忠肝义胆，即不会出卖兄弟，也不会背后捅人刀子，我王敬山怎么配有你这样的兄弟。”\n\n　　我又是一愣，听老头这话里话外的意思，当年是三爷对不住他啊！不然怎么会说三爷出卖兄弟，背后捅他的刀子呢？这老头到底是啥人物？三爷真要想弄死他，还能留他活到现在？\n\n　　旁边那些小青年也听出那老头话里的意思了，其中一个比较魁梧的青年当时就骂了起来：“什么玩意，得罪过山爷还敢来我们陈王屯，是心眼让猪油蒙了还是胆子是铁打的，山爷别跟他啰嗦了，交给我吧！先揍他一顿再说。”\n\n　　话一出口，那老头转身就是一巴掌，啪的一声甩在了那青年的脸上，那叫一个响亮，顿时就将那青年打懵了，手一捂脸道：“山爷，你打我干啥？”\n\n　　那老头冷哼一声道：“滚蛋，我可以变着法子骂他，你们谁再敢出言不逊，我敲掉谁的牙！”\n\n　　我一看更是摸不着头脑了，这都什么人啊！三爷和他有仇，那小青年自然是帮着他说话，却平白被打了一巴掌，我都替那小青年抱屈。\n\n　　三爷一见，哈哈笑道：“敬山哥还是在意兄弟的嘛！”\n\n　　那老头又冷哼一声道：“我不像徐三爷那么没皮没脸的，拿兄弟命换自己的前程，老头子还要点脸，知道辈分不可乱，在陈王村，除了我可以骂你，别人骂你还是不行的，差着辈呢！”\n\n　　三爷也不辩解，哈哈大笑道：“当年那点破事，你还准备记一辈子啊！你看这样行不行，我欠你的，用陈王屯一村人的命来还，可好？”\n\n　　那老头眨巴了一下眼睛，用一种怪有意思的眼神看了看三爷，说道：“徐关山，你是吃错药了，还是没吃药啊？我陈王村的事，轮得到你来插手？不就是水坝上哪点破事吗？你当我看不出来？”\n\n　　三爷忽然眼神一亮，随即嘿嘿一笑道：“估计敬山哥看还是能看出来的，毕竟也才五十多岁，眼睛又没瞎又没花的，不过能不能处理好，可就不好说了。”\n\n　　那老头面色顿时一涩道：“就算处理不好，我陈王村几百口人用命填着，也不需要你来插手。”\n\n　　我听到这里，总算是明白了一点，敢情这老头之前和三爷是好朋友，三爷好像做过什么事情满对不住他的，弄的老头一肚怨气，明知道水坝上出事了，也不愿意让给三爷伸手。\n\n　　三爷点头道：“那敢情好，你王敬山风光也风光过了，现在五十好几了吧？死了也不算夭折了，还能拉着陈王屯几百口子给你陪葬，多牛逼啊！”\n\n　　那王敬山顿时火气就上来了，手一伸，差点就指三爷鼻子上去了，怒声道：“徐关山，你不要看不起人，老子一身本事是被你废了，可我脑子还在，学的手段还没忘，我就不信我治不了那东西。”\n\n　　三爷眼睛一斜道：“敬山哥，要不咱们打个赌？我就跟着你去看，你如果收拾不了我再出手，不过那就算我赢了，你如果真的自己给收拾了，那就算我输了。”\n\n　　王敬山双目一瞪道：“你赢了如何？你输了又如何？”\n\n　　三爷悠哉悠哉的掏出香烟来，自己点上一支，抽了一口，烟雾对着那王敬山的脸上吐了过去，才说道：“我要赢了，我要借你这条老命再用一用，让你再发挥点余热，也算你这辈子的手段没白学，我要输了，我围着你们陈王屯爬三圈，一边爬一边学狗叫，敢不敢赌？”\n\n　　一句话说完，还又接了一句：“我劝你还是不要赌，因为你必输无疑，要是怕了，你也可以不赌，这条老命还是自己留着吧！留在陈王屯发霉发烂，也能苟延残喘几年。”\n\n　　我一听就明白了，三爷这是激将法啊！不过我不明白的是，三爷要借这王敬山的命干吗？难道真的要借人家的寿命来给自己添寿，这也太不像话了吧！\n\n　　刚想到这里，那王敬山一下子就跳了起来，手指着三爷骂道：“徐关山你放屁！老子怕过什么？赌就赌，不就一条命嘛！当年我就等于死过一回了，再死一回又算什么！走！现在就走！谁不赌谁是龟孙子！”\n\n　　一句话说完，上前一步，一把抓住三爷的手腕子，拉着三爷就向村子里走去，三爷也没反抗，我也只好跟了过去。\n\n　　那十几个小青年原本也跟在我们后面的，可当我们穿过村庄，到了另一边村口的时候，那王敬山猛的一转头，对他们怒喝道：“都给我滚回去，谁跟来我打断谁的腿！”\n\n　　那十几个小青年没有一个敢吭声的，也不敢跟来了，纷纷散去，看得出来，这老头虽然拧巴了点，可在陈王屯的威望，可真不是盖的。\n\n　　王敬山领着三爷和我一直出了村，片刻到了河边，河面本来就不算宽，也就三五米，现在被拦腰截断，蛇皮袋子装的泥土，一袋袋的筑了一道大坝，将整条河都拦了起来，只是现在却多了个缺口，正在水坝的正中间，原本积蓄的河水，早已经流了。\n\n　　我看的心头暗爽，真不知道这是谁做的好事，怪不得陈王屯的小青年都气的跟疯狗似的，逮谁都想咬一口。\n\n　　王敬山对三爷瞪了一眼，怒声道：“徐关山，你给我看好了，老子虽然没了手段，一样能治得了这东西。”一句话说完，气哼哼的转身走到了水坝之上，凝神细看起来。\n\n　　我这时再也忍不住心中好奇，走过去在三爷身边，悄悄问道：“三爷，这老头是什么人哪？脾气可不小，你以前真的做过对不起他的事？”\n\n　　三爷微微一笑，看了那老头一眼，用不算大但绝对能让那老头听见的声音说道：“这老头什么人？提起来那可是大大的有名，他是我们三十六门之中，唯一一个被废了本事逐出三十六门的人，陈王屯以前叫陈家屯，他被逐出三十六门之后，就留在这里，后来这里才改叫陈王屯。”\n\n　　我听的一愣，脱口而出道：“他也是三十六门的人？怎么会被逐出了呢？”\n\n　　三爷继续用那种音量说道：“可不是，在我们这一代人之中，当年的三山一海，可以说是出尽了风头，在三十六门之中，提起三山一海来，谁不知道。”\n\n　　那王敬山头也不回的冷哼一声道：“少往自己脸上贴金，三山一海的名头，仅限在北门而已，到了云南，屁都不是！”\n\n　　三爷笑笑，也没反驳，我继续问道：“三山一海是人名吗？都有哪几个？”\n\n　　三爷笑道：“第一位就是你眼前这老头，叫王敬山，第二个是刘赶山，第三个就是你三爷我徐关山，我们三个名字里都有一个山字，被称为三山，一海则是指金陵萧家的萧朝海，合起来称为三山一海。”\n\n　　刚说到这里，那王敬山忽然一摆手道：“禁声！这东西要出来了！”"
    ],
    "6603491938517647880": [
      "第39章：异像渐显",
      "　　当然，麻三究竟想干什么，我们还不能确定，但绝对不是什么好事，老太爷老奸巨猾，不会不明白，他们之间，一定存在着某种不为人知的协议，不管怎么说，我们爷儿三，已经是他们的眼中钉了，之所以还没对我们动手，只是畏惧三爷的手段而已。\n\n　　三爷将三十六门的前后说完，自己下厨做了点饭菜，爷三个坐下吃饭，花错再一次让我领教到了什么叫做狼吞虎咽，我一碗饭还没吃完，他已经下去三碗了，我十分怀疑这家伙是饿鬼投胎。\n\n　　我们爷三正吃着，忽然一阵咯咯娇笑声传了进来，随即黄姑娘就如同鬼魅一般的飘身而进，一进门就笑道：“怪不得老胡那三个龟孙灰头土脸的，原来是三爷回来了。”言辞之中，好像并不怨恨三爷锁了她九年，但也明显不像老胡等人那般惧怕。\n\n　　三爷头都没抬，也没说话，只顾自己吃饭，花错却笑道：“这不是黄大小姐嘛！黄大小姐这么多年下来，还是这般年轻美貌，不知道有心上人了没？你看我怎么样？”\n\n　　我一听差点笑出声来，这家伙说的好像他以前认识黄姑娘一样，竟然占起了黄姑娘的便宜，不过他仗着三爷在，虽然满口胡言乱语，黄姑娘也不敢怎么样就是。\n\n　　谁料黄姑娘噗嗤一笑道：“小崽子，我还真看上了一个，那就是你爹，你爹没看上我而已，要不我就成你后妈了，你还来占老娘便宜！真是瞎了你的狗眼。”\n\n　　我和花错顿时全都愣住了，一起看向了三爷，三爷锁了这黄姑娘九年，三千多个白天黑夜，朝夕相处，三爷长的又不丑，保不齐这黄姑娘说的，真有可能！\n\n　　当然，三爷是不会动那心的，可三爷不动心，不代表人家黄姑娘就不动心啊！\n\n　　三爷这时大概也有点挂不住了，将饭碗一放道：“有事说事，没事就走吧！你修行到现在，也属不易，既然已经离开了，就安心修你的凌华道，别前功尽弃了。”\n\n　　黄姑娘顿时娇笑道：“哎呦，没看出来，三爷还是挺关心我的嘛！既然你这么关心我，我不表示一点，怎么好意思呢！”\n\n　　“你这愣儿子，这回可是被雁啄了眼了，老胡多奸猾，他哪能玩得过那条老狐狸，前脚从你们这离开，后脚就去给麻三通风报信了，估计现在啊！麻三等人都藏的没影了。”\n\n　　三爷双目一凛，冷声哼道：“当真如此？”\n\n　　黄姑娘娇笑道：“当然如此，我还盼着能用情真意切将你感动呢！哪会放假消息给你。不过你别一竿子全都打死了，老白还是不错的，啥都没参与，我更是帮着你的。”\n\n　　三爷的眼睛缓缓闭了起来，长长的吐了一口气，随即猛的睁开双眼，精芒一闪，冷声道：“既然如此，就不能怪我了，他对我儿子、侄儿落井下石在先，如今又对我阴奉阳违在后，我灭了他们，也就有了理由，下次再见之时，就是他们三个丧命之时。”\n\n　　一句话说完，双目如电，冷冷的盯了一眼那黄姑娘道：“你别以为我不知道你想的是什么心思，我劝你趁早灭了这个念头，我们徐家的人，不是你动得起的。”\n\n　　我又是一愣，三爷这话明显是指我啊！花错虽然也是徐家的人，可他姓花，这黄姑娘难道还没忘了和我哪点过节？虽然那事是我不对，可我那时候还是熊孩子一个，也因为这个差点被淹死，这么多年下来了，也该算了吧！\n\n　　黄姑娘面色一变，随即隐去，说道：“姓徐有什么了不起，又不是姓苏的！我动得起动不起，还得看他自己的造化。”\n\n　　三爷一听，目光顿时更冷，正待说话，那黄姑娘又娇笑道：“好了好了！我知道你不待见我，我走就是了，不过，别说我没提醒你，东南西北四个方位各出十里，可都不大正常了，再不去看看，只怕到时候就算是你，也无力回天。”一句话说完，身形一转，娇笑着跑了出去，只留下一串银铃般的笑声。\n\n　　一直等到黄姑娘的声音消失，花错才鬼头鬼脑的看了一眼三爷道：“爹，娘已经不在了，要是你不觉得那黄姑娘活的太久了，我也可以考虑接受她做我的后妈，起码不用吃这么难吃的饭菜了。”\n\n　　我再也忍不住了，顿时噗嗤就乐，这家伙也是没药医了，谁的玩笑都开，虽然三爷的饭菜虽然确实不咋的，可他却是吃的最多的一个，现在吃饱了估计，开始嫌弃起来了。\n\n　　三爷一听，顿时笑骂道：“你这孩子，跟谁学的这般油腔滑调，你娘虽然不在了，可我们夫妻伉俪情深，虽隔阴阳，不过一线，从来就没正眼瞧过别的女人，何况还是一只黄皮子，这种玩笑，以后别在开了。”\n\n　　花错哈哈就笑道：“那感情好，我这不是怕爹你真的给我找一后妈嘛！我可听说了，后妈虐待起前妻的孩子，那叫一个惨！”\n\n　　三爷也被这家伙逗乐了，刚才那股凌厉的气势顿时消去，一挥手道：“赶快吃饭，虽然不知道黄姑娘说的是真是假，我们还是去看一趟比较放心，万一真的有了什么异常，也好早做防备。”\n\n　　花错明明刚才还嫌弃三爷做的饭菜不可口，听三爷这么一说，竟然又吃了一碗，一直撑到直打饱嗝，才肯放下筷子。\n\n　　饭后三爷带着我们先到了老井边，在石井栏上动了点手脚，我也看不懂，就看三爷这边拍拍那边打打，几下就好了，可听三爷说，他是在石井栏上又下了更厉害的封印，除非对方是个比他更厉害的人，要不就无法解开封印，解不开封印，就无法下井。\n\n　　只是那石井栏被老奎那天夜里砸断了一根，所以封印效果没有那么好，顶多能撑三日，但有这三日时间，我们也就可以赶回来了，毕竟我们也只是出去数十里地而已。\n\n　　一切安排妥当，兄弟俩跟着三爷，先向东出发，东面几十里无人烟，一眼看去，尽是旷野，好在也有土路可走，十来里路，很快也就差不多到地头了。\n\n　　花错边走边和我说道：“哥，真不是我埋汰你们这，你自己看看，这荒的，都成啥样了，我要是以后住在这，我把东面全都放上树，长成一整片的老林子，一有了林子，什么飞鸟走兽啥玩意都有了，想吃啥就整点啥，我告诉你，野味放上大把的辣子，用热油爆炒出来，那才叫一个香，想想都流口水。”\n\n　　我翻了他一个白眼，我算明白了，这家伙正宗是个吃货，外加话唠，还有点异想天开，这东面几十里地都没人烟，搞的都成他家的地了，想放林子就放林子，他当自己是地主呢！\n\n　　花错见我不理他，正要再贫，三爷忽然一挥手道：“别说话了，这里确实不对劲了。”\n\n　　三爷这一发话，我们当然也不闹了，三爷抬头四看，眉头越锁越紧，我也跟着四处看了看，却什么也没看出来，只好问道：“三爷，咋不对劲了？不还这样吗？”\n\n　　三爷一摇头道：“不对，人有人相，地有地形，地师之学，我虽然不精，却也知道势、气、水、砂之说，这里的地势虽然没有大的改变，但气息却不对了，原先这里虽然满目荒凉，却不藏凶伐，不见煞恶，可如今这气息凌乱，一不连绵，二不通畅，还满含凶煞之恶，如同被人生生撕裂了一般。”\n\n　　说到这里，猛的一指前方大约半里之处，说道：“如果我没看错，那里的气息最是凌乱不堪，继而牵扯着这一大片的气息都动荡了起来，那里必有异像，不是地陷成坑，就是裂地为渠，我们过去看看再做计较。”\n\n　　半里路算不上什么，爷三个一起，片刻就到，到了三爷所说的地方，我和花错顿时就傻眼了。\n\n　　三爷说对了！\n\n　　只见从这里开始，地面上裂开了一道一米宽的裂缝来，一直蜿蜒而走，目光所及之处，仍不见尽头，竟然不知道到底有多长远，底下黑幽幽的，深不见底，就这么静静的存在于土地表面之上，如同被谁一刀劈开的一般。\n\n　　三爷一见，顿时面色大变，急忙喊道：“你们离那裂缝远一点，黄姑娘说的没错，异像渐显，群凶欲出，只怕那老井之中，已经有了什么变故，不然也不会镇压不住这些东西的。”\n\n　　我一听就明白了，三爷还是知道那井中究竟是什么东西，不肯说而已，只是我心中好奇，这里已经距离我们村十来里路了，究竟是什么东西，能镇压到这么远？所镇压的，又是什么东西？\n\n　　刚想到这里，裂缝对面不远处，忽然刮起了一阵狂风，打着转就过来了，到了裂缝之处，竟然哧溜一下都灌进了裂缝之中，底下顿时发出一阵阵呜咽一般的声音来，随即升腾出一阵白气，所过之处，如触寒冰，这么热的天，我愣是激灵灵的打了一个寒颤。"
    ],
    "6603491938530230788": [
      "第27章：木屋赌局",
      "　　说到这里，花错故作神秘的看了我一眼道：“只有一个可能，就是曾经有大本事的人，在那井中下了封印，那妇人和她腹中的孩子，无法做恶！”\n\n　　我已经彻底被他说服了，按他的分析，确实有这个可能，从那妇人淹死在井中，已经过去百十年了，谁知道有没有大本事的人路过这里，给下了封印。\n\n　　花错说到这里，脸上露出一丝得意的笑容来，对我挤挤了眼睛道：“哥，你说我猜的对不对？我是不是很厉害？”\n\n　　我点了点头道：“对！确实很厉害！”\n\n　　一句话出口，花错就哈哈大笑道：“你还真信啊！我吹牛逼的，这都是爹以前给我讲的睡前故事，爹离开我们的时候，我已经七岁了，一指换一手的故事，我起码听了几十遍了。”\n\n　　我顿时一愣，脱口而出道：“不是吧？那你怎么知道这段时间井里的东西对我不怀好意的？”\n\n　　花错哈哈大笑道：“这就真是猜的了，我看你一眼看见那老井时，面色瞬间变的煞白，显露出极为害怕的神色来，分明是心有顾忌，所以我一点一点的引，你自己就全告诉我了。”\n\n　　说到这里，面色又一正道：“不过，我能闻出细微的气味，以及能看出来那老井确实不正常，倒也是真的。”\n\n　　我已经被他彻底搞迷糊了，也不知道他哪句话是真，哪句话是假，可少年嘛！总有点不服输的劲，被他耍弄了半天了，怎么也得灭灭他的威风，当下就说道：“那你能不能猜到，那石井栏最近被人扛了起来，扛起石井栏那人，第二天就死了？”\n\n　　花错一听，顿时就是一愣，明显是没有想到，三爷离开的时候，他才七岁，这些事情都还没有发生，他怎么可能知道这些。\n\n　　我一见他愣住了，顿时有点得意，继续说道：“我床下躺着的尸体，就是扛起石井栏那人，这个，你也不知道吧？”\n\n　　花错的面色逐渐沉了下去，看了我一眼道：“哥，那人有没有儿子？”\n\n　　我点头道：“有！”当下我就将事情经过全都说了一遍，当然，我并没有说出三爷可能想夺取我身体的那一部分。\n\n　　花错的面色愈加的难看，忽然往床上一倒，对我说道：“哥！我睏了，得睡一会，你也睡一会吧！晚上搞不好睡不成。”\n\n　　听他这么一说，我隐约觉得这个花错好像知道了些什么，却又吃不准，我心里却是明白的，他说的是对的，如果我没猜错，今天夜里，那三尾井童必定会来找我的麻烦。\n\n　　两人这一躺下，就没个时间了，一直睡到爹来喊我们吃饭。\n\n　　吃完晚饭，我们兄弟俩又回到了祖屋，要依我的意思，我们还是躲到偏房去，那里相对要安全许多，花错却不以为然，让我放心，就睡在三爷的房间里，甚至门都不关，说他自有办法。\n\n　　我有点摸不透这家伙，见他一副胸有成竹的模样，倒也让我安心了不少。\n\n　　可我们兄弟们，还没有等到那三尾井童出现，倒是先看见了一只白老鼠。\n\n　　我们兄弟俩正躺在床上聊着呢！一只老鼠，通体雪白，双眼如点漆一般黑亮，大约只有巴掌大小，忽然跳上了床头的台子上，一径直爬到台子中间，对我们两竟然视若不见。\n\n　　我们俩顿时不说话了，全都一眨不眨的盯着那老鼠看，想看看那老鼠究竟想搞什么把戏。\n\n　　那白鼠根本不看我们两人，爬到台子中间，忽然将嘴巴一张，吐出一张卷成烟卷状的红票子来，我顿时想起花错在台子上取的两张钱来，不自觉的看了一眼花错，这家伙的鼻子还真是灵，怪不得他说那钱好像是被老鼠啃过一样，敢情这钱本来就是从老鼠肚子里吐出来的。\n\n　　那白老鼠将钱吐出来后，就自顾转身跳下台子，向门外爬去，全程悄无声息，一点点的动静都没有发出来。\n\n　　白老鼠一跳下台子，花错就翻身而起，一把将那钱抓了起来，放在口袋之中，将我拉了下来道：“走，跟上去，记住了，我怎么说，你就怎么做。”一句话说完，率先跟了上去。\n\n　　那白老鼠见我们跟了上去，停顿了一下，转头看了我们两人一眼，随即又像没事一样，在前面快速爬动，一直出了祖屋，直向村后爬去。\n\n　　我们两人就跟在白老鼠的后面，大约四五步的距离，青白色的月光洒了下来，照耀在那白老鼠的身上，泛起一阵阵的白光，看的我心里有点发慌。\n\n　　花错却好像极为开心，紧紧的跟着那白老鼠，始终保持四五步的距离，我也不能让他一个人跟去，万一出个啥事，我怎么和三爷交代，只好跟在了他身后。\n\n　　两人一鼠一直出了村子，远远看见前方有一个木屋，里面还亮着灯，隐约还有人声传了出来。\n\n　　我一见就赶紧拉了拉花错，颤声道：“我们还是回去吧？我们村外面，方圆几里地，都是田野，从来没有听说还有过房子，我看这事不对劲。”\n\n　　花错轻声笑道：“不对劲就对了，今夜有过对劲的时候吗？那白老鼠吐钱对劲吗？等会要去找你的那三尾井童对劲吗？走吧！”\n\n　　一句话说完，他竟然直接几步，越过那白老鼠，一下拦在那白老鼠的前面，手一指那白老鼠道：“我给你个脱身的机会，那木屋，你今天别去了。”一句话说完，直接一转身，向那木屋奔了过去。\n\n　　我看见那白老鼠一愣，随即真的一转身，向别的地方跑了，只好一咬牙，急忙向花错追了上去。\n\n　　两人一到木屋门口，就听里面有声音响起道：“怎么还没回来？我就说换个人去嘛！他人矮腿短的，一个来回耽误这么久时间，早知道就我自己去了。”\n\n　　另一个尖细的声音道：“老魏，你别傻了，谁不知道那主子睡觉的时候最讨厌我们去打扰他，只有老白动作最轻，我们去了，万一惊醒了那主子，少不得又要挨一通责罚。”\n\n　　原先那个声音叫道：“那怎么办？现在三缺一，要等到什么时候，有这个功夫，都打四圈了。”\n\n　　随即一个苍老的声音咳了一声，说道：“急什么？天亮还早呢！他容许我们在这里打牌，就已经不错了，你们别忘了，当年黄姑娘就因为惹了他，被他引来天雷，尾巴都被劈断了，还生生锁了黄姑娘九年，前天才放出来。”\n\n　　原先那个声音哼了一声道：“黄姑娘是黄姑娘，我们是我们，我真搞不明白，为什么我们要听他的，每天送一百块给他，累不累啊！要依我看，这个钱就不给了，他也不见得就能拿我们怎么样！”\n\n　　那苍老的声音忽然怒哼了一声道：“老魏，你是疯了吗？这话你也敢说，要传到那主子的耳朵里，有你好受的，一百块算什么！只要他不找我们的麻烦，我们能送到他老死，黄姑娘的能耐，你又不是不知道，我们四个谁能是黄姑娘的对手？又能怎么样？还不是乖乖认了哑巴亏。”\n\n　　听到这里，我头皮直炸，不用问了，黄姑娘就是那断尾黄鼠狼，这些家伙和那黄姑娘都认识，能是人类嘛！当下正要伸手取拉花错离开，花错却猛的一推房门，闯进了木屋之中。\n\n　　我顿时气的差点骂起了大街，可他都进去了，我也不能就这么丢下他，只好又一咬牙，也闯了进去。\n\n　　跟着花错一进屋，就见木屋中间放了张桌子，桌子上竟然是一副麻将，三面坐着三个人，东边的是一矮胖汉子，约有四十来岁，南面的是一个白胡子老头，一头银丝，面色却红润的很，看不出来究竟多大年纪了，西面坐着个三角眼汉子，身材消瘦。\n\n　　我们一进门，那三人明显吃了一惊，花错哈哈一笑道：“各位别等了，老白今天被我爹留下谈心了，要不，我来陪几位玩几把？”\n\n　　一边说着话，一边大剌剌的坐到了北面的位置上，手一伸就抓起了骰子，笑道：“我年纪肯定最小，大家一定会让着我，我先开头好了。”\n\n　　那白胡子老头的双眼眯了起来，那三角眼汉子的身形微微向后靠了点，那矮胖汉子则叫道：“你是谁？凭什么来和我们玩？”\n\n　　声音一起，我就听出来了，这矮胖汉子正是一开始说话的那位，花错也不说话，伸手就从口袋里掏出三张钱来，往桌子上一丢，嘿嘿笑道：“就凭这个，行不行？”\n\n　　那白胡子老头一见，一双眼睛眯的更小了，笑着说道：“不知道两位小哥，是徐三爷什么人？”声音苍老，不用问，另外一个三角眼的汉子，就是那声音尖细的人了。\n\n　　花错哈哈一笑道：“还是老人家聪明，一眼就看出我们的身份了，我是他儿子，这位是他亲侄子，我们年轻，没见过什么世面，我爹让我们来开开眼，钱给的不多，还请三位手下留情哈！”\n\n　　我顿时一愣，花错这家伙，竟然扯起了虎皮做大旗，可三爷明明就不在，万一被这些家伙知道了，只怕我们俩今天走不出这小木屋。"
    ],
    "6603491938534425102": [
      "第38章：三十六旁门左道",
      "　　三爷苦笑着摇了摇头道：“孩子，三爷并没有你想的那么厉害，如果当真如此，我还能让三十六旁门左道之中，那些心怀不轨之人，在这里安生这么多年？你可有想过，我为何要抛弃妻子十余年，守在这村庄之中？”\n\n　　三爷这一问，我顿时呆住了，这些问题我从来没有想过，我才十九岁，并不是每个人都像三爷一样，十来岁时就英才天纵，名声鹊起的，我十来岁的时候，还是个顽劣不堪的孩子，即使到了现在，也谈不上成熟。\n\n　　花错在旁边接道：“爹，别说哥了，我也不大清楚是怎么回事，说实话，你刚离开我们的那两年，我心里其实是怨恨你的，后来娘一再教导我，说爹你是在做造福天下的大事，离开我们，是不得已而为之，说的多了，我也就信了，心中怨恨才逐渐消失。”\n\n　　三爷闻言，一脸愧疚的看了看花错，点头道：“其实你怨的对，爹当年思虑不够周全，加上自幼随你们的爷爷习得许多奇巧之术，年虽也近而立，却一腔抱负，一心想干一番大事业，如今想想，岁月悠悠，十年虚度，连你娘临死之前都未能见上一面，哪有一家人在一起来的开心。”\n\n　　说到这里，话锋一转道：“但是，现在一切都来不及了，麻三和老太爷已经清除了一切障碍，如我猜测不错，今日不下井，明天必定下井，无论如何，我们也要阻止他，不能让井下之物出世。”\n\n　　“现在你们也大了，这些成年旧事，也该让你们知道来龙去脉了，但我们三十六门，内外有别，我自幼就随大哥出了山，已经算是旁支，后来虽然回去了，可也遭到处处提防，也就百草老爷子偶尔透露出一点来，所掌握到的信息，尚不及大哥多，只是大哥沉稳，从来都不想你们这一辈再卷入其中，口风守的更紧。”\n\n　　三爷这么一说，我陡然想起一个人来，老太爷所说的那个收药材的二道贩子，就叫花百草，不知道和三爷口中的百草老爷子，有什么关联，如果是同一个人，那老太爷说的话，也未必都是假的，起码也有三分真。\n\n　　一想到这里，我忍不住张口问道：“三爷，老太爷说你死过一回，可是真的？”\n\n　　三爷喂喂一笑道：“人就一条命，死过一回，哪里还有命在，当年那一出戏，是我和百草老爷子故意演的罢了。当时我太年轻，风头太劲，老太爷已经准备对我动手了，他们人多势众，如果真的争斗起来，我未必能安然脱身，所以才想出了这么一招。”\n\n　　“当天石头过五周岁生日之后，我收服了老奎，然后在井边超度了那妇人阴魂，打了一桶水浇在身上，利用闭气之术诈死，他们将我送回家后，我在醒转过来，果然震住了他们。老太爷甚至还探我的脉，我故意以术停脉，让他以为我身有诡异。\n\n　　“其后我就离开了这里，去了云南，让花百草老爷子冒充收药材的贩子，到了这里，说我已经身死，等待时间换体还魂，说不定根本就没离开过村子，只是潜伏在暗处而已，借此震慑他们。”\n\n　　“由于老奎脱离了他们，使他们的策划丢失了一个重要的环节，而且又有我的威胁，老太爷等人只好将计划搁浅，我在云南和花三娘成亲，成了花百草老爷子的女婿，每日专研奇巧之术，直到十年之前，我才有足够的把握能将他们制住，所以才赶了回来。”\n\n　　“我一回来，他们更加不敢轻举妄动，这一压就又是十年，到了如今，要不是平白多了个麻三出来，事情也不至于恶化成这般模样，老太爷那帮人，绝对没有这个胆子。”\n\n　　听到这里，我仅存的一点疑云也烟消云散，想起自己之前曾怀疑过三爷的动机，如今想来，实在是幼稚可笑。\n\n　　花错说道：“爹，这麻三可能也是来自云南，但究竟是谁，我却辨认不出，他们究竟要下井干什么？我虽然之前知道一些关于老井的事情，但其中奥秘，始终不得而知。”\n\n　　三爷缓缓抬起头来，目光看向了门外，脸上的表情逐渐凝重了起来，随后看了我们一眼，缓缓说道：“我只知道，这井下之物，和当年的雍正皇帝有关，此物一旦出世，必将引起大乱，轻则山崩地裂，异像四起，重则天翻地覆，生灵涂炭。”\n\n　　“不管井下究竟是什么东西，我们三十六门受命镇守在此，已经数代了，每一代的嫡系，会留一人留守在云南，其余旁支，都会迁移至此处，继续镇守，时代变迁，三十六门逐渐凋落，人才越来越少，但只要还有三十六门的人在，就一定要守住这里，这是我们三十六门人的宿命，老太爷他们想摆脱的，也正是这个宿命。”\n\n　　“而我今天想和你们说的，也正是我们三十六门的由来，以及其后在历朝历代之中的沉浮。”\n\n　　我看了一眼三爷，说实话，三爷说他也不知道井下究竟是什么，我有点不大相信，可我和三爷相处了十来年了，深知三爷的脾气秉性，他若不想说，就一定不会说，当下也不再追问。\n\n　　三爷说到这里，拿出香烟来，自己点上了一支，抽了两口，才继续说了下去。\n\n　　一直等到三爷说完，我整个人都傻眼了！万万没有想到，这里面竟然还有这么多道道。\n\n　　三十六门历史之悠远，实在让人难以想像，有文字记载的，就可追溯到春秋战国时期，战国纷乱，群雄并起，天下英才层出不穷，三十六门中人，纷纷出世，但当时并没有正宗的统计过，其后经历朝代更迭，岁月变迁，历史长河择优淘劣，到了清代雍正年间，三十六门终于有了严格的划分。\n\n　　又因为三十六门良莠不齐，所精通之术，也各有迥异，所以共计分为九大正门、九大邪门、六大巧门、四大勇门、三大灵门、三大黑门，另外还有两大道门，合称三十六门，又因为其中正邪参半，有很多都属于偏门，所以就成了三十六旁门左道。\n\n　　这九大正门，擅长的都是正统传学，分别是天星、地师、人王、纵横、药师、琴、棋、书、画九家，这九系之中，出过不少名满天下的大家，在历朝历代，都扮演过重要角色，甚至左右过江山更改，比如天星之中袁天罡、李淳风，比如地师之中的刘伯温，比如纵横的韩信，琴棋书画就更不必说了，大家多如过江之鲫。\n\n　　九大邪门玩的却全是偏门，分为盗墓、捞尸、赶尸、炼尸、走阴、通灵、扎纸、驱蛇和蛊人九家，这九家做的都是玩命的买卖，出过不少手段高明的人物。但这九家的买卖太过凶险，信不过的人，绝对不能在一起混，所以往往都是一家子合作，最不济也是师徒亲信，即使如此，还是凋零过半，死伤无数。\n\n　　六大巧门则全是靠技术为主，分为圣手、机关、香、影、千和霹雳雷六家，其中机关鲁家最是出名，圣手李家徒众最广，霹雳雷家一脉传承，香门诡秘，单脉相传，世居云南不出，影门和千门则随着潮流转变，逐渐淡出了三十六门，影门还有几个传人，千门则完全沦为赌徒和诈骗犯了。\n\n　　四大勇门多出豪侠之人，分别为金甲、短刀、力士、无名刺四门，最出名的，莫过于刺秦王的荆轲，他就是无名刺中杰出的代表，像老奎，就是力士一门的。\n\n　　三大灵门则玩的是水陆空三灵，飞鸟门可控百禽，百兽门可控走兽，海猴子主攻水里生物，但海猴子一脉，在甲午战争之中，随北洋水师出战，遭遇重创，一脉成员，几乎损失殆尽，从此一蹶不振。\n\n　　三大黑门实际上就是绿林人，分别是盐帮、排教和丐帮，随着大工业时代的到来，运输业的发达，盐帮和排教逐渐失去了生存的基础，就等于解散了，也还有几个传人，但大多隐与各地，丐帮还在，活动也不如以前那般光明正大了，转入了地下。\n\n　　两大道门则是阴山道和茅山道，这两家手段各有千秋，阴山道更诡异一点，百无禁忌，利字当先，茅山道则忌讳多一点，转上了台面，现在基本已经和三十六门脱离关系了。\n\n　　所以说，三十六门虽然还是号称三十六门，实际上已经不足三十六家之众了。但只要三十六门之中还有人在，就得守住这口老井，为此，三十六门数代人，都盘踞在此，直至老死，每一代人之中，都有一个头领，上一代的头领就是老太爷，而这一代，则是三爷。\n\n　　从老太爷开始，就受到了改革开放的巨大冲击，已经不甘心蛰伏与此，他想取了那井中的东西，破了规矩，当然，这从人性上来说，并不为过，错就错在他使用的手段，实在太过激烈。\n\n　　而且，那麻三的目的，却远远没有这么单纯！"
    ],
    "6603491938547008013": [
      "第46章：公鸡钓蜈蚣",
      "　　刘赶山看了我一眼，说道：“你当然看不出来，藏在地下呢！但想瞒过我这双眼眼睛，却未免太小瞧老子了。”\n\n　　一句话说完，手一指他刚才站立的小土堆道：“看见了没？那土堆有什么不同？”\n\n　　我转头看了看，实在看不出有什么异常来，只好摇头道：“没看出来。”\n\n　　刘赶山一听，顿时火气就上来了，急躁道：“伢子，你是徐家的人不？你也应该小二十了吧！咋还狗屁不通呢？你这二十年都干什么去了？你爹娘和徐老三教你的本事呢？”\n\n　　我苦笑道：“我是十九了，可这十九年来，我爹娘和三爷从来就没教过我任何本事。”\n\n　　刘赶山一愣，立刻神色古怪的看了我一眼，紧接着又看了我一眼，随即一把抓住我的肩头，另一只粗糙如老树皮一般的手掌在我身上拿捏了几把，脸上显露出一丝愕然的神色来，一点头道：“原来如此，老头子明白了！怪不得徐老大不教你，徐老三也不教，要不是因为这个，依徐老三的性子，偷偷摸摸的教他也会教的。”\n\n　　一句莫名其妙的话说完，hi没等我问他究竟是因为什么，又一拍我的肩头道：“看好了，看你赶山爷给你表演个小把戏，也算是给你增长点见识。”\n\n　　说完一转身，手一指那土堆道：“这土堆，昨天还没有，是今天才鼓起来的，周围的土有许多都是新翻出来的，懂了吗？”\n\n　　我看了一眼，确实如他所说，那土堆上的泥土，干湿混杂，分明有一部分是新翻起来的，有的还透着水气，长时间在地表的土壤，风吹日晒，怎么可能还是湿的，特别这么热的天，别说长时间了，一个小时都不要，估计就干成土块块了。\n\n　　一看到这里，我不由得灵机一动，脱口而出道：“赶山爷，你的意思是，那东西就藏在土堆里？”\n\n　　刘赶山一点头道：“也是也不是，准确的说，这东西是藏在土堆下面的洞穴之中，这些土，就是它刚才试探着出来的时候，从地下顶翻上来的。”\n\n　　我顿时愣住了，从地下顶翻上来的土，形成了一个小土堆，能是什么玩意？该不会是蚯蚓吧？能顶出来这么多土，又得有多大。\n\n　　刚想到这里，刘赶山已经三两下掠到了那土堆之上，手一伸将地上那蛇皮袋子拿了起来，从里面掏出一只大公鸡，还有一根只有香烟一半粗细的银白色铁链子来。\n\n　　我有点不明所以，转头看向三爷，三爷笑道：“看我没用，看你赶山爷，他准备钓鱼呢！”\n\n　　我马上明白了过来，刘赶山是准备用这大公鸡将藏在地下的东西钓出来，这一明白过来，好奇心顿时大涨，我见过用蚯蚓钓鱼的，也见过用青蛙钓黑鱼钓龙虾的，可用大公鸡钓东西，这我倒是头一回看见。\n\n　　刘赶山不慌不忙，伸手拿起那银白色的铁链子，拴在大公鸡的脚上，牵着大公鸡下了土堆，伸手掏出根黑乎乎的鞭子来，足有两米来长，手腕一甩一抖，“啪”的一声炸响一个鞭花，一鞭子就抽在了那土堆之上。\n\n　　一鞭抽下，轰的一声，如同一根小雷管在泥土中炸开了一般，直接将那小土堆掀飞了一半，泥块飞出去好几米远。\n\n　　随即刘赶山手腕转动，啪啪又是两鞭，又是两声轰响，整个小土堆已经不翼而飞，泥土全都散落到了四方，露出土堆下地面上一个腰身般粗细的洞口来，黑幽幽的深不见底。\n\n　　我一见顿时羡慕不已，怪不得大家会传这刘赶山三鞭子将山峰都赶出三十步，他这鞭子上的手段，确实不是吹出来的，虽然远没有到真的能赶山的地步，可只要他想，赶小土堆是绝对没问题了。\n\n　　刘赶山三鞭打散小土堆，随即将鞭子往腰间一缠，一手抓住大公鸡，另一只手一翻，手里已经多了一把小弯刀，一刀就割了公鸡的脖子。\n\n　　鸡脖子一被割开，顿时鲜血长流，刘赶山将那银白色的铁链子往手上缠了一道，就提着那大公鸡往哪洞里放了进去。\n\n　　杀过鸡的都知道，鸡被割了脖子，却并不会马上就死，那大公鸡也是如此，一边被往下放着，一边还在拼命扑棱着翅膀。\n\n　　可这样的挣扎，只会使它的血流的更快！\n\n　　按道理来说，我和三爷距离那个洞口，尚有四五步的距离，可不知道怎么的，我却忽然有一种莫名的紧张，总感觉到危险好像就在自己身边，不由自主的看了一眼三爷，小声道：“三爷，我咋觉得这么紧张呢？身上汗毛都快立起来了。”\n\n　　三爷微微一笑，刚准备说话，那洞穴中公鸡的扑棱声忽然消失了，刘赶山手中的细铁链子猛的一顿，刘赶山一下提住，一边双手迅速往回拉扯，一边大喊道：“给我上来吧！”\n\n　　一句话说完，铁链子已经绷的笔直，无法再拉扯上来半分，可刘赶山双手紧紧握住铁链子，底下的东西也无法拉下去一寸，竟然僵持了起来。\n\n　　刘赶山忽然深吸了一口气，干瘦枯小的身躯好像瞬间膨胀了几分，猛然大喊一声：“起！”单臂一带力，硬生生将那铁链子扯上来两尺来长。\n\n　　就在这时，我忽然一阵莫名的心悸，好像自己已经置身在一个异常危险的环境之下，可偏偏又不知道这危险会来自与那里。\n\n　　三爷却似丝毫没有发现，仍旧有滋有味的看着刘赶山，也没有上去帮忙的意思，反倒点头道：“赶山哥这些年来，手段可没丢下，功夫越发的精深了。”\n\n　　刘赶山似乎憋着一口气，无法开口说话，只是奋力将洞穴中的铁链子不断拉起，每拉起两尺左右，就用另一只手死死缠住，换另外一只手继续往上拉，那细细的铁链子几乎勒进了皮肉之中，也就是他那手掌，要是摆在我，估计早受不住了。\n\n　　随着刘赶山手中的铁链子一点一点的上升，我那种危机感越来越剧烈，起初只是很不舒服，接着就是莫名心悸，到了现在，身上的汗毛已经根根站起，头皮一阵阵发麻，就像有一柄看不见的尖刀，已经快要插进我心窝之中一样。\n\n　　这种感觉实在太过难受，我忍不住大喊一声：“三爷，有危险！”\n\n　　三爷一愣，紧接着面色一变，猛的一下将我提了起来，甩手一丢，已经将我丢出几米开外，直接摔在了地上，好在地面全是泥土，倒也不觉得疼痛。\n\n　　可就在我被三爷刚刚摔出去的时候，就在我原先站立的地面之下，陡然蹿出一个东西来，一口咬了个空。\n\n　　好在我已经被三爷摔了过来，那东西一口咬了空，竟然一转头，直接扑向了三爷。\n\n　　这时那刘干山已经嘶声喊道：“是双头蜈蚣！徐老三，你护着点伢子！”\n\n　　一句话喊完，我已经看清楚了扑向三爷的那东西，果真是一条大蜈蚣，身如大腿粗细，身上的鳞甲闪着黑光，两颗巨大的鳌牙直如两把弯刀一般，直接蹿出地面一米多高，剩下的身躯却仍旧藏与土中。\n\n　　三爷冷哼一声道：“幸亏伢子提醒的早，不然今天我都着了它的道，没想到双头蜈蚣这种东西都出来了。”一句话出口，已经抬起一脚，将那扑向他的蜈蚣脑袋踢的荡到了一边。\n\n　　就在这时，刘赶山那边又怒喊一声：“出来吧！”\n\n　　一声怒喝声起，从刘赶山到三爷所在的位置中间地段，忽然炸了开来，一截截批着黑色鳞甲的蜈蚣身体从泥土中翻腾而出，呼的一下就蹿上地面。\n\n　　我吓的急忙向前爬了几步，躲的远了一点，才敢回头看去，只见一条大腿粗细，四五米长的黑色双头大蜈蚣，一边的脑袋死死咬住刘赶山拴在铁链子上的公鸡，一边脑袋却高高昂起，对着三爷作势欲扑。\n\n　　我顿时明白了刘赶山为什么要用大公鸡做饵了，公鸡和蜈蚣，本就是天生死敌，一般蜈蚣见到公鸡，那就等于小鬼见到了钟馗，很少有能逃得掉的，往往都是被猛啄而死，成为公鸡的美食。但对这么大的蜈蚣来说，公鸡同样也是绝顶的美味！所以，这大蜈蚣就算明知道有危险，也抵挡不住公鸡的诱惑。\n\n　　可刘赶山绝对没有想到，这竟然会是一条双头蜈蚣，一个头在在那边洞穴之中咬住了公鸡，另一个头却准备悄悄的从后面钻出来，给他致命的一击。万幸的是，那蜈蚣钻出的地方，正好在我的脚下，被我及时警觉，提醒了三爷。\n\n　　三爷毕竟是久经险境的人，虽然从他一开始的反应上可以推断出他没有我这种直觉，却也对危险有着一种野兽般的本能反应，所以提前一步将我甩了出去，前后仅仅相差几秒钟的时间而已，如果慢上那么一点点，说不定现在的我，已经被那大蜈蚣咬成两截了。\n\n　　这一想明白过来，冷汗顿时就下来了，这太悬了，就差那么一点，我这条小命，就和那只大公鸡一样的下场了。"
    ],
    "6603491938551202307": [
      "第35章：三声断喝退群凶",
      "　　那白胡子老胡一听，嘿嘿笑道：“不用拿三爷来吓唬我们，你传没传信，大家都心知肚明，如果你们非要留在这里，能活到三爷回来的机会十分渺茫，我劝两位小哥，还是明哲保命的好，留得青山在，不怕没柴烧嘛！现在要走，还来得及，等到村庄被围，就算我们愿意带你们走，只怕也得费一番手脚了。”\n\n　　我转头四看，见迷雾已经越来越浓，数不清的身影正随雾而来，眨眼之间，已经占据了大半个村庄，确实如那老胡所言，再不走的话，只怕真的走不掉了。\n\n　　花错冷哼道：“老胡，你知道为什么我们三十六门能历经朝代更迭，始终不灭不绝吗？我告诉你，并不是说三十六的人有多大的本事，是三十六门的人，骨头都普遍比较硬，你们既然不肯帮忙，就走吧！我们能不能活到爹回来，与你们无关。”\n\n　　老胡冷笑道：“既然两位小哥执意如此，那老朽也只能告辞了，两位小哥正值青春，却偏偏认了死理，大好人生不要，却情愿死在这里，真是可惜。”\n\n　　一句话说完，一阵浓雾就向我们笼罩了过来，浓雾之中，人影飘飘，老胡、老常、老魏三人的脸上，一起浮起一丝诡异的笑容来。\n\n　　花错一把拉住我的手腕，直接拉着我就跑，边跑边说道：“走，去爹的房间，哪里有吕纯阳的彩塑神位，这些东西不敢侵犯。”\n\n　　他这一说，我顿时想了起来，花错说的没错，在三爷家的偏房里，供有一尊足有半人高的彩漆雕像，牌位上写的是妙道天尊之神位，花错这么一说，我才知道那妙道天尊就是吕纯阳。\n\n　　吕纯阳可是八仙之一，神像又长时间受三爷供奉，一定可以祛邪镇凶，我们只要在三爷家坚守到三爷回来就行了，三爷一定会有办法。\n\n　　两人跑的飞快，那些浓雾却不急不徐的逐渐漫延，再回头看时，刚才所站立之处，已经全部被浓雾笼罩，那老胡等三人则闲庭漫步般跟着我们。\n\n　　我们兄弟俩一口气跑到三爷家，蹿进门就进了偏房，一扫眼顿时愣住了，那个半人高的彩漆雕像，不知道何时已经不翼而飞，就连雕像前的牌位也消失不见了，条案上就剩一个香炉，两个半截蜡烛。\n\n　　兄弟俩正不知如何才好，偏房的门猛的一下关了起来，我急忙转身去拉，门却如同一堵石墙一般，哪里还拉得开。\n\n　　这时老胡的脸已经出现在窗户外面，笑道：“两位小哥，你们虽然不爱惜生命，我们可不想白白浪费了一张保命符，所以早就找人将妙道天尊的神像移走了。”\n\n　　我心头一颤，迅速明白了过来，猛的一转头，双目死死盯住那老胡的眼睛，冷声道：“老胡，你投靠了麻三？”\n\n　　那老胡笑道：“也谈不上投靠，只能算是合作，我们想让你们活着，起码身体得活着，他也不想你们在这里碍事，所以，大家各取所需喽！”\n\n　　花错这时也明白了过来，怒声道：“好你个老狐狸，竟然这般阴毒，想将我们困在这里，让那些凶煞上我们的身，就可以任你摆布了，你这么做，真的不怕我爹回来灭了你吗？”\n\n　　那老胡哈哈笑道：“我既然敢这么做，自然有敢这么做的理由，你们现在已经成了笼中鸟，瓮中鳖，等会浓雾一至，凶煞轮番上身，不成疯傻，也是痴呆，我就让你们最后明白一回，徐老三这次去云南，只怕就得永远留在那里了！”\n\n　　“良禽择木而栖，徐老三回不来了，我没理由和你们合作，对不对？在这种情况下，我只能选择和麻三联手，要想活的更好，就得识时务嘛！”\n\n　　“徐老三不在了，我们还有什么好忌讳的，凑巧的是你又送了我们保命符，这么好的机会，我们怎么可能放过，无论如何，也得让你活着。”\n\n　　老胡话一出口，花猛就面色大变，忽然问道：“那麻三是从云南来的？不然你怎么会知道爹可能回不来了。”\n\n　　老胡点头微笑道：“不是可能回不来，是肯定回不来了，你也有点小聪明，能猜出麻三的来处，那十万大山之中有什么，你自己心里比我们更清楚，徐关山在这一带，能只手遮天，可到了哪里，也就是个旁系子弟而已，如果有人不想让他活着回来，你觉得他还有回来的机会吗？”\n\n　　花错一张脸瞬间煞白一片，看来这老胡说的话，并无虚假。\n\n　　一想到三爷有很大的可能回不来了，我顿时心如刀绞，三爷对我的千般好，瞬间全部涌上心头，再看着窗外老胡那张令人生厌的笑脸，火气腾的一下就蹿了起来，一闪身抓了条案上的半截蜡烛，从窗户就砸了出去。\n\n　　半截蜡烛当然砸不中那老胡，就算砸中了，也造不成什么伤害，我这单纯的就是发泄一下怒气而已，要不是香炉无法从钢筋中穿出去，我肯定会拿香炉砸他。\n\n　　那老胡一闪身就躲了过去，嘿嘿笑道：“呦！火气还不小，我看你还能撑到几时，那小子因为保命符的关系，我们会让他活下去，至于你，则只能对不住了。”\n\n　　他这一闪开，我们顿时又是一惊，那些浓雾已经蔓延到了祖屋之前，最多再有三五步，就会笼罩到祖屋了，浓雾之中，凄声厉叫不断，人影飘浮不定。\n\n　　老胡等三人看出了我们的惊惧，互相对视一眼，老胡嘿嘿笑道：“现在知道怕了？已经晚了，先前我原本不想和你们撕破脸，所以好言相劝，你们却自寻死路，如今整个村庄都已经被浓雾笼罩，到处都是凶煞之物，就算你们跪下来求我，我也不会因为你们，去和那些凶煞之物拼命了。”\n\n　　一句话说完，村子外面忽然响起一声雷霆般的大喊：“滚！”\n\n　　这声音一起，直如晴天霹雳一般，老胡等三人一起变了脸色，整个村子中的浓雾都为之一涩，浓雾中的人影，全都一起颤抖了一下，浓雾中的那些凄厉叫喊之声，一起停了下来。\n\n　　我却惊喜若狂，这声音我太熟悉了，正是三爷的声音！\n\n　　三爷终于回来了！\n\n　　老胡就像被火烧了屁股一般，一下跳了起来，转头看向村口之处，惊声说道：“徐关山？他怎么回来了？麻三的人竟然没能留住他？”\n\n　　这么浓重的迷雾，当然什么都看不见，他这个举动，只是条件反射而已，由此可见，老胡对三爷确实是十分畏惧的。\n\n　　花错更是喜出望外，嘿嘿笑道：“那大山之中，确实是一个凶险之处，可你别忘了，我爹也是从小在那里长大的，怎么可能没有几个朋友，虽然后来爹随大爷出了山，到了这里定居，可那些儿时的伙伴，却都还在，何况爹后来又以花家女婿的身份，去那里呆了十年。”\n\n　　“所以说，不管是谁想要爹的命，都不是那么容易的，就算是那大山之中，爹一样可以来去自如。不过，爹回来了，你们的日子，可能就不会那么好过了，除非……”\n\n　　老胡一愣神，急忙说道：“除非什么？小哥若是宽宏大量，将刚才那一页揭过去，有什么要求尽管提出来就是。”\n\n　　老胡话一落音，又响起一声惊雷般的暴喊声：“都给老子滚！”听声音，已经到了村子中央。\n\n　　这一声暴喊，直接使那些浓雾动荡了起来，浓雾中的人影全都簌簌发抖，一个个都向浓雾深处退去。\n\n　　花错更是得意，嘿嘿笑道：“听这声音，爹好像已经到了村子中央了，还不将房门打开？”\n\n　　老胡一听，急忙一挥手，我再伸手去拉房门，一拉就开，和花错两人慢悠悠的走出了房间，一直走到老胡等三人的面前，才停下来。\n\n　　那老胡急忙说道：“小哥，你还没说我们究竟该怎么做，你才能将刚才的事揭过去呢！”\n\n　　花错将手一伸，没有说话，老胡三个对望了一眼，脸上都露出十分肉疼的表情来，终于一咬牙，纷纷掏出那张带有花错血指印的钱币来，交还给了花错。\n\n　　花错直接将三张钱撕的粉碎，这才笑道：“我还要知道一件事，那麻三是谁？”\n\n　　老胡脸一苦道：“这个我真不知道，他从一出现，就始终带着人皮面具，从来就没露出过真实面目来，我们只知道那麻三和你一样，是从大山之中来的，而且，在那大山之中，极具权威，像老太爷那些三十六门的人，都很怕他。”\n\n　　话一落音，又响起一声惊雷般的怒喝声来：“都还不滚！真想让老子灭了你们吗？”\n\n　　喝声一起，那些浓雾潮水一般的四散退走，片刻消散的干干净净，蓝天白云，艳阳高照。\n\n　　浓雾一散，三爷的身影就出现在我们几十步外，正背着双手，稳步向祖屋走来，那气度、那神态、那威仪，当真如同一座山岳一般，使人一眼见了，就有忍不住想跪拜的冲动。"
    ],
    "6603491938555396615": [
      "第28章：一百块钱一句话",
      "　　可我这个担心，却是多余的，那三人一听，不但没有说什么，还纷纷笑了起来，特别是那白胡子老头，一边伸手洗牌，一边还笑道：“三爷也太抠了，就给你三百块，就算我们再怎么手下留情，也玩不了多一会的。”\n\n　　花错却笑道：“那得看运气站在哪一边了，万一老天爷看我长的帅，随手施舍我一点运气的话，三位今夜可能要吐点什么出来了。”\n\n　　三人一起嘿嘿一笑，洗牌砌牌，花错骰子一丢，四人抓牌，霹雳啪啦的就打起了麻将。\n\n　　我在旁边看的心惊胆颤，这个麻将打的，给我是万万不敢赢的，输了钱倒还好，天生就三百块，输完了能放我们走就行了，要是赢了他们的钱，后果真的难以预料。\n\n　　可花错却偏偏运气贼好，一把牌抓起来就清一色的饼子，场子里才落地十几张牌，他愣是就自摸了，猛的将牌一拍，发出“啪”的一声响来，贼笑道：“我说我长的帅吧！连老天爷都喜欢我！自摸！”\n\n　　接着将牌亮了出来，一算牌还不小，笑眯眯的对三人伸出了手去。\n\n　　三人分别给了钱，继续洗牌码上，骰子开道，抓牌开打，没一会，花错又吃胡了，接下来可就不可收拾了，不是吃胡就是自摸，一连占了十来庄，硬是没有下庄的意思，台面上的钱，已经堆起了好高，少说也有几千块了。\n\n　　就在花错又自摸了一把之后，那白胡子老头将牌一推，送上钱后，笑道：“今天就这样吧！小哥的手气不错，可花无百日红，人无千日好，运气这玩意，一直用会越用越少的，小哥还是见好就收吧！我们也算有缘分，以后少不得要在小哥眼皮子底下讨生活，到时候还请小哥念着今日的情分。”\n\n　　花错将钱接了过来，也嘿嘿笑道：“怎么？胡老该不会以为，这点钱就真的动用到我的运气了吧？情分不情分的，咱们先不谈，今天我都来了，胡老不会是想就用这点钱，就将我打发了吧？”\n\n　　那白胡子老头一愣，随即眼睛一眯道：“怎么？小哥认识我？”一句话说完，木屋内的气氛，陡然沉闷了起来，另外两人的眼睛，也死死盯住了花错。\n\n　　我的一颗心顿时提到了嗓子眼，虽然我不知道这些人的真实身份，但我可以确定，一旦动起手来，我和花错两个绝对讨不了好去。\n\n　　花错却一脸的无所谓，没有直接回答那白胡子老头的话，将桌角的钱整理了一下，用手指一压，顿时脸色苦了起来，说道：“才这么点，我也没办法向爹交差啊！”\n\n　　那白胡子老头随即笑道：“我也是老糊涂了，三爷叫你们来，当然会将我们的身份告诉你们，如果三爷是想用钱，还烦请小哥说个数，我们三人一定想办法凑出来就是。”\n\n　　说到这里，又话锋一转道：“不过，今天大概是不行了，我们聚在一起，就是打个牌娱乐一下，身上都没带多少钱，现在差不多都输了给你，只要小哥说个数，明天此时此地，我们一定双手奉上。”\n\n　　我顿时傻眼了，没想到三爷竟然有这么大的威风，花错借着三爷的名头，就能想要多少钱就要多少钱，看样子这小子还真说对了，他是极有可能成为富二代的。\n\n　　花错却并不吃这一套，嘿嘿笑了两声，忽然一反手就掏出把匕首来，一匕首就将自己的拇指割了道口子，伸手从面前的钱堆上，取了三张出来，在每张钱上各按了一个血指印，随后在三人面前各放一张，这才说道：“我爹叫我来，除了拿点零花钱，还想听几句话，爹说了，不白听，一百块钱一句话，愿说愿不说，绝不强迫各位。”\n\n　　三人顿时面色紧张了起来，互相对视了一眼，那白胡子老头的目光中露出一丝警慎来，试探着问道：“小哥，不知道三爷要知道什么？”\n\n　　花错一笑道：“这么说三位是同意了？放心，这些话对你们绝对没有任何的损害，我爹要知道三件事，第一件，扛石井栏那人的儿子，也就是石头，什么时候死？第二件，是谁放出了那三尾井童？第三件，是谁想的缺德主意，要我哥给石头抵命的？”\n\n　　那三人一听，顿时一齐松了口气，我却是一愣，要我给石头抵命是咋回事？这小子没跟我说过啊！\n\n　　刚想到这里，那矮胖子就笑道：“我还以为什么事，既然三爷这么给面子，我要推辞倒显得给脸不要脸了，我就先说，扛石井栏那人的儿子，会在今夜三更时分死。”一句话说完，伸手将那一百块钱收了去，像对待宝贝一样，将那一百块钱贴身藏好，才对大家一笑，分别点了点头，起身就出门走了。\n\n　　那三角眼男子也伸手将一百块钱拿了起来，也藏宝贝似的藏了起来，笑道：“老魏都说了，也不少我一句，放三尾井童出来的人，就是你们村上的老太爷。”说完话，也起身对大家分别点头，出门而去。\n\n　　我顿时又吃了一惊，说石头哥今天晚上三更时分死，我还能接受，毕竟石头哥脸上那团雾气，并没有消除，可那三尾井童是老太爷放出来的，我就有点奇怪了，老太爷明明是要杀了那三尾井童的，他儿子可就是死在三尾井童手里的，怎么可能还会放那东西出来呢？\n\n　　刚想到这里，那白胡子老头却笑道：“一百块钱一句话，三爷这回可真是下了血本了，看样子，是真的发火了，也不怪，叔侄如父子，主意打到三爷的亲侄子头上，这家伙胆子也确实太大了点。”\n\n　　说到这里，话锋一转道：“老魏和老常都是明眼人，知道捡轻的说，老头子年纪大了，也抢不过他们，剩一个最难回答的问题丢给了我，我要不说吧，三爷不高兴，我要说吧，又会惹的其他人不高兴，三十六旁门左道，哪一家我们都得罪不起啊！小哥，你聪明伶俐，你教教我，这句话，我是该说还是不该说？”\n\n　　我已经彻底糊涂了，这怎么又冒出个三十六旁门左道来了呢？\n\n　　花错却哈哈笑道：“胡老爷子，你放心说，出的你口，入了我们哥俩的耳，从此我们哥俩嘴上贴封条，脑海里打补丁，决口不提今天晚上的事，你看如何？”\n\n　　那白胡子老头一听，顿时笑眯眯的伸手将桌子上的钱收了起来，笑着点头道：“既然如此，老朽感激不尽，三爷的美意，我就收下了。”\n\n　　花错也笑眯眯的点头道：“收下，尽管收下，我爹小气，要是我的话，一句话起码给两张。”\n\n　　那白胡子老头一听，顿时笑道：“小哥豪爽！”\n\n　　花错也笑道：“豪爽归豪爽，可也要看对谁，这一百块钱，有可能是保命符，也有可能是催命符，就看胡老说不说实话了。”\n\n　　那白胡子老头面色一僵，随即点了点头，轻轻吐出了两个字：“麻三！”\n\n　　可这两个字，却宛如一道响雷一般，在我脑海之中炸了开来，麻三我太熟悉了，就是和石头哥打赌的那家伙，奎爷之所以会死，根源就是因为他和石头哥打的那个赌。\n\n　　麻三不姓麻，姓王，老家是哪里的，没人知道，原来是卖货郎，走到我们徐家村害了病，在老太爷家养了大概两年才好，老太爷当时儿子正好死了，就拿这个麻三当自己孩子看，给他保了媒，入赘在了我们村上。因为他左脸上有一连三颗大麻子，所以大家都麻三麻三的喊，喊到现在，本名叫什么反而没什么人知道了。\n\n　　这家伙也是个苦命人，入赘没多久，女方一家竟然害起了疾病，老夫妻两带闺女，死了个干净，就剩麻三一个孤家寡人，这十几年来，就这么过来了。\n\n　　万万没有想到，这家伙竟然会出这么个主意来害我，虽然我不明白给石头哥抵命是怎么回事，但我可以肯定，对我来说，一定不会是什么好事。\n\n　　那白胡子老头两个字说出，就闭上了嘴，对我和花错分别点头一笑，转身也出了木屋。\n\n　　老头刚一走，木屋嗖的一下就消失了，花错正坐在一个土块上，面前是一道田埂，田埂上堆了百十个大小均匀的石头块儿，钱则撒了一地。\n\n　　花错急忙起身，将钱都捡了起来，一边捡一边笑道：“这可是货真价实的钞票，我还指望这些钞票成就我富二代的梦想呢！”\n\n　　我等他把钱都捡了起来，才上前一步，一把抓住他的手腕道：“你给我说清楚，这到底是怎么回事？”\n\n　　花错看了我一眼，正色道：“爹这十年来，什么都没教你，也就说明爹不想让你知道一些事，如果我现在都告诉了你，你猜爹回来会不会怪我多事？”\n\n　　说到这里，随手一挣，已经挣脱了我的手掌，嘿嘿一笑，已经恢复原先那嬉皮笑脸的模样，笑道：“哥，别想那么多了，跟我走吧！今夜的好戏，可不止这一出。”"
    ],
    "6603491938559590920": [
      "第44章：好大一口黑锅",
      "　　这事被传开之后，名头一下就响了起来，从那之后，就没人叫他本名了，一律称其为刘赶山，后来和三爷徐关山、王敬山、金陵萧家的萧朝海，一起称为三山一海。\n\n　　故事一听完，我顿时大为赞叹，这三十六门之中，当真是能人辈出，我之前一直以为三爷就是最厉害的人物了，今天才知道，除了三爷，世间竟然还有这等本事之人。\n\n　　当然，这里面肯定有以讹传讹的成份，我相信刘赶山一定是制住了那害人的蛤蟆，但要说他将一座山峰赶的往前移动了三十步，我还是不会相信的，我上过地理课，知道山峰都是千万年的地壳变动而形成的，一人之力再怎么厉害，也不可能将山峰移动，无非是鼓吹之人，夸大其词罢了！\n\n　　但这并不影响我对这个刘赶山的兴趣，同样感兴趣的，还有王敬山！\n\n　　虽然我们村距离刘家庄和陈王屯都不远，但我未出生之时，王敬山、刘赶山两人已经离开了村子，我从来就没见过他们，加上我们村上的人都刻意隐瞒，我也不从来没听说他们俩，所以立即就追问了一句道：“三爷，这两人既然那时候都这么厉害，后来为什么一个被你逐出了三十六门，一个去了刘家庄呢？”\n\n　　三爷身形猛的一顿，转头看了一眼，脸上忽然浮现出无比郑重的表情来，说道：“这事就算你不问，我也打算要和你说一下，如果将来三爷出了什么差池，你得负责为三爷洗脱冤屈。”\n\n　　说到这里，又起步而走，但这次却就是平常步伐，许久也不闻出声，想来是在盘算该如何开口。\n\n　　过了足足十来分钟，三爷才缓缓出声，将事情前后，详细的说与我听。\n\n　　这事还得从三十六的嫡系和旁支上说起，三十六门之人，在清朝时期，曾因为锋芒太露，遭遇过一次大难，差一点就让三十六门土崩瓦解，最后不得不躲进云南的十万大山深处避祸。\n\n　　当时的三十六门领袖为避免这种情况再次发生，就聚在一起，商议出了一个对策，那就是三十六门每一门之中，每一代人，只留下一个最优秀的子女，称为嫡系，其余的成年之后，全部出山，列为旁支。\n\n　　这些出山的人，并不是全都来这里，只有一小部分人到了我们村，另外一部分则分散在各地，这样既能镇守这口老井，外面也有了耳目，而且三十六门不至于绝迹与世间，即使外面的人出了事，三十六门还有个根据地，也不至于灭绝。\n\n　　但为了以策安全，出山的这些三十六门后人，如果没有什么特殊理由，不许再回云南，实际上就是被流放了。\n\n　　像三爷当年之所以能回去，是因为花百草老爷子膝下无子，唯有一女，挑中了三爷做女婿，三爷本身就是三十六门的后人，才能在云南一呆十年，而且花错得姓花，继承的是花家香门一脉。\n\n　　也就是说，我们村上的三十六门中之人，实际上都是旁支，包括我爹和三爷在内。\n\n　　这个规定，很不合情理，却十分有效，很好的保存了三十六门的传承，除了部分因为无嗣，又实在没有合适的其他人选，空挂虚名之外，绝大部分，都这么一代一代的传了下来。\n\n　　可被流放的这些旁支，心里肯定是不满的，散落于各地的还好点，逐渐融与社会，绝大部分都转变成了普通百姓，算是脱离了三十六门，极少数将自己的技业传承了下去。\n\n　　但被分配到了我们村上镇守老井的这一部分人，却不能脱离三十六门，只能在此终老，这让这一部分人很不满意。而且被分到这里来的，还都是其中的佼佼者，人手甚至不比云南的少，时间一长，逐渐就有了南北之分，云南的被称为南门，被流放到各地的统称北门。\n\n　　这些原因，就是一包炸药，就等待一根导火索来点燃。\n\n　　而这个导火索，则被三爷点燃了！\n\n　　事情发生的那一年，三爷才十八岁，却已经名声鹊起，跻身三山一海之中，虽然年岁最小，却因喜出手帮助周边乡亲解决一些邪事，所以风头最劲。\n\n　　有一次三爷替人出头，解决掉了一只百十斤重的老刺猬，结果引起了轰动，一度引起了国家某些单位的重视，三爷甚至被拘禁了一段时间，每天都被当小白鼠一样观察，幸亏三爷牙关紧，什么都不说，只说凑巧打死了而已，一段时间之后，没找到三爷的毛病，才将三爷给放了出来。\n\n　　这事引起了南门的注意，有人从云南来，自称南门的人，下了禁令，从此之后，三十六门旁支子弟，未经许可，不许动用三十六门的手段，不然的话，就废了技业。\n\n　　还说因此单独成立了一个执法九人组，组内个个都是高手中的高手，而且这九人是由上一任人王亲自挑选的，身份神秘，虽然大家都知道是选自三十六门，可三十六门之人何其之多，经过这么多年繁衍，子子孙孙、徒子徒孙加一起，少说也有几万人了，去哪猜去，所以都不知道是谁，只有执法九人组成员，才互相知道身份。\n\n　　更离谱的是，上一任人王指定了九人组成员之后，竟然死了，临死也没告知下一任人王，这执法九人组的身份，就彻底成了谜，也就是说，如果谁违反了规定，搞不好下一秒身边的好朋友就会将你给废了。\n\n　　这一下北三十六门不同意了，经历过这么多年，有很多技业已经成了大家的饭碗，比如盗墓的、捞尸的、赶尸的等等等等，不让他们干这个，他们不知道干什么去，就闹腾了起来，大家心里本来就不痛快，有人一带头，顿时全都起了劲。\n\n　　我们村是北门之中最大的集中地，而且那一代名声最响的三山一海之中，三山都在我们村，这一闹起来，北门的自然以我们村为首，当时被大家推选出来的首领，就是王敬山和三爷，刘赶山当时在外面游历，并没有回来。\n\n　　大家的本意，是想直接脱离三十六门，从此不在受南门的管辖，并不想真的刀兵相见，毕竟谁都有亲人留守在云南，可万万没想到的是，就在准备和南门摊牌的前一天晚上，北门三四十个代表聚集在王敬山家院子里商议该如何摊牌之时，执法九人组忽然找上了门来。\n\n　　更凑巧的是，这九人组现身的时候，三爷正好有点事先离开了。\n\n　　这九个人全都没有以真面目示人，就连声音也刻意改变了腔调，一张口就说禁令取消了，但是要拿这次闹事的领头之人问罪，北门的自然不愿意，言语不合，加上有些人情绪激动，双方终于动起了手来。\n\n　　开始时北门的都还留点手，可那九人组却出手狠辣，一上手就打伤了一位，伤的还挺重，鲜血一下子激发出了大家的怒火，逐渐下起了狠手，而执法九人组则更是毒辣，下手毫不容情，终于有第一个人死了！\n\n　　有人死了，这事就压不住了，开始疯狂攻击对方，双方都杀红了眼。\n\n　　那一夜，鲜血染红了王敬山家的院子每一寸土地，等三爷回来的时候，院子里已经倒了一地的人，北门的人死了好几个，还有三十多个受了重伤，唯一一个还在苦苦支撑的，就是王敬山，而执法组九人，虽然个个伤痕累累，却没有一个倒下的！\n\n　　这实力差距太大了，大到三爷觉得恐怖。\n\n　　而就在三爷进门的时候，王敬山也被擒住了，执法九人组的就让三爷选，要不，就废了王敬山，逐出三十六门，要不，九人组就将当晚在场的人全部杀光。\n\n　　三爷当时本事远没有现在高明，甚至还不如王敬山，知道自己就算拼命也是白搭，万般无奈，为了保住王敬山的命，为了保住还活着的二十多人的命，只有亲手废了王敬山，救下了大家。\n\n　　那执法九人组随即离开了，可大家却都以为三爷是和南门串通好了的，恨绝了三爷，但又都忌惮九人组的狠辣，而且手段也比不上三爷，所以也不敢妄动，只是再也没人愿意和三爷亲近，包括后来老太爷等人想杀三爷，这事也有一大半的原因。\n\n　　王敬山养好伤后，就去了陈王屯，算是被逐出三十六门了，刘赶山回来之后，以入赘的名义，也搬去了刘家庄，从此不和三十六门中人来往。\n\n　　这事之后，三爷第二年就离开了村庄，去了云南，给花家当了女婿，可当他问起执法九人组屠杀北门子弟的事，所有人却都说不知道，大家久居云南深山不出，几乎与世隔绝，都是听三爷说起此事，才知道北门遭此重创，更为离谱的是，上一任人王是死了不假，可南门根本就没下过什么禁令！更没有过什么执法九人组！\n\n　　这口黑锅就一直扣在三爷身上，三爷曾费尽心思查询那执法九人组，想查出那次事件的背后主使之人是谁？又是谁给他们通风报信的？好洗脱自己身上的脏水，可那九人组却像凭空消失了一般，从那之后就无影无踪，无迹可寻。"
    ],
    "6603491938572173828": [
      "第32章：谁才是黄雀",
      "　　花错话刚出口，已经一把捂住了我的嘴，而这时老奎已经手一伸，将石头拉了过去，往自己身后一挡，怒声道：“想伤我儿子，先从老子的尸体上踏过去！”\n\n　　话刚落音，就在老奎和石头错身而过的时候，石头忽然一反手，一匕首就插在了老奎的脖子上，随手一带，匕首拔出，血花瞬间喷洒起两米多高，分明是被切断了大动脉。\n\n　　我顿时惊的目瞪口呆，差点尖叫出声，幸好花错事先捂住了我的嘴，要不我们这次铁定暴露无疑。\n\n　　老奎猛的被刺中，虽然是被伤中要害，却仍旧条件反射一般，怒吼一声，手中石条“呼”的一声就砸向了石头，石头身形连退，却根本来不及了，眼见就要被石条砸中。\n\n　　那石条本就有一两百斤之重，再加上老奎这奋力一砸，这股力道有多大！一旦砸中石头，就算他是真的石头，也得当场被砸成肉饼。\n\n　　可石头并没有被砸中！\n\n　　因为石头眼见自己逃不掉了，忽然撕心裂肺的喊了一声：“爹！”\n\n　　就这一个字，救了他的命。\n\n　　老奎眼神中的杀气陡然一泄，面上一片痛苦之色，又是一声怒吼，手臂猛的一偏，一石条直接砸在了地面的青石之上，顿时“轰”的一声巨响，就连我们藏在大树之上，也觉得大树晃了几晃，一根石条寸寸震断，地面青石也碎裂出数道裂痕来。\n\n　　石头娘这时才撕心裂肺的喊出了一句：“老奎！”猛的冲上前去，一把抱住正摇摇欲倒的奎爷，伸手捂住奎爷正在喷血的脖子，猛的回头，瞪大了一双眼珠子，死死的盯着石头，脸上的表情五味杂存，震惊、伤心、失望、恐惧，更多的却是不信。\n\n　　变故陡生，双方所有的人，一起愣住了，只有老太爷、麻三和村支书的脸上，浮现出一丝诡异的笑容来。\n\n　　老奎借石头娘一扶之力，勉强站住了身形，猛的一转头，双目圆睁，看向石头，怒声嘶吼道：“为什么？”\n\n　　石头噗通一下就跪下了，哭喊道：“爹啊！我跟你说实话吧！支书家的彩儿，怀上了我的娃了，支书说了，只要我肯帮他们，就让彩儿跟了我，要不然，要不然，我们全部都得死在这里。”\n\n　　我听的暗骂不止，畜生啊！石头哥和彩儿的事情，我们都知道，石头也私下说过要离婚娶彩儿，可就算要娶彩儿，也不能亲手杀了自己的爹啊！这是要遭雷劈的啊！\n\n　　石头可能没注意到，他在说这句话的时候，他媳妇正好幽幽醒了过来，听他说完，顿时一下子愣在了原地，随即嗷的一嗓子，疯了一般跳了起来，一下就扑到了石头身上，疯狂的撕挠了起来。\n\n　　可刚撕挠两下，却忽然一愣，身形猛的向后退去，脸上显露出极为惊讶的神色，手指着石头，口中说道：“你……”\n\n　　一句话还没说完，石头已经弹身而起，一下就到了他媳妇面前，手中匕首猛的一扎，直接扎进了他媳妇的嘴里，生生将她后面的话堵了回去，匕首直接穿过头骨，从脑后勺穿了出去。\n\n　　石头媳妇的眼睛，猛的一下凝住了，眼角逐渐流下两滴泪珠，身体笔直的向后倒去。\n\n　　奎爷的眼圈顿时就红了，猛的一捶地面，嘶声骂道：“畜生啊！我生出你这么个畜生来，活该受此报应啊！”一句话骂完，一口气上不来，顿时一伸腿，直接就晕过去了。\n\n　　奎爷的脖子处大动脉被切断了，那玩意不是胳膊腿，捂都捂不住，这一晕过去，估计再也没有醒过来的机会了。\n\n　　奎爷一死，石头就猛的一下闪身到了他娘的身边，颤巍巍的跪了下去，悲声道：“娘啊！石头不孝……”一句话没说完，忽然猛的起身，双手一下抓住他娘的脑袋，“咔吧”一下就将他娘的脖子拧断了。\n\n　　我肺都快气炸了，早知道石头是这样的人，打死我八回，之前我也不会救他，当时就应该让那三尾井童将他给撕成八块的，我这么一多事，结果他是活下来了，却弑爹杀娘，刺死结发妻子，所有畜生事，都做出来了，就差回家将儿子摔死了。\n\n　　谁料我刚想到这里，石头就陡然一挥手道：“其余人全都杀了，一个不留，正好用他们的尸体，将那尸婆喂饱了。”\n\n　　他这一开话，老太爷就一挥手，顿时老井边就展开了血腥杀戮，奎爷那边的人本来就少，奎爷夫妻俩又死了，导致剩下的那几人直接就处在了下风，瞬间血雨横飞，惨叫迭起。\n\n　　这个时候，花错捏着我肩头的手，更加用力，分明也是看不下去了，我正准备让他松手，他却忽然轻轻的松了口气，自己将手松开了。\n\n　　随即花错就凑道了我的耳边，用极低的声音说道：“这不是石头，如果我没猜错，石头可能早就死了，刚才老太爷和麻三丢进井中的尸块，很有可能就是石头的。”\n\n　　“按理说，装的如此惟妙惟肖，应该是六大巧门里的影门中人所为，但这人也不是影门的，这人平时装的虽然像，一激动起来，神态和气场却露出了马脚，所以才会被石头媳妇识破了，毕竟是枕边人，稍微有一点不对都瞒不住，石头媳妇也因此才遭到了毒手。”\n\n　　“如果是影门中人，这个程度绝对是不容许出来丢人现眼的，但你一定要小心这个人，这人虽然不知道是谁装扮的，心思却绝对够可怕，他装成石头，能瞒过大家这么多天，又故意装成被人迷惑的模样，目的就是为了等老奎上当，老奎一死，他们那一边的人就没有了主心骨，我估计，今天在场的这些人，一个都别想活。此人心思之深沉，手段之狠辣，行事之果断，十分可怕，我估计，他才是在最后面的那只黄雀！”\n\n　　我转头看了看花错，将嘴巴凑了过去，在他耳边问道：“我们就这样光看着？什么都不做？”\n\n　　花错抬头看了我一眼，目光异常坚定的点了点头，将声音再度压到那种蚊鸣一般，说道：“你要记住，要想活命，有时候就得学会忍，现在这个时候，我们出去也于事无补，也就是多两个送死的而已，还正好中了老太爷的圈套，将我爹也牵连进来。”\n\n　　“但我们活了下去，就能将今夜发生的事情告诉爹，你放心，爹一定不会放过他们的。我们现在能做的，就是尽量隐藏自己的行踪，千万不要让他们发现。”\n\n　　我虽然有时候会犯浑，可我并不傻，知道花错说的是对的，当下咬牙切齿的强忍心头怒火，看着下面老井边的血腥杀戮。\n\n　　没一会儿，奎爷那边的几人已经尽数倒在了血泊之中，老太爷这边的人，也死了两三个，大概是血腥味太盛，将那三尾井童又引了出来，老太爷直接抓起一具尸体，抛了过去，三尾井童拖了一具，又钻入井中了。\n\n　　有人打出了信号，村上又有一人跑来，带着井绳和桶，直接从井里提了几桶水，剩下的人将尸体尽数抛入井中，然后用水冲刷干净青石板，一切都显得有条不紊，显然是早就计划好了的。\n\n　　一切收拾妥当，石头就对剩下的人打了个手势，大家迅速的聚集到了一起，石头果然是他们的领头，低声交代了几句，大家一起点头，个个脸上都露出一丝喜色来，随即转身奔回村庄，仅仅留下老太爷和麻三两人。\n\n　　这时老太爷才笑道：“儿啊！你可以不用再顶着麻三的脸了，现在整个村子都是我们的人了，明天开始，这个村就会变成一个鬼村，再也没有人可以阻止我们摆脱这万恶的宿命了。”\n\n　　我听的心头一动，宿命这个词，今天夜里，麻三提了一次，老太爷提了一次，究竟是个怎样的宿命？值得展开如此血腥的杀戮！\n\n　　刚想到这里，麻三就哈哈一笑道：“还是老弟的办法好，我再也不用戴着这玩意了，我们二十年没解决的事情，老弟短短两天就解决了，当真是天纵奇才！”一句话说完，手一伸，从脸上撕下一张人皮面具来，顿时露出了另外一张面孔。\n\n　　这人的面目，依稀和老太爷有点像，只是脸上皮肤十分苍白，就像从未见过阳光一般，和脖子处的皮肤相差极大，形成了极为强烈的对比。\n\n　　我虽然从来没有见过这张脸，但我几乎可以肯定，这个麻三，就是老太爷说的早已死去的儿子，当日此人一定未死，但不知道什么原因，不得不诈死，变了张脸，重新回到了村子，我都怀疑，他入赘的那户人家之所以被灭门，很有可能也是他下的手。\n\n　　麻三的真面目一现，石头也笑道：“如此甚好，总算可以开始了，从今天开始，我就用麻三的身份，用一个死人的脸，总觉得晦气。”\n\n　　一句话说完，伸手接过麻三手上的面具，往脸上一蒙，揉揉捏捏，再度转过来身，已经变成了麻三！"
    ],
    "6603491938576368141": [
      "第50章：柳下论道",
      "　　我抬头一看，我们爷儿两边走边说话，不知不觉之间已经走了十来里路下来，前面不远处就是三棵大柳树，柳树下围了一圈人，中间坐着一个老头儿，玄衣赤脚，白发银须，头上却又插了支大红花，十分怪异。周围好几个都是熟人，黄姑娘、老狐狸、老魏都在，还有那个穿着一身黑衣服的老太婆，倒是有一个矮白胖男子，一个枯瘦男子背对着我们，看不清面目，看身形好像也不认识。\n\n　　这一看清楚了，我立刻说道：“三爷，中间那老头一定就是那阴参，围着他的是黄姑娘等，估计都是想得到他的。”\n\n　　三爷边走边笑道：“不对，那老头是阴参不错，周围的可不是打他主意的，而是来维护他的。”\n\n　　说到这里，三爷也奇怪道：“这老阴参既然已经出世了，为何不走？这倒是奇了。”\n\n　　说话间，爷儿两已经到了近前，三爷轻咳一声，正准备说话，那背对我们的枯瘦汉子忽然转过身来，对三爷笑道：“老三，好久不见了！”\n\n　　这人这么一说，分明是三爷的老熟人，我就看了他一眼，身形高瘦，面色青白，一双眼睛之中满是笑意，神情之中，带着一股说不出的飘逸随和。\n\n　　三爷一见，却顿时身形一震，立即转身对我说道：“跪下，这是你柳干爹！”\n\n　　我已经十九了，分得清善恶，知道柳干爹就是我们家祖屋前面那棵大柳树，也记得当年自己三番两次被柳干爹搭救的事情，听三爷这么一说，立即双膝下跪，恭恭敬敬的磕了三个头。\n\n　　柳干爹哈哈一笑道：“都是自家人，不必客气，我虽然几年没进村，却也什么都知道，孩子，起来吧！”说着话，随手一挥，我就觉得一股浮力直接将我托了起来。\n\n　　三爷这时才一步跨上前去，双手抱拳，深鞠一躬，说道：“当年徐三儿将柳大哥拖下了水，害得柳大哥硬受一记雷亟，心中一直愧疚难当，如今见柳大哥无恙，这一颗心，也算放下来了。”\n\n　　旁边的黄姑娘笑道：“哎呦喂，柳大哥受雷亟你就愧疚了，我呢？要不是柳大哥替我扛下了大部分的雷亟，只怕当时就化作飞灰了吧！”\n\n　　三爷面色微愠道：“要不是你抱住了柳大哥，柳大哥何至于遭受雷亟之苦？”\n\n　　柳干爹忽然笑道：“老三，过去的事就不要提了，当时是我主动替黄姑娘扛下雷亟的，怎么说也是我们的孩儿不对在先，黄姑娘只是想教训一下他，不然也不会每次都趁我在的时候下手了，你以为黄姑娘不肯放手，又引雷击她，修行不易，我就替她挡下一记雷亟，也算替我们的孩儿还了一笔债。”\n\n　　“其后黄姑娘也十分愧疚，让你锁了九年，大家都算扯平了吧！一笔勾销，从此都不要再提了。”\n\n　　三爷一愣，估计三爷也没想到会是这样，我更没想到黄姑娘根本就没想过要我的命，只是惩戒我而已，细细一想，也确实如此，每次我一溺水，柳干爹都能及时救我，分明是柳干爹就在附近，以黄姑娘之能，怎么可能不知道柳干爹在附近，如此一想，倒是我们徐家做事过分了点。\n\n　　正在这时，忽然一个声音响了起来：“眼睛看见的、耳朵听见的都不一定就是真实的，凡事不可轻易下定论，与你们更应如此，三十六门，肩负重责，心定天下安，有时候，做错一件小事，都可能会毁了这大好河山。”\n\n　　说话的是那老阴参，他坐在中间，神情悠然，并无三爷所说的那种阴寒之气，却有一种让人说不出的祥和安宁。\n\n　　三爷听柳干爹说完，也自沉眉不语，听老头这么一说，转头问道：“那什么才是真实的？”\n\n　　那老阴参微微一笑道：“心！心真才是真！芸芸众生，虚来虚往，要想看透着一切，必定要有一颗真心！”\n\n　　三爷一挑眉道：“谁的心不是真的？可要是万事随心，天意又何在？”\n\n　　老阴参微笑道：“我之所以等你到现在，就是想问你一句话，何为天意？”\n\n　　三爷沉声道：“苍天所订，自然规律，善恶有别，正邪不立，这难道不是天意吗？”\n\n　　老阴参微笑摇头，缓声又问：“何为善恶？何为正邪？修桥补路者却克扣手下钱财，你说是善是恶？屠狗宰牛者却孝义无双，你说是善是恶？你徐关山恪守信念，一心欲造福百姓，却双手血腥，诛邪镇凶也就罢了，可其中错杀者，又何止一两人，又是善是恶？”\n\n　　“正邪之说，更属无稽之谈，单以你三十六门来说，正门邪者，多不胜数，邪门正者，也如过江之鲫，这又该如何区分？正术邪用，是正是邪？邪术正使，又是正是邪？”\n\n　　说到这里，那老阴参又笑道：“再比如我，本身属于邪物，地下修养千年，造福无数生灵，你说我是正是邪？你却想将我据为己有，以我诱天下生灵为你卖命，你又是正是邪？是善是恶？你口口声声说不须墨守成规，可你心中已有了一定的规矩，又如何能不守？”\n\n　　三爷额头已经见了汗，伸手摸了摸自己的鼻子，反问道：“那依你看，何为正邪善恶？何为天意？”\n\n　　老阴参拂须笑道：“心正则正，心邪则邪，你手段狠辣，却因此造福百姓无数，这就是正！你仁心宽厚，却因此让更多的人身陷水深火热之中，此即为邪！善恶同理，至于天意，老夫却说不得，这得靠你们自行揣摩了。”\n\n　　一句话说完，忽然一转头看向了我，对我说道：“孩子，你可听懂了？”\n\n　　我哪里听得懂他们的对话，只觉得如牛听琴，满头云山雾罩，被这么猛的一问，下意识的摇头道：“一句也没听懂！”\n\n　　这时三爷却忽然对着那老阴参跪了下来，恭恭敬敬的磕了三个头，站起身来，脸上一片淡定，眉目间却蕴含喜色，淡然笑道：“感谢指点，如拨云雾，孩子还小，暂时还领悟不了，我会带着他走一段路的。”\n\n　　那老阴参微笑点头，缓缓站立起来，说道：“既然如此，那老夫就先走一步了，你们几个，也随我去吧！莽莽红尘，不宜留恋。”\n\n　　当下那老狐狸、老魏和矮胖子，以及柳干爹一起应声，黄姑娘却看了三爷一眼，苦笑道：“我去不得，我凡心已动，迷恋红尘情爱，劫数将至，去了也会回来，还是不去了。”\n\n　　我心头一愣，黄姑娘这啥意思，真的看上三爷了？\n\n　　老阴参微笑点头，又一转头对我笑道：“孩子，我们缘分未了，昆仑见吧！”一句话说完，一挥衣袖，身形已经消失不见，老胡、老魏和那矮胖子也随即飞掠而起，眨眼就变成了三个黑点。\n\n　　柳干爹走了过来，对三爷道：“老三，这几年来，我已无心尘世，就此告辞了，你多加小心！”\n\n　　三爷面色又是一喜，抱拳鞠躬，沉声说道：“恭喜柳大哥！送柳大哥！”\n\n　　柳干爹挥手一笑，走到我面前，伸手在我头上摸了一把，笑道：“我们爷俩还会再见一面的，你这小子，也不省心，我身为干爹，总不能看着你摔死，还得再救你一命才行！”\n\n　　我已经完全迷糊了，今天这里的人，说话全都是玄之又玄，我根本就听不懂都啥意思，正在发呆，三爷已经喝道：“还不快谢过你干爹！”\n\n　　我连忙要跪下，柳干爹伸手扶住了我，笑道：“不必了，我们之间，也是互有机缘，不白救你！”一句话说完，身形一飘，已经飘远，再飘消失不见。\n\n　　柳干爹一走，那三棵大柳树也全都消失不见了，不用说，三棵大柳树一定是柳干爹的化身，以他的能耐，化身一片林子都没问题，何况仅仅三棵。\n\n　　黄姑娘这时笑道：“这下就剩我了，老胡、老魏、老白和老柳都跟去了，等会你放了老常，老常也一定会去的，你要是再引雷亟我，我可没有靠山了，不过就算死在你手里，我也认了。”\n\n　　三爷却没有搭话，直接转头面向那黑衣老太婆道：“尊驾何人？能寻来这里的，一定不是简单人物，我这人疑心重，是好朋友还是露个相吧？免得我的疑心病又犯了！”\n\n　　那老太婆从始至终都低着头，就没说过一句话，我都快把她忘了，三爷这么一问，我立即想了起来，急忙说道：“三爷，花错回来的那天，她也去找过我，看了我几眼，说了几句莫名其妙的话就走了。”\n\n　　我这边话刚落音，那老太婆就抬起头来，露出脸上那一道长长的伤疤来，诡异一笑道：“三爷今天收益匪浅，必定又突飞猛进了吧？可惜晚辈愚钝，只领会了十之一二，没的辱了叶家的名头。”\n\n　　三爷一愣，双眉一锁，目光一凝，沉声道：“你是……”\n\n　　后面的话还没说出来，那老太婆就点头道：“三爷猜对了，三爷还有事要忙，知秋就不打扰了！”一句话说完，也身形一掠而走，竟然是向着我们村的方向而去，片刻从我们的视线中消失了。"
    ],
    "6603491938576368142": [
      "第43章：赶山镇邪",
      "　　三爷一句话说完，单手猛的一抓一握，已经抓住那截蛇尾，随手一抖，那独角青蟒就一阵翻滚，状极痛苦，激荡起水面上浪花四溅。\n\n　　三爷又随手一抖，不知道是不是我看花了眼，还是那独角青蟒缩到了水下，它的身躯好像忽然缩小了一截，但翻滚的更加剧烈，水面上一浪高过一浪。\n\n　　三爷又抖了一下，那独角青蟒就完全沉入了水下，再也不复见。\n\n　　随即三爷接连抖了数下，腰杆一直，手一伸，就提起一条青色小蛇来，最多也就两尺来长，头上的独角，变成了一个肉红色的小疙瘩，配在青色的蛇头上，十分的醒目。\n\n　　我终于知道自己并不是眼花了，那么大的一条蟒蛇，被三爷就这么三抖两抖，竟然变成了这么小一点，这实在是太过离奇了，幸好这段时间以来，我见识了不少稀奇古怪的事情，不然肯定以为自己是在做梦。\n\n　　三爷这时才冷声道：“就连老常见了我，也得绕着走，你这东西不识好歹，竟然敢和我动手，我念你尚未伤及人命，只散了你的修为，留了你的原形，算是饶了你一命，就此去吧！”一句话说完，随手一丢，就将那条小青蛇丢了出去，跌入河水之中，悠忽不见。\n\n　　我简直佩服的五体投地，三爷这一手玩的太漂亮了，就这么简单的随手抖了几下，就将那么大一条蟒蛇整成了两尺来长的小蛇，我要是学会了这一手，那就牛逼了！\n\n　　刚想到这里，三爷就一转身道：“走吧！我们去西面的刘家庄，这里的青蛟兴风作浪的时间还没到，是被我们硬逼出来的，西边的应该更不会发作，时间宽裕一点，何况刘家庄还有刘赶山在，如果刘赶山出手了，我们只需要去看一眼就行了，如果刘赶山不愿意出手，那少不得又要费一番手脚。”\n\n　　我急忙跟上，边走边说道：“三爷，你刚才抖蛇的那一手，叫做什么？我看着挺有意思。”\n\n　　三爷笑道：“想学？”\n\n　　我点头笑道：“当然想！要学会这个，多威风啊！”\n\n　　三爷一听，眉头一皱，正色道：“错了，这跟威风扯不上半毛钱关系，不但没有什么威风可言，甚至都不能在外人面前显露出来，要知道木秀与林，风必摧之，人异与众，天必毁之，天嫉英才这个词，并不是空穴来风。”\n\n　　“大哥之前不愿意我教你修习这些奇术异学，也正是因为如此，如今大哥也允口了，我自然会倾囊相授，但现在不是时候，修习这些手段，必须心平气和，方能有所获益，可现在忧患不断，别说你静不下心来了，就连我也心中焦躁，等这事平息之后，我会好好教你和错儿一段时间的。”\n\n　　“但是，镜楼你要记住，我们三十六门当年就是因为太过扎眼，才导致后来遭了大祸，只能屈居云南深山之中，勉强维持传承不灭。如果你以后有了机缘，修习了高强手段，切忌招摇，本事越大，越应低调，不然迟早会引来大祸，轻则你一人亡命，重则三十六门都会受到牵连。”\n\n　　我一见三爷如此郑重，知道这事玩笑不得，当下连声应了。\n\n　　但三爷的面色仍旧十分严肃，这让我有点不知所措，急忙转移话题道：“我们现在要去找的刘赶山，就是当年三山一海的那个刘赶山吗？他的本事比起刚才的王敬山来说，谁比较强一点？”\n\n　　三爷听我这么一问，似乎也想起了这些老兄弟，脸上露出一丝微笑来，摇头说道：“修习的手段不同，谈不上谁强谁弱，王敬山玩的是蛊虫之术，对付毒虫非常有一套，刘赶山却是刘伯温的嫡系后人，修习的是地师一脉的风水术，各门各法，两者之间没法比较。”\n\n　　“不过，王敬山之前被我废了本身修为，三山之中，又最为年长，这些年虽然也有勤加修习，却再也无法回到从前的巅峰状态了，刚才连一条区区青蛟都收拾不了，这要摆在以前，只怕他动动手指头就给捏死了。”\n\n　　“但刘赶山不同，他艺业全在，年纪虽然比我大，却比王敬山要年轻，如今正值壮年，现在论起来，他自然胜王敬山许多，如果他肯出手相助，我们起码多三成把握。”\n\n　　我听的一喜，急忙追问道：“这刘赶山就这么厉害？”\n\n　　三爷脸上显露出一丝自负的神色来，边走边笑道：“能和我齐名的人物，能差劲嘛！这刘赶山之前并不叫刘赶山，叫刘慕先，就是羡慕他家先祖刘伯温的意思，后来发生了一件事，引起了极大的轰动，从那之后，大家就都叫他刘赶山了，至于他本名，反而没人叫了。”\n\n　　我一听顿时引起了极大的兴趣，急忙追问道：“三爷，给我说说呗！”\n\n　　三爷大概是因为时间宽裕，也不着急，一边带头向刘家庄走去，一边讲了起来。\n\n　　那刘赶山年轻之时，喜到处游历，阅天下名山，观中华河川，以此来增长自己的见识，也顺便修习自己的风水之术，足迹遍布名山大川，当真可谓是见多识广。\n\n　　有一日刘赶山到了太原吕梁，正赞叹吕梁山的层峦耸翠、钟灵毓秀，忽然发现一道黑气从一座山峰后面直升而上，直上五六十米之高，在半空之中散开，状如蘑菇，隐隐向西北方向流动。\n\n　　刘赶山最擅长的就是观山望气，一见这黑气，就知道必定有邪魅作祟，当下就顺着那黑气流动的方向，直向西北方寻去。\n\n　　一直到了山脚之下，有个望子村，村口有棵大树，高约十米，枝叶茂盛，形如妇人远眺，盼望子归，村子因此得名。\n\n　　刘赶山还没进望子村，就看见那股黑气正好压在村子正上空，村子更是传来撕心裂肺的哭嚎之声，知道一定是有人冲撞了邪魅，听这哭声凄惨，估计人已经完了。\n\n　　果不出所料，刘赶山一进村，就看见一家门前搭设了一个灵棚，一班丧礼鼓乐正在吹奏，灵棚内哭声一片。\n\n　　刘赶山聪明，一进灵棚，一眼就看见了死者的遗照，是一个五十多岁的男子，看面相老实巴交的，应该就是普通山民，照片前面有牌位，写着“先考李公二柱之牌位”，下角列着孝子名讳，不用问，死者叫李二柱。\n\n　　当下刘赶山就哭上了，说李叔你这咋说走就走了呢！我这大老远的来看你一回，还没见着面呢！你就走了，我这恩情怎么还啊！\n\n　　主家一看，不认识，急忙上前询问，刘赶山就编了个故事，说自己是外地的，有一回在吕梁山游玩，不小心摔了，被李二柱路过给救了，给他上了草药，他回去养好伤之后，就凭着当时李二柱留下的地址寻了来，寻思着报了这个恩情，结果一进来就看见李二柱的灵位了等等。\n\n　　那个时候，改革开放的风气还没吹到大山里，山民还是淳朴的，救人的事也常有发生，所以大家根本就没怀疑，还将刘赶山待为上宾。\n\n　　刘赶山和他们熟络了之后，就问起了李二柱死亡的原因，当下那孝子就说了出来，说是李二柱正在院子里整理柴火，一头就栽在了地上，片刻就不行了，等叫了医生来，已经断了气。\n\n　　这听起来没什么蹊跷，好像就是突发疾病死亡了，山里医疗设备简陋，也不可能做个尸检啥的，再说大家也并没有怀疑什么，所以就准备这么给葬了。\n\n　　刘赶山却一心数，就问李二柱在死亡前几天，有没有遇到什么蹊跷事情，有没有异常征兆，那孝子想都没想就说道：“还真有一件，我爹在前几天，进山打柴火的时候，遇到了一个蛤蟆，有笆斗那么大，他本来想绕开的，可不管怎么绕，那蛤蟆始终挡在他前面，他往左，那蛤蟆就往左跳，他往右，那蛤蟆就往右跳，爹当时就骂了一句，那蛤蟆就自行跳开了，爹回来跟我们还当笑话说了。”\n\n　　刘赶山一听就明白了，这事情前因后果出来了，那蛤蟆大如笆斗，肯定是有了道行，拦住李二柱的路，那是要借人口讨封，只要当时李二柱随口夸它一句，不封也没事，谁知道李二柱不但没给它封号，还骂了它一句，这玩意怀恨在心，将李二柱的命给勾了。\n\n　　这一明白了，刘赶山的火气腾的就上来了，拦路讨封无所谓，没讨成挨句骂就要了人的命，这东西不收拾不行！当下就丢下了点钱，告辞了主家，转身进山，一路回到了那黑气升起的山峰之下。\n\n　　到了山峰下，刘赶山凭着望气的本事，很快就找到了那蛤蟆洞，一看这蛤蟆洞还挺深，正好靠山，当下就有了主意，就地取材，编了根山神鞭，转到那山峰后面，对着那山峰就甩了三鞭，三鞭一甩，整座山峰竟然轰隆隆直响。\n\n　　等到轰隆声消失，整座山峰竟然往前移动了三十步的距离，而山峰前面的蛤蟆洞，被生生压在了山峰之下，永不能见天日了！"
    ],
    "6603491938588951043": [
      "第40章：成了替罪羊",
      "　　白气一出，三爷就大喊一声：“快闪开，里面东西要出来了！”一边说话，一边嗖的一下，纵身跳到我们旁边，双手一抓，已经抓住我和花错的肩头，双臂一带力，生生将我们两个提了起来，就这么双手提着我们，脚步如飞，一眨眼就掠出去十几丈远。\n\n　　三爷找了一处荒草深一点的地方，将我们俩放下，双手一按，疾声喝道：“趴在这里，尽量将头伏低，不管看见什么，都不要出来。”一句话说完，身形已经疾掠而走，直向那大裂缝而去。\n\n　　我和花错对看一眼，三爷如此焦急，此事肯定不简单，我们两个哪还敢露头，就伏在荒草之中，不敢有丝毫异动，生怕拖了三爷的后腿。\n\n　　转眼间三爷已经到了那白气升腾之处，身形腾挪跳动，在那裂缝两边来回点戳，接连点戳了好几下，才猛的一挥手掌，一掌击在地面之上，怒喝一声道：“给我下去！”\n\n　　三爷的怒喝声我和花错都是前不久才领教过的，满村子阴魂，被三爷三声怒喝就吓的溜了个干净，如今这一声怒喝，音量之高，只如春雷乍响，我远在十几丈开外，仍旧被震的双耳一阵嗡鸣。\n\n　　说也奇怪，三爷一掌击在地面之上，那团白气顿时急速扭动起来，左冲右撞，好像是要落荒而逃，可在那白气四周，却如同多了一道看不见的墙壁，那白气始终无法冲出重围，并且被越压越低，眼看着就要重新落入地下裂缝之中了。\n\n　　就在这时，地面忽然一阵剧烈的颤动，如同即将地震了一般，隐有轰隆之声从地下传出，我一阵骇然，这东西是有多大啊？怎么折腾出这么大的动静来？\n\n　　刚想到这里，三爷已经直接弹跳了起来，身形一落地，就满面怒色道：“我念你修行不易，也从未出外伤人，本想饶你一命，你若再不知好歹，我这就取了你的性命。”\n\n　　一句话说完，猛的伸左手中指入口中，一口咬破，以指为笔，以血代墨，直接在右掌心中画了起来，刷刷几下画完，猛的又一掌拍在地面之上。\n\n　　这一掌拍下，从那裂缝之中竟然响起一阵嘶吼之声，似马非马，根本听不出是什么玩意来，但却能听的出来，那东西一定是受到了重创。\n\n　　随即又是一阵轰隆声响，由大转小，逐渐隐退，地面那种震颤感也逐渐平稳，那团白气也纷纷钻入裂缝之中，再不复见。\n\n　　从始至终，我们也没看见那东西究竟是个什么玩意，但我知道，这玩意绝对不好惹，从那动静上就可以判断的出来，也就是三爷，换做任何一个人，今天这事只怕难以善了。\n\n　　三爷这时才收掌而起，长长的叹了一口气，我们知道这事算是平了，急忙从荒草之中跑了出来，待我们跑到三爷近前，更是目瞪口呆，地面那宽约一米，不知长短的裂缝，竟然已经愈合了起来，地面虽然仍旧残留一条细细的长缝，但谁也不会猜到，就在刚才，那条细长的缝隙，曾经开到过一米来宽。\n\n　　我们一到近前，三爷就面色沉重道：“这事的发展，已经超出了我的预期，看来井下必定是发生了什么了不得的大事，才会导致这种危境。”\n\n　　“我原本是不想带你们涉险的，可放你们在外面，更不安全，事到如今，也只有下井去走一趟，看看究竟发生了什么事，从根本上解决原因，不然的话，群凶四出，就算将我累死，也无法平定这么多。”\n\n　　“但是，要想下井的话，就凭我们爷儿三个，那也是有去无回，错儿，你赶紧回一趟云南，将此事向你二爷详细说明，请你二爷速速派人来支援，这几天，我带着楼儿先勉强支撑。”\n\n　　花错一愣，随即一咬牙，点头应声道：“好！爹保重，哥哥保重，我尽快回来！”一句话说完，掉头就走，片刻已经狂奔出好远。\n\n　　虽然我知道他只是去寻车搭乘，可一看他狂奔而走的身影，心里还是忍不住疼惜，花错比我还小，却已经吃了许多苦头，一个人在外面无依无靠，好不容易见到了三爷，前后还没几个小时，就又得分开了，相比之下，我这十九年过的是何其幸福。\n\n　　三爷已经十年未见花错，其实又哪里舍得，只是事态紧急，我又不识得去云南的路，只有让花错前去搬救兵，一直目送花错的身影看不见了，三爷的目光才收了回来。\n\n　　三爷目光一收回来，就迅速将那副慈父的神情收了起来，沉声道：“楼儿，我们也来不及歇息了，井下肯定是出了事，地气镇不住了，按这些东西发作的顺序，应该是先东次南，再西后北，我们赶紧转道往南，看看南方怎么了。”\n\n　　一句话说完，身形已经掠了出去，我急忙拔足跟上。\n\n　　随着三爷狂奔一会，我就发觉不对劲了，不知道怎么的，明明三爷看上去走的没有多快，我紧追急赶，却就是追不上，始终落后在三爷身后五步左右。\n\n　　好在我身体还算结实，这一顿狂奔，竟然跑出几里路下来，最后实在跟不上了，只好停了下来，肺就像要炸开了一般，连喊三爷等等我的力气都快没有了。\n\n　　三爷却在这个时候一转身就到了我的身边，一手抓住我的胳膊，随手一带，我两条腿顿时不由自主的跟着跑了起来，只是这样大部分的体重都被三爷托着，轻松了许多，我倒还能坚持。\n\n　　由于我们是以我们村子为中心点，从村子东面十里之处，转移到正南十里之处，虽然走的是直线，可仍旧多出不少的路程来，等三爷在一个村口停下来的时候，我立刻就一屁股坐在了地上，大口大口的喘着粗气，两条腿抖的像筛子一样，哪里还能提得起半丝力气。\n\n　　三爷却像没事人一样，抬头看了看面前的村庄，看了大约三分钟，才点头说道：“就是这里了，这里正好有一村庄，有阳气镇着，好像没有东边那么明显，不过这村上上空已经笼罩了一层薄雾，估计也撑不了多久了。”\n\n　　我毕竟年轻，这时已经歇过来一点的，抬头看了看，随口说道：“这不是陈王屯嘛！”\n\n　　我在这里生活了十九年，正宗土生土长，附近十里八乡，就没有不认识的，所以一招眼，我就认出了这是陈王屯。这陈王屯很大，足有就一百三四十户人家，凶名在外，村上的年轻人，十分好勇斗狠。\n\n　　顾名思义，村上的人家不是姓陈就是姓王，极少杂姓，也正因为如此，这个村子极其抱团，一旦有村民与外村发生争执，一个村的人都会涌上去，就连妇人都会帮忙，民风极其彪悍。\n\n　　我对这个陈王屯，没有什么好感，上学的时候，因为这一大片只有一所中学，附近的孩子都集中在那里，陈王屯的孩子，是出了名的刺头，经常聚集在一起，欺负其他村的孩子，虽然和我没有什么摩擦，我却对他们十分厌恶。\n\n　　更让我讨厌的，并不是这个，而是因为抢水！\n\n　　我们这常年水源不足，只有一条不算大的河，从几个村落经过，而陈王屯正好在上游！\n\n　　每年快到耕种的时候，也就是水源严重缺乏的时候，而每到这个时候，陈王屯的人就会在上游筑坝拦水，这直接导致了下游的村庄无水可用，什么时候陈王屯的地全部耕种完了，什么时候才能轮到下游的村庄耕种，而像我们那样的小村庄，则一直都是落在最后面的。\n\n　　因为这个，下游的村庄曾经和陈王屯闹过几次，可每次都是以被陈王屯的人打一顿了事，水源的问题，从来就没有得到过解决。\n\n　　当然，现在我明白我们村上的人都是忍气吞声的了，要是发起火来，十个陈王屯也架不住三十六门的人灭，但即使如此，我对陈王屯的人，也没有好感！\n\n　　我这边正想着，三爷已经说道：“正是陈王屯，也幸亏是陈王屯人多鼎盛，才能压得住，不然的话，只怕也快要发作了。”\n\n　　话刚落音，村子里忽然蹿出来十几个小青年，一个个手拿棍棒，远远的看见我们，领头的就喊道：“在哪里了，还没跑远，一定是他们！”\n\n　　我顿时一愣神，我本身就有点泼皮，要论打架，我也不怕，只是对方有十几个人，还都拿着棍棒，这要打起来，吃亏是免不了的，这大老远累半死跑了过来，就是为了解决陈王屯眼前的危机的，要是莫名其妙挨一顿打，可也太憋屈了。\n\n　　那十几个小青年可不这么想，一边往我们这冲过来，一边叫嚣道：“让他们扒水坝，逮到先打个半死，再让他们怎么扒的怎么给我们堵上！”\n\n　　我一听顿时明白了，现在夏日炎炎，雨水充足，正是筑坝拦水的好时候，看他们气急败坏的样子，分明是水坝又被人给偷偷扒了，我和三爷正好这个时候出现在村口，自然成了替罪羊。"
    ],
    "6603491938593145352": [
      "第49章：五灵之源",
      "　　我瞬间明白了过来，三爷这是在教我，要顺势而为，猜对对方的想法之后，却不点明，趁对方以为自己上当之时，用最少的付出，获取最大的利益！\n\n　　当然，这手段算不上光明磊落，却非常实用！比如像老常这样的角色，三爷即使稳赢他，可也得出一番力气，现在这样，却只是随他走几步路而已。\n\n　　我心头一阵激荡，从小爹娘就教我，君子坦荡荡，三爷现在教我的却是如何投机取巧，和我之前所接受到的讯息，多少有点反差，但不知道怎么的，我并不排斥这种做法。\n\n　　这时三爷却嘿嘿冷笑道：“老常，你是不是觉得这几年的日子，过得太太平了？舒服的浑身都痒痒对不对？既然你有这个想法，我要是不成全你，未免有点不够厚道。”\n\n　　“你们这些仙家，阴气重阳气少，所以我给了你一张十方聚阳符，给你增加点阳气，只是你本身阴气重了点，阳气入体，难免冲撞，忍忍就好了！”\n\n　　那老常的脸上，忽铁青一片，哈气成雾，忽赤红如火，如煮红的螃蟹一般，不停转换，浑身抖个不停，拼命甩手，想将那张符给丢了，可那张符却像粘在了它的手上一样，无论如何挥甩，就是不掉。\n\n　　我看出门道来了，老常脸色的变换，说明他体内冷热交替，不是极冷就是极热，这样的玩法，就算是铁人也能被整成神经错乱。\n\n　　刚想到这里，那老常已经颤声说道：“三……爷，饶了……我吧！”\n\n　　三爷手一伸，就在老常的额头上按了一下，留下一个血印，收手之时，顺手将那张钱币拿了回来，钱币一离开老常的手掌，老常瞬间恢复原样，一句话不说，起身一转就想跑。\n\n　　可他一条腿刚抬起来，原本万里无云的天空，忽然咔嚓响起了一声惊雷来。\n\n　　老常瞬间一愣，硬生生将那条腿顿住，缓缓收了回来，回头看了一眼三爷，已经面如土色，面上一片绝望，再度缓缓跪在了地上。\n\n　　三爷微笑道：“怎么的？不跑了？在我手下超度的，没有一千也有八百的，每一个都想跑，却没有一个跑的掉的，你心里应该有数吧？”\n\n　　老常苦笑道：“三爷，我一心想帮你救出你儿子，却遭受到如此对待，实在让我寒心，更想不明白你为何要杀我，总得有一个理由吧？”\n\n　　三爷一摇头道：“老常，何必非要我说出来呢？你自己交代吧！北方的到底是什么？值得你们几个拿自己的性命来赌？要知道，不论是我还是麻三，都不是你们得罪的起的，我也就罢了，麻三要是知道你们设计害他，会放过你们吗？”\n\n　　此话一出，那老常面色巨变，眼神之中惊恐万分，显然他怎么也没想到，自己那点小算盘，会在三爷面前暴露无疑。\n\n　　三爷继续说道：“你不说也没关系，反正我去了也一样能找到，至于你，就乖乖的站在这里吧！千万别自己去擦拭血指印，那会使你死的更快一点，反正风吹日晒什么的对你来说也不是啥事，不吃不喝你也能撑好久，只要注意，脚步不要跨出方圆三尺就可以了，坐下还是可以的，你身子够软，睏极了可以躺着睡。”\n\n　　一句话说完，对我一递眼色，转身就走，那老常急忙说道：“三爷，三爷！我说，我什么都说，只求三爷能饶我一命。”\n\n　　我当然知道三爷是吓唬他的，还没弄到想要的讯息，以三爷的为人，怎么可能就此罢手。\n\n　　果然，老常一说话，三爷的脚步就停了下来，转头瞄了一眼老常道：“真的方便吗？要不方便说出来，也不用难为你自己，我可以自己找出来的。”\n\n　　老常急忙说道：“我们在护五灵之源，也是我们五个得道的根源所在。”\n\n　　三爷一听，目光一凛道：“五灵之源是什么东西？”\n\n　　老常犹豫了一下，目光闪动了十几秒，终于长叹一声说道：“是一株千年阴参，首先是黄姑娘发现的，被黄姑娘霸占了很多年，后来我和老胡、老白、老魏也先后发现了，我们五个就达成了协议，共同享用阴参的灵气，一起保护那里不被发现，谁料想这老井出事，将那阴参也惊动了。”\n\n　　三爷顿时一喜，急问道：“那阴参何时出现？”\n\n　　老常说道：“就在今天！”一句话说完，已经万分沮丧的坐了下去，估计在他心目之中，那阴参已经和他从此无缘了。\n\n　　三爷又追问了一句：“在哪里？”\n\n　　老常已经完全放弃了抵抗，喃喃说道：“一直往北十里，有三株老柳树的地方就是了。”\n\n　　三爷哈哈大笑，起身转北而走，老常急忙惊叫道：“三爷，我什么都说了，你不能就这样将我丢在这里啊！”\n\n　　三爷头也不回说道：“放心吧！只要你不动，老天爷不会收你的，换做别人也许活不下来，你却一定可以等到下雨的。”\n\n　　我瞬间明白了过来，对啊！只要一下雨，雨水自然会冲洗掉老常额头上的血迹，老常是条蛇，不吃不喝也可以撑好久，怎么也能等到下雨。\n\n　　那老常一听，更是懊恼万分，反手一巴掌拍在自己的脸上，低声咒骂了一句，身子一歪坐在了地上，一句话也不说了，估计肠子都后悔青了。\n\n　　我急忙追上了三爷，问道：“三爷，阴参是什么玩意？人参的一种吗？”\n\n　　三爷一听就点了点头道：“算是，不同的是，人参是长在土地之中的，吸收的是天地精华，性温味甘，所以服之补气益体，固寿延年。”\n\n　　“但阴参却是长在尸体之上的，这阴参倒是不难形成，首先要求死者生前曾经服用过大量参汤，由于身体机能已经衰竭，故无法吸收参之精华，精华依附在肠胃之中，人死之后，人参精华随食道上升，在口中成型，钻出人体，扎根与尸体之上，吸收尸体的养分成长。”\n\n　　“但在棺木之中的空气用完之前，还必须得凑巧有东西打开了棺木，不然无空气可用，一样活不了多久就会枯萎而死，可棺木一般都是埋在土中的，地面上的生物接触不到，而且生前经常喝参汤的人，几乎都是有钱的主，棺木用的也都是上好的木料，极不容易腐烂，所以往往就算长出阴参来，也活不长久。”\n\n　　“就算活的下来，许多墓室年久失修，一旦棺木腐烂了，泥土就会压下来，坍塌填充，将阴参生生砸在泥土之中，也就完了，所以这墓室，还必须得有石墙之类的撑着，不能坍塌。”\n\n　　“而且，有钱人死后陪葬的珠宝玉器，又极容易被盗墓人垂涎，一旦发现阴参，必然会顺手取走，所以说能生长到千年之上的阴参，那当真是极为难得。”\n\n　　“正因为此物生长于尸体之上，属于阴性，性极阴寒，又生长了千年之久，常人服之，必死与阴寒侵体，但对我们三十六的人来说，却是个宝贝，对于黄姑娘等来说，更是千年难遇的机缘。”\n\n　　说道这里，三爷忽然笑道：“蛇、刺猬、老鼠、黄鼠狼、狐狸这些东西，都喜打洞，尤其喜欢以墓室为窝，是最容易接触到阴参的，一旦发现，就会吸收阴参的精华，所以这五样东西最容易成气候，我们这还好，再往北去，五大仙的故事更是多不胜数。”\n\n　　我正要追问这东西对我们三十六门的人怎么个宝贝法，三爷忽然话锋一转道：“楼儿，你是不是觉得，刚才三爷的做法有点言而无信？”\n\n　　我猛的一愣，随即明白了过来，三爷这是指老常的事情，老常说出了事情，三爷却并没有放过他，反而丢下他让他自行等天降雷雨，这事看上去有点不厚道，可我却并不这么想。\n\n　　当下我就摇头道：“我倒觉得老常咎由自取，不管怎么说，那阴参也给了他不少好处，一遇危险，不思自救，反而借出卖阴参来求得自己活命，这典型的忘恩负义，光这种行为，三爷如此罚他都算轻的了。”\n\n　　三爷一听，哈哈大笑道：“好好好！我原本以为，你在大哥的教导之下，已经和大哥一样迂腐了呢！没想到你心眼还挺活络，人就应该这个样子，讲究太多，无异与给自己套上了枷锁，我们只要目标是正确的就行了，千万不能墨守成规。”\n\n　　说到这里，忽然神色一黯道：“可惜，大哥当年就是不能做到这样，不然的话，事情也不会发展到今天这种局面。”\n\n　　我一听顿时好奇了起来，急忙追问道：“爹当年发生过什么事吗？”\n\n　　三爷却像忽然发现自己说漏了嘴一样，马上挥手道：“事情过去了就过去了，都已经这样了，就不必再问了，你自己记住，做事不要墨守成规就好！世界上任何的规矩，都是人订的，也都是人破的！”\n\n　　一句话说完，身形忽然一顿，一伸手指向前方道：“你看，前方那三棵大柳树下面，围着的是哪些家伙？”"
    ],
    "6603491938597339655": [
      "第33章：爹娘走了",
      "　　就在那人换上麻三的面具之时，我忽然想起了那白胡子老头说的话，当时我们问他背后主使之人是谁，他就说出了麻三的名字，但眼前这人之前的身份明明是石头，现在又成了麻三，而麻三也不是他真正的身份，从此可见，那老狐狸没说真话，起码没有全说出来，等有机会，一定让三爷修理他一顿。\n\n　　刚想到这里，老井之中忽然又发出一阵牯牛般的鸣叫声来，随即井中升起一道血红色的光线来，光线冒出老井，仍旧升腾而起，直冲井口两三米高，随即井中就响起一阵撕咬之声，显然井里有什么东西，正在啃食刚才老太爷等人丟进去的尸体。\n\n　　我一看见那道红光，顿时有点迷糊，如果我没记错的话，奎爷假死那天，我在井中看见那黑色棺材之中，明明闪出的是一种十分柔和的黄光，根本就不像这红光这般刺目。\n\n　　当然，奎爷现在是真的死了，死的不能再死了，尸体都扔井里去了，可为什么光线的颜色会变了呢？就算血水将整个井水都染红了，也不可能冒出来这么刺眼的红光啊！这又是怎么回事？\n\n　　井边的麻三却忽然说道：“那东西终于被血腥味引了上来，刚才老奎等人的尸体，够它饱餐一顿的了，这次吃完，估计要有几天都不需要吃东西，我们正好趁这个就是下井取物。”\n\n　　老太爷犹豫了一下，看了那老井的方向一眼，又看了看自己的儿子，说道：“这尸婆虽然喂饱了可以管上几天，可那三尾井童呢？三尾井童可不会这样，我们只要一下去，肯定会受到它的攻击，井下空间狭隘，只怕我们难免死伤。”\n\n　　我一听就明白了，这老家伙大概是怕那麻三在井里将自己父子当成挡箭牌，所以才故意说出这番话来，这么说来，他们之间，也并不是完全齐心合力，起码老太爷对这个麻三就有所顾忌。\n\n　　那麻三微微一笑道：“放心，三尾井童我自有办法对付，在到达石门之前，我是不会让你们受到任何伤害的，不过，由于少了老奎的千斤神力，打开石门的办法，则要拜托两位了。”\n\n　　“而且，我所知道的，并且有把握安全度过的，也就仅限于到达石门之外而已，一旦你们随我进去了，我就无法保证你们的安全了，如果你们不愿意随我冒险，大可以打开石门之后，就抽身退出，我答应你们的条件，仍旧一样不会少。”\n\n　　我一听这话，更加确定了自己的猜测，他们双方之间，应该仅仅是因为利益才合作的，这种关系最是薄弱，利益当头，则是伙伴，一旦危及自身，必定一拍两散，如果他们翻了脸，以这麻三的为人，只怕也不会放过他们。\n\n　　当然，老太爷都已经快活成人精了，这点道理，他一定会懂，也正因为如此，老太爷才显得有点防范与他。\n\n　　不过这个麻三倒真的有本事，井里究竟还有什么东西，我不清楚，但听他们话里的意思，分明是比三尾井童更加厉害，所以他们才会在铲除了老奎等人之后，用老奎等人的尸体喂饱那东西，至于三尾井童，那麻三好像并没有放在眼里。\n\n　　只是有一点我却想不明白，这麻三说这井下有什么石门，这不是发癔症嘛！说这老井深，我是相信的，但老井再深，底下也不过就那么大点地方，怎么可能会有什么石门！\n\n　　那老太爷一听，顿时笑道：“这话说的，我们现在已经坐在一条船上了，自然会随你进去，只是我们父子才疏学浅，学艺不精，一旦进去之后，还得仰仗你多加维护才是。”\n\n　　那麻三微微笑了笑，正待说话，那老井之中，又是一声牯牛般的鸣叫声响起，听声音似乎近了许多，好像那东西正准备爬上来一般。\n\n　　麻三面色一变，对老太爷父子一挥手道：“这东西似乎要上来了，为免不必要的麻烦，我们还是先离开为好，你们回去准备好必须物件，明天我去找你们。”一句话说完，率先飘然远走，眨眼就消失在村庄之中。\n\n　　老太爷父子也仓皇而走，一边奔走，一边还回头张望，似乎对这井中之物十分顾忌。\n\n　　片刻老井边已经空无人影，我转头看了一眼花错，轻声道：“现在我们怎么办？”\n\n　　花错一咬牙道：“等着别动，先看看着井里到底是什么东西。”\n\n　　一句话刚说完，井中忽然伸出一根粗大的尾巴状物体来，粗如我的腰身一般，表皮呈暗红之色，上面布满了一个个拳头大小的肉疙瘩，满是粘液，一面还有一排吸盘一样的东西，啪的一声搭在了石井栏上。\n\n　　随即从井下又伸出一根来，相同的粗细，相同的模样，两根尾巴状东西顺着石井栏钻了出来，围着老井周边扫荡了一圈，随即又缩了下去，一阵牯牛鸣叫般的声响过后，井中响起了一阵水花声，随即消失不见，再不闻任何声响。\n\n　　我惊骇莫名，转头看了看花错，花错也一脸的震惊，急忙摇头道：“别看我，我也不知道这究竟是啥玩意，不过看这样子，就十分厉害，怪不得这帮人二十年来都不敢下井，敢情是一直惧怕这东西。”\n\n　　兄弟俩惧怕再有变数，虽然那井中没有了声响，井边也没有人了，却仍旧不敢下去，足足等了一个多小时，确定安全无虞了，两人才溜下大树，也不敢回三爷家了，三爷家没人，万一那些人起了歹心，我们俩也不是对手，何况我也担心爹娘，所以直接回到了自己家中。\n\n　　刚到门口，就听家中响起一阵阵的婴儿啼哭之声，我顿时一愣，我们家就我一个，哪来的婴儿哭声，进门一看，娘正在堂屋之中，抱着一个婴儿，来回走动哄着，而爹则默默的坐在一旁，抽着劣质香烟，地上已经丢了十几根烟头了，桌子上还放了一个大包。\n\n　　我们两一进门，爹一抬头，就对我们招手道：“你们回来了，过来，爹跟你们说点事情。”\n\n　　我们到了近前，我到娘身边看了一眼，却是石头的儿子，顿时明白了过来，奎爷一家被灭了门，爹娘把这孩子抱过来了，不过这是刚才才发生的事情，也不过两个多小时而已，爹娘又是如何知道的？\n\n　　爹又埋头抽了几口烟，将烟屁股狠狠的丢在了地上，似乎下了很大的决心，抬头对我们两说道：“这个村子，不能呆了，明天我们就带着孩子离开这里，爹在南京有个好朋友，准备去投靠他去，以后再也不回来了。”\n\n　　说到这里，转头看了一眼娘怀中的婴儿道：“老三答应过老奎，要保他家一脉传承，我们徐家的人，说话一定会算数，现在老奎一家，就剩这一个孩子了，我会替老三将这个孩子养大，但什么都不会告诉他，就让他做一个普通人吧！”\n\n　　爹这么一说，我顿时一愣，怪不得桌子上放了个大包，这是要离开这里，离开也好，这个村子里人人都有着不为人知的一面，实在不是个好住处。可我们毕竟在这个村子十九年了，从一出生就没离开超过三天，这猛的一下要离开，还再也不回来了，心里难免有点不舍。\n\n　　谁料爹接着话锋一转道：“今天晚上你们兄弟俩的表现，我都看在了眼里，不错，知道保命就好，这样我也就放心了，你们留下等老三回来。不过，从明天开始，这个村子就会变成鬼村，许多恶物都会出来游荡，你们俩千万要小心才是。”\n\n　　我听的一愣，爹今天夜里，也去了老井边？可我们怎么没有看到？不过这已经不是重点了，当村里那些平时熟悉的乡亲们都变身凶神恶煞的时候，再想到三爷的一身本事，我已经猜到了爹娘只怕也是什么三十六门中人，只是听爹说要将我们留下，却是大出意外，脱口而出道：“啊！我们要留下？”\n\n　　爹点了点头，还没说话，娘就眼泪汪汪的说道：“他爹，就没有其他的办法了吗？两个孩子，真的能撑到老三回来吗？要不你带石头家孩子走，我留下陪孩子。”\n\n　　孩子都是娘的心头肉，看得出来，娘也舍不得我们。\n\n　　爹苦笑一下，好像瞬间苍老了十岁，缓慢但坚定的摇了摇头道：“事情已经发展到了这个地步，哪里还有办法可想，一切只能看两个孩子的造化了，我现在很是后悔，不该一直不让老三教七斤的，我原本想让他们一这一代，就彻底脱离三十六门，成为一个普通人的，如今看来，我是错了，老三说的对，是孩子的命，怎么都躲不过啊！”\n\n　　爹一句话说完，抬起头来，眼圈也有点红了，伸手在我们兄弟肩头上各拍了一下，面色沉重的说道：“你们记住了，你们是兄弟，一定要互相扶持，只有这样，你们才能活下去。”一句话说完，伸手就拎起了桌上的包，头也不回的走出了家门。"
    ],
    "6603491938609922574": [
      "第48章：言传身教",
      "　　老常这么一说，我顿时心头狂惊，花错不是去了云南了吗？怎么会被麻三给抓了？花错可是从旷野上离开的，难道说麻三的人一直在暗中盯着咱们？\n\n　　一想到这里，急忙看向三爷，三爷脸上也显露出一丝紧张来，急忙问道：“错儿怎么会被抓的？”\n\n　　老常说道：“麻三让人暗中盯着你们，令公子一落单，就被麻三给抓了。”\n\n　　三爷嘴角轻微的抽动了两下，又问道：“错儿就没反抗？”\n\n　　老常一拍手道：“怎么会不反抗，连你的九亟都使出来了，可令公子毕竟年轻，怎么可能会是麻三和老太爷等人的对手。”\n\n　　三爷深深的吸了一口气，面色迅速的平静了下来，说道：“你一定知道麻三等人在哪里吧？带我去一趟。”\n\n　　老常一点头，随即苦着脸道：“三爷，承蒙你关照这些年，按理说，我就算豁出命去，也该带你去一趟，可我这一去，也就暴露了，这里我是呆不下去了，想远走高飞，又怕遭了雷劫……”\n\n　　老常的话刚说到这里，三爷已经一摆手道：“我知道了，只要你将我带到哪里，我送你一张保命符。”\n\n　　老常一听，顿时大喜，连声应了，转身带头向我们村的方向走去。\n\n　　我心中焦急，正要准备跟上，耳边忽然想起一阵细弱蚊鸣般的声音道：“不要露出惊讶的表情，这个老常说的是假的，他们根本就没抓到错儿。”\n\n　　我顿时一愣，这种声音，我听花错也说过，应该是一种秘密联系的学问，普通人根本无法将声音压的这么低还能说的这么清晰。\n\n　　当下转头看了眼三爷，三爷面无表情，一边跟着老常走，一边缓缓拉开了一段距离，继续说道：“我根本就没教过错儿九亟，他这是聪明反被聪明误，以为错儿是我的儿子，我一定会将九亟教给他，实际上，九亟之术，徐家一代只传一人，传男不传女，传内不传外，错儿虽然是我的孩子，可他将来要接的是花家香门一脉，就算要传，也只能传你，不能传他。”\n\n　　“而且，他出现的时间点也不对，错儿还是在东面时离开的，要是被抓，早就被抓了，我们从陈王屯、刘家庄绕了一大圈，时间耽误了小半天了都，老常要想通知我们，早就通知了，根本不至于等到现在。”\n\n　　说到这里，三爷忽然看了我一眼，继续用那种声音说道：“你猜猜，这里面会有什么猫腻？”\n\n　　我茫然的摇了摇头，说实话，这几天的所见所闻，已经彻底颠覆了我之前的世界观，对任何事情，都不敢乱下结论了。\n\n　　三爷微微叹息一声道：“孩子，不要怕，大胆假设，仔细求证，未来是属于你们年轻人的，可这个世界里，充满了尔虞我诈，三爷也不可能陪着你们一直走下去，总有一天，这个世界需要你自己去面对，你若不能料敌先机，即使有再好的手段，也只能被淘汰。”\n\n　　我听的一愣，顿时明白了过来，三爷这是在言传身教，教我如何应付各种情况呢！这番美意，我当然不能辜负，可这做法，我却不大理解，按道理来说，一般都是先教各种本事，本事过关之后，才会带着游历四方，增长见识，可三爷教我的程序，分明是反着来的。\n\n　　可当下也不容许我多想，只好按三爷刚才的提示，顺着往下发展，这一琢磨，顿时觉得不对劲了。\n\n　　老常之前是和老胡一起的，根据黄姑娘给的消息，老胡仍旧投靠了麻三，老常自然也是麻三的人，就算花错真的被抓了，老常也没有理由前来通风报信。\n\n　　何况，三爷说的非常对，时间也对不上，老常毕竟不是普通人，我们也没有刻意隐藏行踪，以他的能耐，怎么可能花了这半天的时间才找到我们呢！\n\n　　这一想清楚了，顿时就明白了过来，这肯定是麻三的计谋，只怕老常引我们前去的地方，并不是藏有花错的地方，而是龙潭虎穴，这条计策，分明是专门设置了对付三爷的。\n\n　　一想到这里，我顿时大吃一惊，急忙抬头看向三爷，三爷却好像完全明白我心中所想一样，继续用那种细如蚊鸣般的声音说道：“你猜的方向是对，这看起来好像是麻三用来设计我的陷阱！但你有没有想过，错儿又不在他们手里，他们根本就没有什么可以要挟我的，那些人绑一起，也不够我一个人收拾的，也正因为如此，他们才只有趁我不在村里的时候动手杀了老奎等人，今天麻三的胆儿为什么忽然就变的这么大了呢？”\n\n　　“麻三的真实身份是谁，我没和他打过照面，还不清楚，但从你们的描述中就可以分析出来，此人绝对是个十分警慎的家伙，在根本没有把握对付我的情况下，怎么会做出这么莽撞的事情来呢？”\n\n　　说到这里，三爷又停了下来，继续用一种期待的眼神看着我。\n\n　　我缓缓吐了口气，强行将心思静了下来，继续顺着三爷的思路往下理，三爷说的对，麻三绝对不会做这种没有把握的事，那如果排除了是麻三在背后搞鬼的话，所有的疑点就一下全都集中到了老常的身上。\n\n　　一想到这里，不由自主的抬头看了一眼老常的背影，心里琢磨着，老常这么做，对他有什么好处？\n\n　　三爷一见我的神情，就微笑点头道：“猜对了！继续往下琢磨。”\n\n　　我点了点头，心里继续琢磨了一会，忽然之间，脑海之中冒出一个十分大胆的念头，老常现在领着我们走的方向，确实是回村的，如果他真的将我们领去了麻三藏匿的地方，以三爷脾气秉性，只怕必然马上就是一场浴血厮杀，虽然麻三那些人放单都不是三爷的对手，可猛虎架不住群狼，好汉敌不过人多，三爷就算能赢，也得付出相当惨重的代价。\n\n　　同样的道理，三爷好不了什么，麻三等人只怕更是一个也活不成，这样一来，鹤蚌相争，得利的自然是渔翁！这个念头一起，我的脑海之中，立刻就闪现出老胡那张笑眯眯的奸诈嘴脸来。\n\n　　一想到这里，我立即转头看了一眼三爷，轻声说道：“是老胡！这老狐狸想驱虎斗狼！”\n\n　　三爷微微一点头，随即却又摇了一下头，微笑着用那极细的声音说道：“这里面的道道，可不止这一点，不过你能猜出是那老狐狸在背后搞的鬼，已属不易了，但你还是漏掉了一条线索。”\n\n　　“这第一点，就是你所猜想的那样，老狐狸是想坐收渔利，让我们和麻三互拼，不管谁赢了，它们在出面，都可以稳妥的收拾残局。”\n\n　　“第二点，就是你漏掉的线索，那就是时间上的差距，如果他们早就有驱虎斗狼的打算，那么应该在错儿走了，我们前往陈王屯之后，老常就去陈王屯找我们，将我们引去和麻三等人厮杀，最不济，也可以在刘家庄之前寻到我们。”\n\n　　“他却偏偏等在这里，说明他们一开始并没有准备让我们互相残杀。要知道我和麻三都不是好惹的，就算我们争斗，万一有一方逃脱了，事后必定能想到是他们所为，必定会将他们弄死，才能出心中恶气，所以没到万不得已，他们也不敢使用这计策。如今见我们解决了东南西三方的危机之后，即将赶去北方，逼不得已才使了出来。”\n\n　　“也就是说，他们在维护北方那玩意，这些东西都被镇在地下不知多少年了，如今虽然井下发生了变故，镇不住他们了，可他们被镇了这么多年，又从地下强行闯出，必定元气大伤，他们只有想办法拖延时间，才能让那东西元气恢复。”\n\n　　三爷这么一说，我顿时全都明白了过来，同时心中也暗暗羞愧，自己在三爷的一再点拨之下，还是没想到这一层，这智商，实在都能蠢哭了。\n\n　　三爷说到这里，忽然诡异一笑道：“他们想一石二鸟，却未免太小看我了，孩子，你看好了，看我是怎么诛杀这条老蛇的！”\n\n　　一句话说完，忽然扬声喊道：“老常，你等一下，我有话和你说。”\n\n　　那老常应声站住，转身说道：“三爷还有什么吩咐？”\n\n　　三爷走到老常面前，面色凝重，说道：“老常啊！你我这么多年交情了，我等下必然会和麻三等人一战，麻三等虽然手段不行，可人多势众，我万一失手，答允你的事就无法兑现了。”\n\n　　说到这里，话锋一转道：“我们徐家人，绝对说话算数，所以我先给你一张保命符，万一我死在当场，也不至于失信与你。”\n\n　　一句话说完，伸手从口袋里掏出一张十块钱来，猛的咬破中指，在钱币上画了几下，吹干血迹，随手往一起一折，递给了老常。\n\n　　老常顿时面露惊喜之色，急忙伸手接过，谁知道钱一到手，身躯忽然如同装了电动马达一般，颤抖不停，噗通一声就跪在了地上，嘶声喊道：“三爷饶命啊！”"
    ],
    "6603491938630894083": [
      "第45章：因人而异",
      "　　我听三爷把前因后果说完，不由得激灵灵打了个寒颤，这事非同小可，陷害三爷，倒是小事，有人在暗中欲对三十六门不利，这倒是需要警惕，三十六门的实力摆在那呢！这些人敢这么明目张胆的屠杀三十六门之中人，起码说明了一件事，对方的势力，不比三十六门小！\n\n　　还有没有其他人，就不说了，单凭这九人，就十分棘手了，能在三十六门中三四十个人的围攻下，反将他们全数放倒，这份实力，还是相当恐怖的，而且都掩饰了本来面目，这一点和麻三有点相同，很有可能，那个麻三，和这些人之间，就有所关联。\n\n　　当下就问道：“三爷，你为何不把实情和大家说明呢？只要大家去云南一问，不就清楚了，起码你洗脱了嫌疑，还可以将北门拧成一股绳，同仇敌忾。”\n\n　　“现在这样，背着这口黑锅，三十六门中人，定会处处与我们为难，比如那王敬山，要不是激将法，都不会帮我们，无形之中，反倒会拖了我们的后腿。”\n\n　　三爷摇头道：“不是我不想说，只是云南那边，已经有了对应之策，要暗中进行，我若一宣扬，反倒会引起对方的警觉，目前仍旧是敌暗我明，在没有把握揪出这些人之前，这口黑锅，我还是背着比较好。”\n\n　　“但是，这事除了大哥知晓，别人都一无所知，如今你也知道了其中原委，一定要严守秘密，什么时候揪出这帮人了，什么时候再说出来。”\n\n　　我听的一愣神，脱口而出道：“那三爷你就这样被一直冤枉着？”\n\n　　三爷抬头，哈哈一笑道：“男子汉大丈夫，这点冤枉算什么？你以后要是在三十六门中行走，一旦露出锋芒，也少不得要吃些冤枉，遇上此等事情，切忌心胸狭窄，凡事以大局为重，个人得失，莫放心上，只有忍得住，才能有水落石出的一天，冲动反而坏事。”\n\n　　话刚落音，前方忽然传来一声冷哼道：“好一个男子汉大丈夫，亏你有脸说得出来，怎么，从东南来，是去看看王敬山死了没有吗？”\n\n　　声音一起，前方几十米处的一个小土坡子上，就站起一道人影来，看身形瘦小枯干，好像一阵风就能吹跑了似的。\n\n　　三爷一见，就低声道：“刘赶山，按这个距离，他只能听见我刚才大笑时说的话，切记，我刚才告诉你的事情，谁都不要说。另外，你一定要找机会，说出这几天出的事来。”\n\n　　我又是一呆，这刘赶山的形象和我心目中的刘赶山完全不搭，能三鞭将山峰赶出三十步的汉子，那应该十分高大魁伟、气宇轩昂才对，可眼前这老头儿，却如此的不起眼，不是说刻薄话，这老头儿丢人群里都不带还能找到的。\n\n　　三爷一句话说完，就一边大笑着向前走去，一边高声说道：“赶山哥，这么巧？”\n\n　　我上下打量了几眼，这刘赶山头发杂乱，皮肤黝黑，瘦骨嶙峋，身材矮小，最多也就一米六，一双小眼睛却像刀子一样阴冷，稀疏几根胡子，脚旁边放了个蛇皮袋子，袋子里东西还直扑棱，看着好像是只鸡鸭之类的玩意。\n\n　　那刘赶山双眼一眯，又一声冷哼道：“巧吗？你们不是专门来找我的？”\n\n　　说话间，我和三爷已经到了他的近前，三爷笑道：“赶山哥洞若观火，我要说不是，那倒虚假了。”\n\n　　刘赶山冷着脸道：“怎么？是来探我的底呢？还是来废我的？”\n\n　　三爷脸上浮起一丝不自在来，干笑着说道：“这是哪里话，赶山哥不要误会，我只是因为发现四周异像环生，带着大哥家的七斤伢子四处查看一下，到了刘家庄附近，就想着看看赶山哥而已。”\n\n　　刘赶山丝毫没给三爷情面，冷声道：“黄鼠狼给鸡拜年，能安啥好心！刘赶山一时半会还死不了，就不劳你费心了。”\n\n　　我听的心头火起，这刘赶山说话，就没有一句不带刺的，三爷却迅速的恢复了镇定淡然，笑道：“赶山哥既然不欢迎我们，那我们走就是，这里有赶山哥在，也至于出什么乱子，我倒是放心的很。”\n\n　　一句话说完，拉着我就转身向北行走，可我们刚走三五步，刘赶山的声音又响了起来：“别跟我装大尾巴狼，到底出了什么事？”\n\n　　三爷马上停下了脚步，转身笑道：“没出什么事啊！赶山哥多心了。”\n\n　　刘赶山冷声道：“徐老三，你糊弄糊弄别人，也就算了，可你想在我眼里揉沙子，你觉得可能吗？说吧！到底出了什么事？”\n\n　　我一听就明白了，这刘赶山是属于牵着不走，打着倒退，得摸到他性子顺毛捋的那种，三爷明显是吃准了他的个性，其实心里明明恨不得马上把事情都说出来，请他帮忙，可就是硬憋着不说，果然引起了他的好奇心，自己靠上来了。\n\n　　果然，三爷虽然嘴上干笑道：“真是赶山哥多心了，没啥事，我自己能处理好！”一边却又悄悄向我递了个眼色。\n\n　　我一看就知道机会来了，这些老家伙，虽然表面上都不愿和三十六门来往了，但骨子里对三十六门的情结，却始终无法释怀，当下随口而出道：“三爷，你就别硬撑了，我们村都成鬼村了，再不找几个帮手，我们三十六门就要被人家灭了。”\n\n　　三爷一听，顿时一转头，厉声道：“小孩子家，胡说什么！”脸上却满是笑容，还对我眨巴了一下眼睛。\n\n　　三爷话刚落音，我就觉得眼前一花，刘赶山已经置身在我和三爷中间，一转身看向三爷，冷冷的说道：“伢子，你爹娘都仁厚，你可以学徐老三的手段，但他那一肚子花花肠子，千万别学，你给我说说怎么回事，你们村怎么就成了鬼村？谁要对付三十六门？”\n\n　　我一听就明白三爷为什么不自己说，反而要借我的口说出来了，敢情这刘赶山对我爹娘印象不错，对三爷的印象分，却已经拉到了底线。\n\n　　但即使这样，刘赶山对三爷的手段，也还是认可的！他们这几个，丁是丁卯是卯，都分的很清楚。\n\n　　当下我就竹筒子倒豆一般，将这几天的事情经过都说了出来，当然，不该说的一句没说，着重点都在这次老井危机之上，一直说到最后，我还加了一句：“三爷，我爹临走前，还跟你说过，实在顶不住，可以找敬山爷和赶山爷，说他们俩一定不会对三十六门的事袖手旁观的，你都跟敬山爷说了，却不跟赶山爷说，非要自己扛，我们实在扛不住了啊！”\n\n　　我这些话一说完，刘赶山一下子就跳了起来，指着三爷就骂道：“徐老三，你就是个混蛋，这个大的事，你是准备瞒到死吗？你扛？你扛得住吗？不是我看不起你，你要是有你大哥一半的稳重，事情都不会弄成今天这个样子！”\n\n　　“我刚才还纳闷，怎么这些凶煞之物一夜之间好像都冒出来了，原来是老井出事了，你说说你能干成什么事？村子里出了这么大的事，你还跑去云南征询该怎么办？问个屁啊！直接将那麻三拉出来弄死不就完了嘛！现在好了，全村人都搭上了。”\n\n　　“还不告诉我，跟我装大尾巴狼，幸亏伢子实诚，你不就是怕我回去抢了你北门头领的位置吗？老子告诉你，什么狗屁头领，老子根本没在乎过，要抢的话，你离开的那十年，我就去抢了，还会等到现在！”\n\n　　三爷确实是演戏好手，被刘赶山这么一骂，硬是运气将自己脸都憋红了，讪讪说道：“出了这么大的事，我哪有脸面来找你们。”\n\n　　刘赶山人瘦个小，脾气倒是满大，气的又哼哼了两声，才说道：“事有轻重，都这个时候了，你还顾着脸面，难怪你一辈子都被苏老二吃的死死的，敬山哥那边怎么说？”\n\n　　三爷点头道：“敬山哥已经同意随我一起下井了，一个招呼就到。”\n\n　　刘赶山干瘦的身躯忽然一挺，顶着一头乱发的脑袋，也昂了起来，骄傲的就像一只大公鸡，傲声说道：“我就知道，王敬山不管还有没有手段，都是一条汉子，到了关键时刻，还是得我们这些老家伙出来掌舵！”\n\n　　我一听这话，就知道三爷这回又成了，对王敬山激将，对刘赶山引诱，虽然都是同一个目的，手段却是因人而异，看来三爷已经将他们俩的性格，都琢磨的透透的了。\n\n　　那刘赶山一句话说完，就对三爷一摆手道：“你先回去，准备一下，等我收拾了这里的东西，就会去找敬山哥，到时候我们一起去，人一到齐就下井。”\n\n　　我一听顿时好奇了起来，脱口而出道：“这里的东西？这里有什么东西？”"
    ],
    "6603491938630894087": [
      "第37章：可怜天下父母心",
      "　　老奎更是不敢松懈，即使农活再忙，也不让媳妇搭手，让媳妇专门看护孩子，一晃眼又一年过去了，三爷原本以为，在这么严密的看护下，应该不会出事了，谁料想，还是出了事！\n\n　　在那孩子一周岁那年的大年夜，半夜里孩子非要吃饺子，老奎媳妇自从第一个孩子没了后，十分溺爱这二小子，一听孩子要吃饺子，二话没说起床就烧了一大锅开水，开水烧好了，转身就去堂屋拿饺子，就从厨房到堂屋这一趟，来回没有两分钟，孩子已经掉锅里了，一大锅开水啊！活活给煮了。\n\n　　二小子又没了，三爷知道老奎的命格薄，那孩子是不愿意留在老奎家，可老奎夫妻俩受不了啊！老奎媳妇一见孩子没了，惨嚎一声，顿时就傻了，等回过神来，二话没说，拿起菜刀就要抹脖子，幸亏老奎还有点理智，一听见媳妇的惨叫声，就飞奔到了厨房，及时救下了媳妇一条命。\n\n　　连失两子，也是可怜，那年的大年夜，老奎媳妇的哭嚎声，整整响了一夜，老奎让乡亲看着媳妇，趁夜将孩子的尸体给埋了。第二天就是大年初一，一大早老奎就带着媳妇，直挺挺的跪在三爷家门口，夫妻俩脑袋磕在地上，咚咚作响，求三爷无论如何，也要再帮他们一次。\n\n　　其实三爷心里也有点纳闷，自己的手段，自己当然了解，在送那孩子转生的时候，三爷已经在老奎身上做了点手脚，算是改了他无后之命，这孩子出生后，就是肉体凡胎一个，怎么可能两次三番的寻死呢？\n\n　　再加上老奎夫妻确实可怜，三爷心肠一软，一咬牙，就同意了。\n\n　　但这次三爷并没有盲目的替那孩子转生，这时三爷已经十三四岁了，逐渐稳重了起来，知道凡事必有因，不然即使转生了，过上年把，估计还是一个死，老奎夫妻俩，可受不了这样的打击了，三爷一琢磨，就想到了那口老井。\n\n　　这一想到老井，三爷心里就有点犯嘀咕了，要知道当初淹死的是一个怀孕的妇人，一尸双命，三爷使术让孩子转生了，那妇人的魂魄却仍旧留在井中，难道这孩子一再寻死，是和那妇人有关？\n\n　　这一怀疑，三爷当天夜里，就穿了蓑衣，洒上草灰，找了几根驴毛，伏在井边大树后面，待到入夜，将驴毛放入耳中，驴毛入耳，不听人言，只闻鬼语，果然听到井中有妇人说话声传了出来。\n\n　　我听到这里，陡然想起那黑幽幽的深井来，莫名一股寒意从尾椎升起，瞬间全身汗毛就立了起来，不过我的好奇心也被钓到了极致，一心想知道那妇人说了些什么，又不好意思露怯，当下故做轻松的插了一句道：“怪不得人家骂人听不见都说是耳朵塞了驴毛了，原来还有这说法。”\n\n　　三爷微微一笑道：“民俗谚语，都是有一定道理的，牛马驴羊狗猫鸡，无不通灵，牛眼泪擦眼可见鬼，马遇险则不前，驴毛入耳闻鬼语，羊血洒地可见鬼脚印，狗天生护主避邪，猫双眼识一切邪祟，公鸡阳气最足，可啄鬼祛邪，不过这些都不算什么，真正有大本事的人，是不需要这些的，三爷当时本事不够，只有借助这些东西才行。”\n\n　　一句话说完，三爷稍微一顿，才接着继续说了起来。\n\n　　那妇人正在责骂，语气极为严厉，说：“你这孩子，说好去去就回的，怎么一去就耽误了三四年呢！”\n\n　　三爷一琢磨，老奎家第一个孩子是满了周岁的时候死的，第二个孩子也是如此，再加上两次怀胎的时间，四年时间差不多，心里顿时有了底，知道自己猜对了。\n\n　　紧接着一个孩子的声音响了起来，“说娘啊！孩儿被那人使术转生之后，神智被污血所染，已经记不得前世了，一直到了娘托梦，才知道自己是谁，趁那户主人下地窖之时，跳下地窖，才得以解脱。”\n\n　　“不料那地窖也是阳地阴用，孩儿被困在地窖之中，不得脱身，竟然被那人再度以术转生，又投入那户人家为子，前世又不复记，不知娘一个人在井中受苦，而且那户人家看护的紧严，直到娘再次托梦，孩儿才借口要吃饺子，跃入铁锅沸水之中，自烹而死，那户主人将我的尸骨埋了，我一直寻到现在，才寻到娘亲。”\n\n　　那妇人的声音响了起来：“原来如此，那也不怪你，只是那户人家甚是可恶，自己无嗣，竟夺我爱子，害我四年来日夜思念。”\n\n　　那孩子却说：“怪不得那户人家，是另外一人做的手脚，孩儿此番归来，只怕那厮不会死心，此人有点手段，万一再将孩儿转生，可如何是好？”\n\n　　那妇人笑道：“那户主人家是无后之相，纵使他有千百手段，也逆天不得，看护的严紧，大概是想让你活过七岁，好让你元神固体，此番不在拆散我们母子就罢了，若再将你转生，为娘亲自出手，待你五岁生日那天，我将两只大毒蝎子变化成鞋子，趁你半夜起夜之时，一下蛰死，直接将那家夫妻两都整疯了算，看他们还怎么生。”\n\n　　三爷在说这几句话的时候，语气不断转换，时而学那妇人言语，时而学那孩童之语，竟然惟妙惟肖，听的我又是一阵寒意上升，不自觉的打了个冷颤。\n\n　　三爷瞟了我一眼，目光之中那种焦虑之色更是浓重，继续说了下去。\n\n　　三爷原本还念那妇人一尸双命，拆散她们母子心有愧疚，一听那妇人竟然如此恶毒，顿时恼火了起来，由于三爷听了她们母子的言语，心中有了计较，当下并未发作，悄悄退走，第二天照样使术让那孩子转生到了老奎家。\n\n　　又是十月怀胎，一朝分娩，仍旧是个大胖小子，三爷给起了个名，就叫石头，三爷知道石头要到五岁生日才会有劫难，所以平时倒也不担心。\n\n　　一转眼又是五年，三爷十九了，已经成了大小伙子，到了石头五岁生日，三爷交代了老奎一番，为免坏事，酒席散后，特地守在了老奎家中。\n\n　　待石头睡下后，三爷让老奎媳妇烧了一锅开水，水刚烧开，果然石头迷迷糊糊的起来了，要上厕所，老奎上前一步抱起了石头，三爷拿了个麻袋一兜一装，将两只鞋装麻袋里，直接提到厨房，连麻袋都扔开水锅里去了。\n\n　　锅盖一盖，就听里面吱哇乱响，没一会就没动静了，三爷不放心，又添了一把火，才将锅盖打开，麻袋一开一看，三爷也吓了一跳，里面果然有两只脸盆大的毒蝎子，已经被煮死了。\n\n　　那妇人前两次只是托梦，并未亲自下手，这次亲自动了手，算是坏了阴阳两界互不侵犯的规矩，三爷也有理由对她下手了，当天夜里，三爷就去了井边，将她给超度了，送入轮回，重新投胎去了，并在井栏上下了封印，镇住井里的三尾井童。\n\n　　说到这里，三爷再度长叹一声道：“其后我就离开了家乡，等我回来时，你已经九岁了，石头已经成了大小伙子，一晃眼十余年相安无事，我以为这事就这么过去了，万万没有想到，老奎竟然将我的封印给破了。”\n\n　　我听的一愣，脱口而出道：“啊？封印是奎爷破的？”\n\n　　三爷一点头道：“可怜天下父母心呐！你说梦见石头牵牛喝水，牛头困与水缸之中的时候，我就已经猜到会应在老奎的身上，还特地警告过他，可他还是犯下了大错，故意将石井栏给扛走了，破了我的封印。”\n\n　　我又是一愣，忍不住又问道：“什么？奎爷是故意的？不会吧？”\n\n　　三爷摇了摇头道：“你还小，还不懂舔犊之情，为了能保住子孙的性命，他什么都会去做，老奎去扛石井栏，一定不是自愿的，老奎是三十六旁门左道之中力士一门的人，当然知道石井栏一移动，定会将三尾井童放出来。”\n\n　　“他肯定是受到了什么威胁，不然老奎这么大年纪了，怎么可能还这般没轻没重，最大的可能，就是老太爷用石头的命威胁老奎了，老奎本是无后之相，为保全子嗣，才会帮老太爷放出三尾井童来，随后想出假死这一招，企图瞒天过海，想逃得一命。”\n\n　　“可是他却不知道，他本就是无后命格，改命已属逆天，放出三尾井童，更是违背天意，哪里是他假死就能瞒得过去的，逆天违命，必遭惨死，所以才有了后来的惨事。”\n\n　　三爷说到这里，忽然看了我一眼，目光之中的忧虑更甚，叹息一声道：“老奎已经死了，石头应该也不在了，能留住的，只有老奎的孙子，那孩子有大哥照料，暂时不用担忧，真正让我担心，倒是你啊！”\n\n　　我听的一阵迷糊，随口问道：“我有什么好担心的？三爷你不是回来了吗？有你在，还怕天塌了不成！”"
    ],
    "6603491938651865604": [
      "第42章：水坝行蛟",
      "　　我之前已经看过三爷击掌镇凶了，知道厉害，王敬山这一说话，我立马闭上了嘴，身子不由自主的向后缩。\n\n　　三爷有意无意的移动了一下，将我的身体遮挡了一半起来，估计是等会万一有个什么事，也方便替我挡着。\n\n　　那王敬山则忽然伏低了身子，口中低声嘀咕道：“见鬼了，这里怎么会有这么浓重的煞气，这不对头啊！按道理来说，我们村子人气这么旺，不该出现这种东西啊！”\n\n　　一句话说到这里，猛的一回头，凶恶的盯了一眼三爷，嘶声喝道：“徐老三，是不是有人动了井里的东西？我说你怎么这么好心跑来陈王屯，你他妈是吃干饭的吗？坑起自己兄弟来满厉害的，真指望了你，你又整成了这熊样！”\n\n　　三爷苦笑了一下，说道：“你先把这里的事解决了吧！等会我好好和你谈一次，这次的事情，可比上一次严重多了。”\n\n　　那王敬山双目一瞪道：“能有多严重？三十六门剩下的人都去哪了？难道全都……”\n\n　　三爷一摆手，不再说话，只是示意王敬山专心以对。\n\n　　那王敬山一伸手就拽了两片草叶子，将两片草叶子合在一起，往嘴唇上一放，顿时发出一阵“嘶嘶”的声音，虽然音量不算高，却也听的极为清楚。\n\n　　吹了几声，那河面上忽然掀起了两尺多高的浪头来，一浪接一浪的往岸边扑打，好像有什么东西在水底搅动一般。\n\n　　这个景观，在我们这算是很奇特的了，三五米宽的水面，深度也就三四米，地势又低洼，想起两尺高的浪，基本上是不可能的，一般就是点小浪花而已，除非那风大到了极点。\n\n　　王敬山的神色更加凝重，双目紧盯着水面，口中两片草叶子不断发出嘶嘶之声，如蛇吐信，如虫爬行，我听了这一会儿，心里竟然一阵阵的恶心难受起来。\n\n　　水面上的浪越来越大，已经掀起有半人高了，一阵阵狂风顺着河面掠了下来，将沿河两岸的荒草都吹弯了腰，风助水势，水借风威，使空气中充满了一种淡淡的水腥味。\n\n　　但始终没有东西从水面上显露出来，显然这东西并不想出现。\n\n　　又吹了几声，王敬山将草叶子放了下来，身形伏的更低，低声咒骂道：“操你奶奶的，竟然连老子也召唤不出来，这东西得活了多少年啊！这次糟了，这条老命得搭在这里了。”\n\n　　三爷嘿嘿一笑道：“别介，你要不行，还有我呢！你这条老命可不能丢在这里，要丢也得丢在更有价值的地方。”\n\n　　那王敬山又猛的回头，恨声说道：“徐老三，你少说风凉话，要不是你当年废了老子，就凭这东西也配我出手？”\n\n　　三爷一点头道：“那是，这东西确实不配让敬山哥出手，不过我无所谓啊！我徐老三从来就没脸没皮的，持强凌弱的事我干得出来，要不换我试试？”\n\n　　我一听就知道这是三爷在给王敬山台阶下，王敬山当然也明白，却并不领情，一转头又看向水面，说道：“你说换你就换你，在伢子面前，我的脸面往哪放，老子丢得起命，输不起人！”\n\n　　一句话说完，又将草叶子放进口中，嘶嘶的吹了起来，这一来，河面上的风浪更大，甚至发出一阵阵类似轰鸣般的声音来。\n\n　　三爷面色一变，急忙抢步上前，还没到那王敬山身边，王敬山已经一口吐出草叶子来，噗的一声，直接喷了一口鲜血出来。\n\n　　三爷几步抢到王敬山身边，一把就将王敬山提了起来，直接闪身到了我旁边，将王敬山放下道：“敬山哥，你这又是何苦，就算我输了还不成嘛！等这事处理完了，我围着陈王屯爬三圈，给你学狗叫。”\n\n　　王敬山面色十分苍白，嘴角还有血迹，可听三爷这么一说，顿时眼珠子一亮道：“真的？你认输了？”\n\n　　三爷道：“我认输了！不过敬山哥，你这条命，我还得借去用，井下的东西，必定被人动了手脚，无论如何，我得下井一趟，你知道我的，三山一海之中，我是最差劲的一个，你不帮我，我只怕有命下去，没命出来，我这条命倒是无所谓，可伢子们都还小，还担不起这个担子来，所以我还是得出来，领着伢子们走下去，三十六门的旁支，总不能都毁在我手里，这个罪名太大了，我徐关山担不起啊！”\n\n　　那王敬山的神色逐渐平静了下来，伸手擦去嘴角血迹，苦笑道：“老三，既然你说真话，我也就不硬撑着嘴硬了，你看看我这个样子，还有什么用？我倒不是怕死，入了三十六门，我就没在乎过命，可跟你下去，不是拖你后腿吗？”\n\n　　三爷的脸上闪过一丝痛苦之色，沉声道：“敬山哥，所以我才说要借你的命用一下，那老井之下，潮湿异常，也不知道存在多少年了，底下必定有毒虫横行，除了你王敬山，估计也就云南的老苗刀有这个资格下去了，可老苗刀我哪请得动！”\n\n　　“此番下井，凶险难测，万一真到了危急关头，我可能会为了顾全大局，舍了敬山哥的性命，只希望真的到了那个时候，敬山哥能不要怪我。”\n\n　　说到这里，三爷难过的低下了头，继续说道：“而且，这种情况，有极大的可能出现，敬山哥一旦跟我下井，很有可能就再也出不来了。”\n\n　　我一听心里连呼可惜，既然三爷把这个老头说的这么重要，可为什么要说出来呢！三爷都这么说了，这老头能答应才怪！谁的命不是好的啊！\n\n　　谁知道我刚一动念头，那王敬山的双眼却陡然亮了起来，一骨碌就爬了起来，哈哈大笑道：“怪不得你说让我发挥点余光，原来是算盘打到了我身上，好好好！虽然我王敬山已经被逐出了三十六门，可这热闹，我还是要凑一把！”\n\n　　“如果我真死在了下面，老三你就不用爬了，反正我也看不见了，如果我侥幸活着回来了，这三圈你必须爬，这么多年的一口恶气，我必须得给出了。”\n\n　　说到最后，话音一顿，沉声道：“老三，谢谢你！我回去准备一下，我这条命就交给你了，随时需要，随时招呼一声就行。”一句话说完，竟然头也不回的走了。\n\n　　我顿时有点发懵，这老头到底咋想的？三爷都明说了要他下去就是要他去送命的，他竟然毫不犹疑的一口答应了！还谢谢三爷？这都啥思维啊！\n\n　　三爷却好像早就料到了这个结果一样，对着王敬山的背影一点头喊道：“好！多谢敬山哥！”一句话说完，嘴巴立刻闭了起来，转身就走到了河边。\n\n　　我知道，三爷这是要接手刚才那王敬山没完成的事了。\n\n　　三爷一到河边，就沉声说道：“回去！再敢兴风作浪，我将你挫骨扬灰！”\n\n　　话一出口，河面之上忽然狂风大作，腥气弥漫，浪头一掀而起，足有一人多高，一道水浪，哗的一声就向三爷所在的岸边扑了过去。\n\n　　三爷冷哼一声，猛的一蹲身，躲过浪头，顺势将这一只手掌就插到了河水之中，顿时河面上水雾缭绕，一个接一个水泡从水底冒出，咕嘟咕嘟之声不断响起，水中鱼虾不停跳出水面，又落入水中，噗通之声连响，整个这一段的河面，就如同一锅即将烧开的开水一般，唯一的差别，就是水温没什么变化罢了。\n\n　　就在这时，河面正中，陡然响起一阵嘶嘶之声，隐如龙吟，哗哗一阵水响，一条巨大的身影探出了水面，直接带起一阵风雨。\n\n　　我定睛一看，顿时吓的目瞪口呆，这是一条巨大的青色蟒蛇，头如笆斗，身粗如缸，额头长有独角一支，角分双岔，双眼橙黄，裂吻巨口，蛇信伸缩不定，身躯直接从三爷面前的水中探出两米来高，尾巴却在那水坝之前伸了出来，一勾一拉，整个水坝轰然倒塌。\n\n　　三爷却丝毫不惧，神色镇定，淡然说道：“头生独角，已具蛟形，说明你原本修的是正途，你听我好言相劝，回到你原先藏身之处，潜心修行，莫行恶事，不日即可得道，如若你一意孤行，想顺水行蛟，为祸人间，那今天这里，就是你葬身之地！”\n\n　　那独角蟒蛇似是能听得懂三爷的话，一颗硕大的脑袋摇摆不定，一双橙黄色的双目之中，显露出一丝冷光来。\n\n　　就在这时，我忽然看见一截蛇尾悄悄沿着河岸伸了上来，正向三爷脚下蜿蜒伸去，正待出声提醒，三爷猛地大喝一声，上前一步，一脚就踩在那蛇尾上，猛的一蹲身，一掌拍下，正中蛇尾。\n\n　　那独角蟒蛇顿时如中雷击，身形在河水之中剧烈颤抖不停，拼命扭动身躯，想将蛇尾从三爷手下抽离出去，可那蛇尾却像被一座山压住了一般，无论它如何挣扎，就是无法逃脱三爷的手掌。\n\n　　三爷怒声道：“你这孽畜，指给你阳光大道不走，偏要为祸人间，今天我就打的你神魂俱灭！”"
    ],
    "6603491938706391559": [
      "第47章：老常报信",
      "　　我这边冷汗直流，场中两人一蜈蚣则斗的不亦乐乎，三爷和刘赶山各自对付那蜈蚣一首，倒都不慌乱，那双头蜈蚣也甚是凶悍，以一身两首对阵两人，仗着身坚似甲，竟然也不落下风。\n\n　　刘赶山身形虽然瘦小，身法却是极快，那把小弯刀反握在手中，点、戳、扎、切、割、掠、钉，刀刀尽数击在双头蜈蚣的身上，只听叮叮当当一片乱响，却连个白痕儿也没留下。\n\n　　倒是三爷先得手了，一掌按在了那蜈蚣的正脑门上，却轰的一声，从下颚处炸穿一个洞来，顿时窜出一股血色，腥臭味迅速弥漫，即使我远在战场之外，也闻之欲呕。\n\n　　那刘赶山一见三爷先得了手，顿时大急，将手中小刀交与左手，右手往腰间一探，那条两米来长的黑色鞭子就抽了出来，直接手腕一抖，先炸出一个鞭花，“啪”的一声炸响，威势十足，嗖的一鞭，就对着那蜈蚣脑袋抽了下去。\n\n　　刘赶山这一鞭，就连土堆也打塌了一半，就算那蜈蚣真的是铜头铁壳，也难免会被抽的稀碎，那双头蜈蚣也不知道在地下修行了多少年，能长这般大，当然已经通晓灵性，哪里敢硬挡，所以这一鞭一抽下去，那双头蜈蚣就猛的一转身躯，硬生生的在半空之中转个弯，反向三爷扑去。\n\n　　原先攻击三爷的那个脑袋，下颚虽然重伤，却也未死，也同时疾蹿而起，配合另外一个脑袋一齐扑向三爷，估计是企图先联合起来，拿下三爷再联手去对付刘赶山。\n\n　　三爷却也不惧，正准备迎身而上，刘赶山却不愿意了，口中大喊道：“徐老三，那个是我的！不许打我的那个！”一边喊着，一边陡然一鞭子，不抽双头蜈蚣的脑袋，反而直接抽向了双头蜈蚣的身躯。\n\n　　几米长的身躯，当然比脑袋好击中的多！\n\n　　就听轰的一声炸响，一阵血雾纷飞，那双头蜈蚣的身体，硬是被刘赶山一鞭子从中间抽断，两边两个脑袋算是彻底的分家的。\n\n　　双头蜈蚣的两个半截身躯一被断开，顿时满地打滚，刘赶山一闪身就掠了上去，啪啪两鞭子，一鞭子一个，将两个蜈蚣脑袋全都抽的稀巴烂，身躯兀自翻扭了几下，数十条腿脚一起颤动，随即就不再动弹了。\n\n　　我一见那双头蜈蚣完蛋了，心头终于松了一口气，这一放下心来，顿时觉得好笑，这刘赶山的脾气，倒是十分有意思，不许三爷打他的那个，自己得手了却将三爷的那个给抢了，当然，这蜈蚣是谁打死的，根本无所谓，我只是觉得这老头儿争强斗胜之心犹如孩童一般好玩而已。\n\n　　三爷也笑道：“赶山哥，你不让我打你的那个，抢我这个倒是利索。”\n\n　　刘赶山眼皮子一翻道：“哪个是你的？本来就都是我的！是我先发现的吧？是我先来的吧？是我钓出来的吧？不管这蜈蚣是几个脑袋，我请你出手了吗？我只是让你看着点伢子而已，我没追究你打伤了本来属于我的蜈蚣算不错了，你还有什么可叽歪的？”\n\n　　我一听更加想笑，这老头强词夺理起来，也蛮有意思，不过他确实从始至终都没喊三爷帮手。\n\n　　三爷嘿嘿一笑，点头道：“这倒是，是赶山哥的，我自己手欠，对不住了！”\n\n　　刘赶山脖子一梗道：“这还差不多。”一边说着话，刷刷两鞭子，将两个半截蜈蚣尸体都抽落入洞穴之中，即准又快，比手拿着对那洞穴里投的都稳妥。\n\n　　随后刘赶山又抽起些泥土，将那洞口封了起来，才转身看了我一眼道：“伢子，记住刘爷的话，你三爷的手段，你可以学，你三爷的那些花花肠子，可千万别学，对你没啥好处，男子汉大丈夫，当顶天立地，学那小肚鸡肠的没意思。”\n\n　　三爷也不辩解，甚至脸上都没有一丝尴尬的神色，就站在一边听他连挖苦带讽刺的。\n\n　　刘赶山一句话说完，一转头对三爷道：“估计你们还得去北边一趟，我也要回家交代点事情，之后我就会去找敬山哥，三日之后，我们老井边见。”\n\n　　这句话一说完，我陡然看见刘赶山的身上，升腾去两股黑气来，但不是从头顶上，而是从脚底下升下，一边一股，如同活物一般，直接上升到腿弯之处，就停了下来，在小腿肚子上来回缭绕。\n\n　　我顿时好奇道：“赶山爷，你腿上怎么有两股黑气？从脚底下升到腿弯处就不往上了。”\n\n　　话一出口，三爷和刘赶山的身躯同时一震，刘赶山随即转过头来，看了我一眼，一张老脸硬挤出一丝笑容来，比哭的还难看，骂道：“你这小子，看到就看到了，乱喊个什么劲！不是人人都想知道的。”\n\n　　三爷则上前一步，沉声道：“赶山哥，此次下井，实在凶险莫测，我看你还是别去了吧！”\n\n　　刘赶山嘴一撇，眼一翻，哼声道：“有什么了不起，不就一条命嘛！你们丢的起，我刘赶山丢不起？何况这事有多严重，你心里没有数吗？这个时候，是我贪生怕死的时候吗？”\n\n　　一句话说完，又看了我一眼，才转头对三爷道：“前不久，我遇到江家的孩子，就让那孩子帮我算了一卦，那孩子也是口直，都告诉我了，说我活不过四十五，死的时候，上不着天，下不着地，我今年四十五了，不过这次下井，是在地下，你放心，我死不了。”\n\n　　“何况，这伢子也说了，黑气只到腿弯子就打住了，按比例算，也就是个四分之一，说明我还能多活一段时间呢！”\n\n　　说到这里，脸上忽然又露出一丝振奋的神色来，缓缓说道：“老三，我们苦练了半辈子，你说是为了什么？名、利、权力这些东西，对我们来说，都是过眼浮云，上天既然让我们有了这身本事，一定不会是白给的，还有什么事，能比这件事更加惊天动地呢？我们一辈子所追求的，不也就是这一刻嘛！”\n\n　　一句话说完，手中长鞭往腰间一缠，自顾转身向刘家庄的方向走了，瘦小的背影孤零零的走在空旷的田野之中，看上去显得十分凄凉。\n\n　　三爷眼圈红了起来，伸手擦去眼角的湿润，对我说道：“走吧！我们去北边看看。”\n\n　　我却被两人搞的一头雾水，急忙紧追几步，到了三爷身旁，问道：“三爷，咋回事啊？怎么我一句话说的好像都不开心了呢！”\n\n　　三爷苦笑道：“人之畏惧，源于未知，人之希望，也源于未知，未知则有变数，若你已经知道自己大概什么时候会死，而且已成定局，你也高兴不起来的。”\n\n　　我一愣神，忽然想起曾经看到过的奎爷和石头哥脸上的雾气来，奎爷虽然诈死，最终还是没能逃过一死，难道说，刚才刘赶山腿上的黑气，也是这个征兆？可这不对啊！奎爷和石头哥都是白色雾气，刘赶山腿上的，是黑色的啊！\n\n　　何况，这几日，可死了不少人，特别老井边麻三伏击老奎那一次，直接就死了十来个，除了老奎和石头，其余的人为什么我就没看到？\n\n　　随即又想起刚才刘赶山那几句莫名其妙的话来，爹娘和三爷不教我手段是有原因的，不是说爹是想让我们这一代脱离三十六门吗？难道真的还有其他原因？\n\n　　一想到这里，心里更加不安，总觉得爹和三爷有什么事情瞒着我。\n\n　　我十分清楚三爷的脾气，他要不想说，我问了也白问，当下就拐着弯道：“三爷，有一件事，我一直不明白，你说奎爷和我又没有什么关系，可为啥奎爷死前，我会梦到老牛喝水呢？”\n\n　　三爷身形猛的一顿，随即又举步向前，沉声道：“别胡思乱想，也别想在三爷面前玩这些小心思，该告诉你的时候，三爷会告诉你，现在知道，对你没有好处。”\n\n　　一句话说完，三爷的脚步猛的加快了许多，我知道三爷看透了我的花招，他既然不想说，我是绕不过他的，当下只好快步跟了上去。\n\n　　北边和东边一样，一片旷野，一眼都看不到边际，三爷领着我一路疾走，很快我就撑不住了。\n\n　　这也不能怪我，这半天，由我们村到东面十里之地，再转南方陈王屯，又转西方刘家庄，现在再去北方，几十里路下来了，这大热天的，虽然下午的太阳没有中午那么毒辣了，可普通人谁受得了。\n\n　　我正准备喊三爷走慢点，前面忽然出现一个人影，离我们好远就喊道：“三爷，你可算来了，我都等了你们半天了。”\n\n　　三爷没有回话，直接走了过去，我走近一看，顿时一愣，这不是和那老狐狸在一起的老常吗？他在这里等我们做什么？\n\n　　我刚想到这里，那老常就迎了上来，边向我们走来，边说道：“三爷，三爷，大事不好了，你儿子被抓了！麻三用你儿子的血破了老井的封印，准备下井了！”"
    ]
  },
  "end": false,
  "finished": null,
  "ignore_updates": false,
  "read_count_text": "潜力好书",
  "score": 8.800000190734863,
  "tags": "悬疑灵异|悬疑",
  "word_count": 1990749
}