{"id":"6498717174390063629","title":"第1章：糊里糊涂入宗门","content":"　　“快点啊，小峰，一会天就黑了，晚上走山路很危险。”\n\n　　高大壮硕的少年背着一大捆柴边走边回头喊着。\n\n　　在他后面身材弱小的少年背着很小的一捆柴摇摇晃晃，不时还需要那高大少年搀扶一把。\n\n　　“小虎哥，我得歇一会，放心吧，这条路咱们两个天天走，闭着眼睛我也能回去，你先走吧。”\n\n　　“那我先走了啊，你可快点。”\n\n　　高大的少年摇摇头，扛着柴走了，自己的任务是保护他，可不是帮他做杂物，再说方圆几百里范围早就查探清楚，绝对是安全的。\n\n　　小峰坐在地上仰望着星空发呆，因为体弱，从小就被村子里的其他孩子欺负，幸好有小虎哥保护自己，看着晚霞中归巢的鸟儿，要是会飞该有多好啊？\n\n　　等等，飞？刚才那个人是在飞？\n\n　　小峰的眼睛一下子瞪的溜圆，真的是飞啊？真的有人会飞？\n\n　　一个少女脚下踩着一张巨大的符箓，一身红衣，长裙飘飘，清丽脱俗，柳叶弯眉，樱桃小口，背着一把宝剑，手中掐诀，正自拼命催动脚下的符箓。\n\n　　而在她后面，有一个身穿豹纹服饰的少女，也踩着一张符箓，这少女穿着极为大胆，两只胳膊和修长的大腿都露在外面，一身豹纹劲装，充满了野性和泼辣。\n\n　　“沈红梅，你给我站住，你就是走到天边，我也要追上你。”\n\n　　“龙灵儿，你别欺人太甚，当真以为我怕了你不成？”\n\n　　红衣少女沈红梅一边催动符箓，一边回头反唇相讥。\n\n　　二人一前一后，正好来到小峰的上空，红衣少女沈红梅转身停下，冷冷的看着龙灵儿。\n\n　　“你真想拼个鱼死网破？”\n\n　　“咯咯，沈红梅，你堂堂万剑宗的精英弟子，难道会怕了我这个邪魔歪道不成？我龙灵儿今天就要领教领教你的高招。”\n\n　　龙灵儿手在腰间一拍，一个铃铛飞到半空，随即迎风变大，发出清脆之声，沈红梅面色一变，声音有古怪，急忙运功护住心脉，这些邪派人物花样太多，还是小心为妙。\n\n　　但是下方的小峰，却一下子被这声音弄的昏了过去。\n\n　　沈红梅肩头一动，宝剑呛的出鞘，一阵龙吟之声，那宝剑在空中变成丈余大小，登时霞光万道，瑞彩千条。\n\n　　“咯咯，不愧是名门正派，连法宝都这么五光十色，就是不知道中不中用啊？”\n\n　　“哼，中不中用，你试试不就知道了？”\n\n　　沈红梅剑指一动，那宝剑声若龙吟，直奔着龙灵儿袭了过去。\n\n　　龙灵儿咯咯一笑，玉手轻摇，铃铛发出清脆的声响，朝着宝剑迎了过去。\n\n　　两个人修为相当，均是养气期六层的修为，只不过沈红梅十分忌惮龙灵儿的各种花样。\n\n　　两件法宝在空中打得绚丽多彩，这期间下面的小峰也醒过来几次，但是每次都还没明白怎么回事，就又被那铃铛的声音弄晕了过去。\n\n　　“沈红梅，你们万剑宗也不过如此啊？你还有什么本领，一块用出来吧，本姑娘可是还有很多花样没用呢。”\n\n　　龙灵儿一边娇笑，一边调侃沈红梅，其实她表面上轻松，心中也是暗惊，这沈红梅不愧是万剑宗精英弟子，修为深厚，招式巧妙，自己若非花样繁多，还真不是她对手，只可惜自己最得意的功法对她不起作用，否则就不用这么费劲了。\n\n　　要知这龙灵儿最擅长的是媚功，但是这只对男修真者起作用，沈红梅是女儿之身，所以龙灵儿只能凭借其他方法战胜她。\n\n　　沈红梅心中焦急，眼看着玉兔东升，若是对方还有后援，自己可就危险了，说不得只好用这个了。\n\n　　想到这里，她银牙一咬，自储物袋中掏出一样东西，扬手就对着龙灵儿抛了出去，那东西如同闪电一般，眨眼间就到了龙灵儿近前，居然是一条青色的小蛇，这小蛇只有三寸来长，通体晶莹剔透，对着龙灵儿的手臂噬了下去。\n\n　　龙灵儿花容失色，万料不到堂堂万剑宗的沈红梅居然使用如此歹毒之物，她是南疆九幽教的精英弟子，对各种毒物自然十分熟悉，这小蛇一看就是洪荒异种青灵蛇，非常罕见，别看这么小，要是被它咬上一口，就是筑基期高手也抵挡不住，而且这种蛇速度奇快，极难防御，只是没想到号称名门正派的沈红梅居然会有这种歹毒之物。\n\n　　龙灵儿气的花容色变，知道今天取胜无望，若是不赶紧离开，恐怕性命难保。\n\n　　“好你个沈红梅，亏你还自称名门正派，居然也使用这等毒物，今天我算是认识你了。”\n\n　　“休走，有本事接着打。”\n\n　　“咯咯，本姑娘可没时间陪你，我看你是追我还是救他？”\n\n　　龙灵儿屈指一弹，一缕劲风，直奔地上昏迷的小峰，以她们两个的修为，自然早就知道下面有一个小孩。\n\n　　沈红梅气的柳眉倒竖，杏眼圆睁，你打不过我，杀一个无辜的孩子算什么本事？\n\n　　当下也是一缕劲风弹出，想将龙灵儿的指风击散，但还是慢了一些，地上的小峰被龙灵儿的指风扫中一点，登时惨叫一声，在地上不断翻滚。\n\n　　就这一瞬间的功夫，龙灵儿已然娇笑着远遁，只留下一句话。\n\n　　“沈红梅，咱们后会有期，你号称名门正派，我就看你是救他还是不救他。”\n\n　　沈红梅气的一跺脚，算你走运，以后再收拾你，本待就此离开，但是这样的话，这个小孩就死定了，而且龙灵儿若是将此事传扬出去，自己必然会受到宗门责罚。\n\n　　心中无奈之极，算这小子走运，就将他带回宗门救治了吧。\n\n　　想到这里，她一把抓起小峰，身形晃动，消失不见。\n\n　　就在她刚刚离开不久，突然一个人出现，如果沈红梅和龙灵儿看到，一定会惊讶出声，因为这个人居然比她们两个精英弟子修为还高，正是刚刚离去不久的小虎。\n\n　　小虎四下找了半天，不见小峰踪迹，吓得他呆若木鸡，这一下可惹了大祸，自己该如何跟父亲交待？"}
{"id":"6498717174566224398","title":"第2章：奇门遁甲寻有缘","content":"　　等小峰睁开眼睛的时候，一张胖脸几乎就要贴在自己的脸上，心中一惊，只见一个胖子正露出谄笑。\n\n　　“啊呀，你醒了哈，你可算醒了，要不我都不知道如何跟红梅仙长交待，红梅仙长吩咐了，等你身体恢复了，让你参加咱们万剑宗的弟子选拔，若是你运气好，就会被咱们万剑宗选为正式的修真弟子，啊呀，有红梅仙长关照，您自然是会被选上的，到时候可别忘了我这个帮助过你的人哦？哈哈。”\n\n　　这胖子啰里啰嗦一大堆，小峰一句也没听明白，自己砍柴回家，好像看见两个仙女在天上飞，然后就昏了过去，怎么跑这来了？\n\n　　胖子对他颇为殷勤，给他找了一件干净的衣服，还做了可口的饭菜，弄的小峰非常感动。\n\n　　于是就将自己经过说了一遍，并且问胖子这儿是哪？\n\n　　可是他刚说完，就发现胖子的脸一下子变了。\n\n　　“啊哈，这么说你不认识红梅仙长？”\n\n　　“啊？什么红梅仙长？我不认识啊？”\n\n　　“呸，你小子，居然敢睡在大爷我的床上，这也是你配住的吗？你给老子滚下来，从明天开始，不，从今天开始，哦不，从现在开始，你给老子睡在藏书阁，现在，马上，立刻，给老子滚出去，不打扫好藏书阁，就没有饭吃，气死老子了。”\n\n　　小峰料不到这胖子翻脸比翻书还快，吓得急忙从床上下来，然后被胖子一脚踹进藏书阁。\n\n　　这藏书阁好像比自己住的村子还要大哦，一排排的书架，上面放满了各种书籍。\n\n　　“傻站着干什么，给老子干活，把这藏书阁所有的书架，墙壁，窗子，还有地面都给老子统统擦干净，否则，当心老子抽你。”\n\n　　胖子气呼呼的转身走了，留下懵懵懂懂的小峰，无奈开始了自己的仆役生涯。\n\n　　几天以后，小峰才算大致知道了自己目前的处境，原来此地叫万剑宗。\n\n　　万剑宗，是大陆上比较有名的一个修真门派，创派之人万剑子当年也是大陆上一方霸主，派中人才济济，曾经跻身大陆一流修真门派之列。\n\n　　只可惜后继无人，自万剑子以后，出类拔萃者少，虽然派中现在也是诸多高手，但是缺少领军人物，现任宗主铁剑真人只是元婴中期人物，虽然修为也算高深，但是相比那些动则拥有数个元婴后期高手坐镇的一流修真门派，还是逊色不少。\n\n　　修真者根据修为分为养气期，筑基期，凝丹期，元婴期，化神期，最后渡劫飞升仙界。\n\n　　万剑宗目前只有两个元婴中期人物，除了掌门铁剑真人以外，还有一个隐世的长老，其余有几个元婴初期的人物，勉强能算上修真界二流的宗门，相比当年万剑子在世时的辉煌不可同日而语，好在万剑子化神飞升后余威尚在，加上派中子弟众多，除了几个顶尖的一流修真宗门之外，还没有哪个能与之抗衡。\n\n　　而那几个顶尖的宗门和万剑宗都离的非常之远，所以万剑宗的地位一时倒也稳固，周围都是一些小宗门，还达不到对万剑宗有什么威胁。\n\n　　万剑宗占地极大，属地拥有山峰达百余座，绵延万里。\n\n　　小峰的工作，就是打扫万剑宗的藏书阁，这藏书阁藏书几十万卷，数量众多，当然真正的修真秘籍是不放在这里的，这里都是修真界一些典故啊，轶事啊，资料啊，名人传记之类的杂书。\n\n　　他提出过几次想回家，但是用胖子的话说，既然来到万剑宗，死也得死在这里，只好打消了这个念头。\n\n　　每天工作之余，小峰最喜欢的事情就是看书，这得益于他小时候上过几年私塾，还是认得一些字的，有一天他打扫到一个角落，突然发现一个旧的玉匣，这玉匣原本上面贴有一道符箓，可是由于年代太久远了，又无人管理，那符箓也不知道是失效了还是怎么，反正是掉了下来，小峰好奇的打开玉匣，只见里面放着一本破旧的古籍。\n\n　　这本古籍就叫——奇门遁甲。\n\n　　这本书上介绍了奇门遁甲的一些基本知识，什么八门九星八神，三奇六仪，奇门遁甲各种格局，小峰看不太懂，但是不知道为什么，好像很喜欢这本书，反正也没人知道，干脆将这本书揣在自己怀里，没事的时候就翻两下。\n\n　　就这样，一直到了八个月以后，终于到了万剑宗选拔弟子的时候了。\n\n　　资质好的可以直接被选中做修真弟子，对于世俗人来说，那就是一步登天了。如果资质不够，那就被选中做万剑宗的执事弟子。\n\n　　可是等小峰战战兢兢的询问胖子自己什么时候去参加选拔的时候，胖子只是冷冷的说了一句。\n\n　　“选拔？那有你什么事情？你的工作已经安排好了，等他们选拔结束，你就去灵蛇堂报到。”\n\n　　灵蛇堂？\n\n　　小峰一下子呆住了。\n\n　　万剑宗除了总堂之外，还有其余五个分堂，分别占据除了万剑锋以外的五个灵气最足的山峰。\n\n　　而灵蛇堂，不隶属五堂之中，据说灵蛇堂堂主灵蛇上人是邪派人物，本来是身为正派的万剑宗所不容之人，但是据说一次机缘巧合之下，灵蛇上人救了万剑宗现任副宗主沈傲天的性命，灵蛇上人也因此身受重伤，到现在都无法痊愈，据说沈傲天为了报答灵蛇上人救命之恩，力排众议，在自己管辖的范围内另行开辟灵蛇堂，给灵蛇上人养伤。\n\n　　灵蛇堂的执事弟子，也由总堂派遣。\n\n　　这灵蛇上人本是邪派人物，为人又极不善交际，除了沈傲天之外，全不买账，人缘极差，现在为了养伤，需要大量毒蛇的毒液疗伤，而他自己身受重伤，无法自行捕蛇，派中又怎么可能派出修真弟子去为他服务。\n\n　　这个工作就落在执事弟子身上，执事弟子，叫着好听，说白了就是下人，仆人，在万剑宗一点地位都没有。\n\n　　小虎战战兢兢的看着面前负手站立之人，良久才诺诺的道。\n\n　　“是我不好，我，我把他给丢了。”"}
{"id":"6498717174612361742","title":"第3章：修习武技入灵蛇","content":"　　翻山越岭，足足走了半个月，才来到一处险峻的山峰，远远的，就有一股腥臭之气传来，山脚下一个石碑，上面刻着三个字——灵蛇堂。\n\n　　一路上，不断有灰衣弟子上山下山，每个人身后一个大背篓，也不知道里面装的什么，神色匆匆，看见小峰上山，都用一种奇怪的眼神看了看他，但是没有一个人和他说话，小峰感觉那好像是幸灾乐祸，又或是麻木，还有一丝丝可怜同情之类的，反正是没有一个眼神是高兴的。\n\n　　在人指引下，他走进一个山洞，里面有一个黑衣弟子正等的不耐烦，嘴里骂骂咧咧，一看小峰进来，先自骂了几句，再一看小峰这弱不禁风瘦小枯干的样子，更是气的大骂。\n\n　　“奶奶个熊，每次都分给我们别人不要的，不知道我们的工作最难做吗？你，从现在开始，你就是灵蛇堂的执事弟子了，好好做，不会亏待你，做好了有仙人赏识直接收为外门弟子，即便做不了外门弟子，等你长大了，也会给你一笔钱让你回家享受荣华富贵，听好了，在这里我就是你的头，什么事情都得听我的，不许问为什么，不许讲条件，听话的，自然有好处，不听话，一定会得到惩罚，现在给你分配物品。”\n\n　　在黑衣弟子身后有一张桌子，上面放着很多大包裹，小峰走上前，分得一个包裹。\n\n　　“小乐，你过来，好好教导他，让他知道规矩，知道什么该做什么不该做，如果他犯错，你也跟着受罚，快点，别拖泥带水的。”\n\n　　随着黑衣弟子的话语，一个二十岁左右的灰衣青年走过来。小峰背着大包裹，跟着小乐，出了这个大山洞，七拐八拐的，走了很远，才来到一排山洞前面，小乐带着他走进其中一个山洞。\n\n　　小峰进了山洞一看，里面倒是挺宽敞，两张床，其余就是水桶等一些生活物品，其中一张床上铺着被褥，另外一张空着，应该是给自己预备的。\n\n　　“把包裹打开，床铺好，以后这就是你的家了，先好好休息吧，有什么事情晚饭过后再说。”\n\n　　小乐倒是非常客气，这人长的方方正正，非常健谈，对小峰也很不错，小峰暗自庆幸。\n\n　　等到晚饭过后，小峰这才整理发给他的物品，毕竟是小孩子，折腾了这么久，早就累的不行了。\n\n　　包裹里面除了被褥以外，还有一大包药草，小峰疑惑，给我们发药草做什么啊，我们也没有得病，除此之外还有一套灰色的衣服，其余像内衣啊，鞋帽，倒是挺周全的，最后里面是几本书，小峰拿起来一看，只见上面写的是鹰爪功，分筋错骨手，轻身术，基础内功。\n\n　　“这，这就是修真法术吗？”\n\n　　小峰捧着那几本书，眼中放出光芒。\n\n　　“修真？拉倒吧，这和修真差着十万八千里呢，这只是世俗界的武技，是保命的，你一定要好好学，以后能不能活着，就看你用不用功了。”\n\n　　小峰实在不明白这个所谓的武技和保命有什么关系，难不成这灵蛇堂还经常打仗？生活在这里有生命危险？\n\n　　看着小峰疑惑的眼神，小乐想起自己。\n\n　　当年也和他一个样，满怀着希望来到万剑宗，却不想落到今天这步田地，什么希望，什么抱负，什么光宗耀祖，什么荣华富贵，都仿佛和自己遥不可及，现在能活着都已经是万幸了。\n\n　　一入灵蛇堂，休想回故乡。\n\n　　这是小乐他们暗地里常说的话。\n\n　　在小乐的照顾下，小峰专心练起小乐他们所谓世俗界的武技，用小乐的话说，这是为了活命必须学会的技能。\n\n　　在小乐的帮助和自己的勤奋之下，小峰的武技修为倒是突飞猛进，颇得黑头就是那个黑衣弟子的赞赏，连带着小乐也得到黑头的不少夸奖。\n\n　　而随着对真相的一步步了解，小峰也终于知道自己目前的境况，但是他并没有像小乐他们那样消极，相反的，他对目前的生活还是相当满意，有吃有喝的，还有小乐这样一个像兄长一样的大哥哥关心照顾，又能修练本领，还奢求什么呢，起码目前来说，这样的生活是他以前都不敢想象的，再说即便以后怎么苦难，也是以后的事情，现在还是很知足快乐的。\n\n　　所以小峰很安心的在灵蛇堂住了下来，除了日常生活和必要的一些劳作以外，他把所有的时间都用来修练武技上面。\n\n　　黑头给他的时间是三年，用他的话说，三年以后，是生还是死就看自己的造化了。\n\n　　一晃三年过去，小峰终于要面对自己的命运。\n\n　　万剑宗所有的执事弟子都不愿意来灵蛇堂是因为灵蛇堂的执事弟子伤亡率太高了。\n\n　　随着执事弟子的伤亡率不断提升，各分堂的怨言日益加大，若不是沈傲天一味袒护，这些分堂堂主早就要把灵蛇上人驱逐出境甚至杀之而后快。\n\n　　沈傲天不愧是副掌门，见多识广，终于给他想出来一个好办法，派门下弟子去世俗界，找那些武林门派，搜刮各种武林秘籍，像什么轻身术，因为弟子抓蛇可不是出门就有的，有时候要走出好远，不会点轻身术怎么行，像内功功法，所有的武技都是以内功为基础的，也算是一种必备技能，其他像什么鹰爪功，分筋错骨手，这都是为了抓蛇，你手上有功夫，才能更好的抓蛇，这些功法就是为了抓蛇的执事弟子准备的，这些在世俗界被抢的头破血流的武林秘籍，在修真界就如同废纸一样，没有一个修真者会看上一眼。\n\n　　小峰他们学的就是世俗界视若珍宝而修真者不屑一顾的武技，在这里，这一切只为了——抓蛇。\n\n　　“什么？人丢了？你这个废物，我要你有何用？你还想认祖归宗？你不配修炼我肖家的功法。”\n\n　　一个身穿蓝衫儒生模样的人大怒，不由分说，一掌击在小虎的头顶，小虎闷哼一声仰天摔倒，那儒生看都不看，冷哼一声，飘然而去。"}
{"id":"6498717174662693390","title":"第4章：机缘巧合成传人","content":"　　一晃小峰上山已经三年多了，从一个瘦小枯干的羸弱孩子长成了身体健壮的十二岁少年，因为不断修习武技的原因，小峰的身体远比同龄孩子还要强壮。\n\n　　三年当中，因为他自己的勤奋，还有小乐悉心的教导，小峰的武技不断进步，虽然他也不知道自己能达到什么程度，但是就连最严厉的黑头也为之赞许的时候，他对自己还算比较满意。\n\n　　三年当中，每隔一段时间就会有一批孩子补充进来，而每次有孩子补充进来，就说明他们灵蛇堂有执事弟子伤亡，因为总的人数是不变的。\n\n　　小乐只陪了他半年左右的时间，就重新开始了捕蛇的工作，而灵蛇堂上洞穴有的是，半年以后，他们就可以要求独自居住了，只是因为他和小乐关系比较亲密，所以小乐一直没有搬出去，半年以后，小乐每天早出晚归，经常带着一身伤回来，这也让小峰付出更多的辛苦去练习武技。\n\n　　他们这些执事弟子日常的生活还是很不错的，吃的用的都不缺，为了保证他们充足的体力，吃的算是很好，而辅助他们练功的药草，更是要多少有多少，这药草主要是熬成汤给他们泡手臂，为了增强他们手臂的力量，而他们也经常服用一些不知名的丹药，这都是沈傲天派人四处为他们搜刮的，甚至是一些世俗界武林门派为之疯狂的增加功力的灵丹妙药，他们都是可以当饭吃的，而在世俗界能掀起腥风血雨的各种武林秘籍，在他们这里满地乱扔，很多功法比如什么金钟罩，铁布衫，各种兵器的刀谱剑谱，他们抓蛇没啥直接关系的，黑头只是让他们借鉴一下，并没有要求他们一定修练，所以小峰也只是挑一些认为可能有用的研究研究。\n\n　　因为他武技进展神速，也深得黑头赏识，所以他的待遇也比其他孩子好得多，当然他得到的一些增加功力的丹药也就更多，所以他功力进展也更快，当黑头说他还可以的时候，说他能出去执行任务的时候，当他战战兢兢出去抓蛇的时候，他不知道其实他的武技已然是世俗界一等一的高手了。\n\n　　只是在这修真界，武技真的如同垃圾一样，没有哪个修真者会正眼看他们一眼，武技再高你会飞吗？你能长生吗？在修真者面前还不是如同蝼蚁一样，可以随意打骂欺辱，别说敢还手，就是态度不恭敬都是触犯门规，会受到重重的责罚，那下场基本就是生不如死。\n\n　　而在这三年当中，小峰也不知道自己武技的真实水平，平时也没有比武什么的，他们修习武技就是为了抓蛇，他只知道自己现在什么山涧悬崖啊都是如履平地，而因为他刻意修练自己的一双手，现在寻常的刀剑都无法伤害他的手臂分毫，甚至连黑头都赞许过这样的话。\n\n　　“嗯，你的手简直赶上铁手了，不错不错，这样你生存的机会就大大增加了。”\n\n　　这三年当中，还发生了一件事情，当然这件事只有他自己知道，就连和他关系最好的小乐都不知道，更别提黑头等人了。\n\n　　那是一个夜晚，小乐外出未归，像小乐他们外出抓蛇，三五天甚至十天八天不回来都是常事，只要你每个月的任务完成，黑头才不管你晚上在哪睡觉呢，当然前提是你不触犯门规。\n\n　　小峰练功的时候一不小心，为了试验自己手臂的承受能力，将自己手臂划了一个大口子，当时他手臂还达不到刀枪不入的程度，黑头为了不影响第二天的训练，让他早点休息。\n\n　　小峰睡不着，于是在怀中掏出那本奇门遁甲的古籍。\n\n　　这本书算是他唯一的私有财产，他不知道看了多少遍，甚至里面的每一个字都能背诵，只是每次看都百思不得其解，不知道这说的是什么意思，那些个信息什么九星啊八神啊八门啊到底都代表什么呢？\n\n　　就这样，他捧着书坐在床上，不知不觉就睡着了，那本书正好掉在他胳膊的伤口之上，虽然他的伤口已经包扎了，但是因为这次伤的实在是比较严重，所以鲜血不断的渗出来，慢慢就浸湿了那本薄薄的书。\n\n　　然后在他睡梦当中，奇怪的事情发生了，那本书被鲜血浸透以后，不断的融化，慢慢消失，最后在书皮的夹层里面掉出来一个仿佛玉质的指甲大小薄如蝉翼的八卦牌，上面刻着八门九星等字符。\n\n　　这本书小峰不知道翻了多少遍，居然都不知道书皮夹层还另有乾坤。\n\n　　这个小小的宛如玉质的八卦牌因为沾满了小峰的血变得鲜红，发出柔和的光芒，然后慢慢飘起，慢慢旋转，飞到小峰的额头，最后居然从他的额头钻了进去，消失不见。\n\n　　小峰在睡梦中就感觉脑袋一阵剧烈的疼痛，恍惚间觉得自己的脑袋当中出现了大片的云雾，雾气当中居然有一个小小的仿佛玉质的八卦牌在慢慢旋转，突然影像一阵混乱，一个白发苍苍的老道士出现在他眼前，用慈祥的眼神看着他。\n\n　　小峰这一惊非同小可，急忙想站起身来，但是偏偏身体仿佛不受控制，连动一下小手指都不可能，正自急的汗如雨下，那老道士突然开口和他说了一番话。\n\n　　“孩子，如果你能看到我，听到我说话，说明你和奇门遁甲有缘，你就是我奇门遁甲功法唯一的传人，只可惜我飞升之时你还没有出现，你我无缘一见，惜哉，惜哉。你一定很好奇我是谁吧，我就是当年纵横大陆的修真者——奇门老祖。”\n\n　　奇门老祖？\n\n　　小峰只是万剑宗一个最最不入流的执事弟子，他哪知道奇门老祖的存在，可是如果这番话要是让一个真正的修真者听到，比如是沈傲天这等境界的，恐怕就会引起轩然大波。\n\n　　“天啊，我该怎么办？我的修为被废了，我的父亲不要我了，我无法回到肖家，我活着还有什么意思？”\n\n　　小虎痛哭失声。"}
{"id":"6498717174624944653","title":"第5章：奇门老祖显神威","content":"　　奇门老祖，一千多年前横空出世，没有人知道他从哪里来，没有人知道他的师承门派，此人无门无派，上无师承，下无弟子，凭一己之力，在当年的修真界举办的比武大会上连续打败多名元婴后期的高手，一举成名。\n\n　　从那时开始，修真界才知道还有奇门遁甲这种逆天的功法。\n\n　　奇门遁甲逆天特性之一，奇门遁甲据传能吸收天地间一切能量为己用。\n\n　　奇门遁甲逆天特性之二，奇门遁甲修练只靠悟性，不注重修为。\n\n　　要知道天下各门各派，无不注重修练，从养气期到筑基期，无一不是靠刻苦努力，累积功力，一点点才能突破瓶颈，天份再高，灵药再多，也不可能从养气期直接到凝丹期，必须经过自己努力才能一步步走上来，而奇门遁甲不需要你刻意去努力修练，只看机缘，领悟了就可以突破，这让所有的修真者都大跌眼镜，咬牙切齿。\n\n　　奇门遁甲逆天特性之三，奇门遁甲大阵玄妙异常，阵图当中九星八神八门，连带三奇六仪，不算修真者自身，还有三十四个镇魂，这三十四个镇魂每一个都和主神，就是修真者自己修为相当，你想象一下，你一个人和对方三十五个人打，都是水平一样的，再加上威力巨大的法阵，你有胜算吗？\n\n　　所以当时修真者联合起来，要把这个扰乱修真界的奇葩消灭，当时各大门派，正派邪派联手，组成联军，共同追杀奇门老祖，可惜事与愿违，不但没杀了人家，还让人家收了很多做为自己奇门遁甲大阵的阵魂，要不是那阵魂要求极为严格，只能挑选有缘之人，如果是随便谁都能当阵魂，如果阵魂数量没有限制，估计当年修真界就没人了。\n\n　　据说阵魂只选有缘的，后来一直到奇门老祖飞升，三十四个阵魂他也没有收全。\n\n　　最后各派无奈，被迫妥协，共同推举奇门老祖为修真界盟主，服了，服了还不行吗？\n\n　　好在这奇门老祖并没有什么野心，也不管各派闲事，只顾着自己修练，各派才稍稍安心。\n\n　　后来奇门老祖昭告天下，自己要飞升，并且邀请各派前往参加飞升典礼。\n\n　　这一下又是震动天下。\n\n　　要知这飞升可不是说坐在那里喝着茶水，说我走了，来个欢送会，大家回见。\n\n　　那飞升对于修真者来说虽然是梦寐以求的事情，但是也是最害怕的事情。\n\n　　因为飞升几率太低，修真本身就是逆天而行，修为到化神就已经是超出人类极限，所以修真界一般称霸的都是元婴后期，一旦这个人修为进入化神，就绝不会再出手，因为他一举一动随时会引发天劫，也就是说，你当着一个化神级别修为的人的面，就算是杀光他全家，全派，他也不会拦阻，因为他不敢动手，他一动手，天劫就找他，而没到渡劫期的天劫是绝对无法抵挡，一定是形神俱灭。\n\n　　而到了真正渡劫的天劫，通过几率也是九死一生，甚至说一百个人渡劫，能有一两个安全通过就不错了，大多数都是失败的下场。\n\n　　何况修真者哪个不是仇家无数，若是在你渡劫之时来几个捣乱的，你还想安然通过吗？\n\n　　所以但凡有达到渡劫期的修真者，无一不是找个僻静的地方，或是邀请几个家族或是门派成员帮自己一下，哪有这么大张旗鼓的说自己要渡劫的。\n\n　　像奇门老祖这样，绝对是前无古人后无来者，所以当年这件事轰动一时，各门各派都去了，都想看看他怎么收场，更多的人都是看笑话，希望他失败。\n\n　　可惜大家又失望了，人家真的是坐在那里，喝着茶水，九重天劫啊，人家谈笑风生，实在抵挡不了了，就随便派几个阵魂出来，最后九重天劫过后，奇门老祖一壶茶正好喝光，施施然飞升仙界。\n\n　　众皆愕然，暗自庆幸，幸亏这奇门老祖没有弟子，否则以后这修真界还怎么混？\n\n　　这也是奇门老祖唯一憾事，因为奇门遁甲对传人要求严格到了近乎苛刻，它不管你悟性高低，它不管你资质好坏，它只看与你缘分，可惜老祖一生云游天下，寻一徒而不得，怅然若失。\n\n　　最后他留下一本奇门遁甲功法，说留待有缘，这本功法立时就在修真界引起轩然大波。\n\n　　他自己知道奇门遁甲传人不好找，修真界不知道啊，谁不想成为他这样的人，于是在他飞升后，修真界爆发了大火拼，杀的血流成河，尸横遍野。\n\n　　这一场混战，让修真界的精英损失了至少三分之一，最后胜者得到奇门遁甲功法，这一看都傻眼了，费这么大劲得本废书，你们爱谁要谁要吧，就这样一个传一个，没有一个人能修练，这本书从人人争抢变成谁也不要了，弃之敝履，曾经有人想销毁这本秘籍，但是后来一想，算了，毁了它自己就说不清了，让它就在那吧，谁不信谁自己看去。\n\n　　这帮修真者不明所以，认为是奇门老祖和他们开的玩笑，根本就没有留下秘籍，就是让他们自相残杀，于是奇门老祖就这样一直被骂了很多年，直到几百年后才慢慢淡忘。\n\n　　这奇门老祖和奇门遁甲功法就这样在修真界如同昙花一现，再也没有了踪迹。\n\n　　后来这本奇门遁甲功法也不知道跑哪去了，没想到最后机缘巧合，不知道怎么就跑到万剑宗来了，然后来到了小峰手中。\n\n　　要不说，一切皆是定数，命里有时无需强求，小峰和这奇门遁甲有缘，他不找书，书找他。\n\n　　迷迷糊糊当中，小峰听完了老者的述说。\n\n　　最后那老者的影像一阵抖动，消失不见了，然后在小峰意识里面，自己的大脑当中是一大片云海，当中一个八卦牌越来越大，转的越来越快，然后正中央一个格子里面出现一个斗大的金光闪闪的“甲”字。\n\n　　奇门遁甲，主要就是遁这个“甲”字，甲为元帅，为首领。其他三十四个明阵魂，还有十二个隐藏阵魂，皆为元帅服务，这就是奇门遁甲大阵的真谛。\n\n　　一个苍老的声音响起。\n\n　　“主神归位。”"}
{"id":"6498717174666887693","title":"第6章：一脚迈进临字诀","content":"　　随着这一声苍老的带着无限魔力的声音响起，只见在周围的云海当中飞出九朵小小的灯火，这些灯火弱不禁风的样子，仿佛一下子就能熄灭，九朵小灯火绕着八卦牌飞了三圈，最后嗖嗖嗖都钻进八卦牌中央那亮着的金光闪闪的“甲”字里面。\n\n　　小峰好像感觉到这九朵小灯火就是自己的三魂六魄，而这大大的“甲”字对自己有无限的吸引，而当九朵小灯火钻进去之后，自己感到莫名的舒服，但是灯火钻进去，里面什么样，他就不知道了。\n\n　　然后八卦牌慢慢恢复了原来的大小和速度，又开始非常缓慢的旋转，而当中那个金光闪闪的“甲”字也消失不见。\n\n　　遁甲，就是主神你是看不见的，这就是奇门遁甲的神奇之处，甲是隐藏的，你不知道他躲在哪个阵魂旁边，想打败主神？先把几十个阵魂打败再说吧。\n\n　　小峰暮然惊醒，环顾四周，哪有老者，哪有八卦牌，哪有什么云海？\n\n　　难道刚才做了一个梦？\n\n　　小峰坐在那里使劲回忆了半天，刚才的梦境历历在目，仿佛就是真发生的一样，奇门遁甲？老祖？难道自己是传人？\n\n　　我会修真了？我会奇门遁甲了？\n\n　　小峰试着运运气什么的，哪有感觉啊？\n\n　　明明就是什么也不会啊，脑袋当中也没有什么心法，也没有什么口诀，也没有什么招式。\n\n　　梦？\n\n　　是梦。\n\n　　小峰觉得自己应该是做梦，但是当他低头一看，又傻了，他明明记得自己是捧着书睡着的，但是那本书呢？书居然消失不见了，小峰怎么找也找不到。\n\n　　还有一件事让他更加不可思议，他手臂明明受了很重的伤，虽然包扎了，但是外面渗出了很多血，他想重新上药包扎一下，但是当他拆开以后，他又傻了，哪有伤口啊，皮肤光洁如新，下午明明有一个深可见骨的伤口，伤口哪去了？\n\n　　小峰百思不得其解，是梦？书和伤口怎么解释？不是梦，是真的？但是自己明明什么也不会啊？\n\n　　其实他哪知道，奇门遁甲分临，兵，斗，者，皆，阵，列，在，前九字诀。\n\n　　他现在刚刚入门，刚刚领悟，算是临字诀。\n\n　　临字诀属于刚刚来到门口，你才打开奇门遁甲大门，里面的一切都还不属于你，你还无法掌控，还不了解，还需要你下一步的领悟你才能了解更多。\n\n　　所以现在阵盘在小峰的意识海当中旋转，阵盘就是他脑中的那个八卦牌，小峰根本就看不到也感觉不到，包括他如果有危险什么的，都是阵盘在自动保护他，他还无法主动去调动阵盘的力量，就是现在阵盘里面没有阵魂，只有他自己的主魂，而即便有了阵魂，他也控制不了。\n\n　　等到了兵字诀，就是你勉强可以拿起兵器学习了，请注意，在奇门遁甲要求里面，你现在只配学习，不配战斗，可以了解一些奇门遁甲法术，战法，阵法之类的，可以开始学习了，而这时，相对于修真界来说，兵字诀已经相当于筑基期的能力。\n\n　　到了斗字诀，就是奇门遁甲认为你现在才可以出去和别人切磋打斗了，才有资格运用阵盘，有能力主动的调动阵盘的力量和运用阵魂了，这时候已经相当于修真界凝丹期的能力了。\n\n　　由此奇门遁甲之威力可见一斑，在修真界，筑基期已经是各大门派争夺的宠儿了，到了凝丹期都是不可多得的高手了，即便是一流的大型修真门派，凝丹期都可以成为一堂之主，而在奇门遁甲，才获得战斗的资格，你说这上哪说理去。\n\n　　当然这些都是书中代言，小峰现在可不知道这些，他现在是属于糊涂加迷糊，根本弄不清这是怎么回事。\n\n　　好事是自己手臂的伤好了，坏事是那本书没了，为此小峰很是郁闷了几个晚上。\n\n　　就这样，小峰暂时忘记了这件事，在他十二岁的时候，他正式开始了捕蛇的生涯。\n\n　　由于他自己的勤奋，他逐渐成为了灵蛇堂第一捕蛇高手，不光是他捕蛇的手段越来越高明，主要是有一点让黑头他们百思不得其解，就是这小子抵抗蛇毒的本领似乎是天生的，高人一等。\n\n　　要知他们这个行业，之所以伤亡率这么高，主要就是蛇毒的威胁，那毒蛇可不是老老实实让你抓的，它是会反抗的，而且他们抓的基本都是一些罕见的毒蛇，越是罕见，毒性越烈，灵蛇堂大多数的弟子都是被毒死的，虽然灵蛇堂也预备了大量的解毒药，但是很多罕见的蛇毒根本是无药可解。\n\n　　而这小峰，像是天生对蛇毒有抵抗力，好几次被蛇咬了，奄奄一息，大伙都认为死定了，没想到第二天就生龙活虎一样，出去抓蛇去了。\n\n　　黑头他们也是叹为观止，当然像这种事情，又有哪个修真者会感兴趣呢，谁会关心一个最最普通的执事弟子的事情。\n\n　　这一天，小峰来到一处人迹罕至的悬崖峭壁，一年多的捕蛇生涯，让小峰又长高了一些，但是外表并不是很粗壮，相反，给人的印象是有点文弱那种类型，而让小峰郁闷的是自己的一双手虽然刀枪不入，一般的毒蛇都咬不动，但是这双手越来越晶莹剔透，皮肤显的粉嫩粉嫩如同出生的婴儿，而且手长的不大，就像大姑娘的手一样柔软，比正常男子的手都小了一圈，倒是和少女的手差不多大，为此黑头他们没少调笑他，说他越长越像大姑娘。\n\n　　小峰自己也纳闷，不知道从什么时候开始，自己身体好像起了一些莫名的变化，比如不管多毒的蛇咬了自己，不管自己是当时死过去，还是腿肿的多粗，一夜过去，自己保管没事人一样，当然他除了双手现在刀枪不入以外，身体其他部位还是达不到这个效果，蛇咬在他身上和腿上是可以咬伤他的。\n\n　　而自己的皮肤也越来越嫩，尤其一双手，越来越晶莹如玉，据黑头说自己容貌也越来越漂亮，不过有一点还是让他比较放心，就是自己男性特征还在，要不然，他真不知道该怎么办了。"}
{"id":"6498717174713025037","title":"第7章：又见仙女沈红梅","content":"　　而这一年多的捕蛇生涯，小峰还发现自己嗅觉越来越灵敏，很多毒蛇不是他看到的，而是他事先就能闻到蛇存在的味道，就像今天，他凭着毒蛇的味道，判断悬崖上有一条罕见的金银双环蛇，果不其然，让他找到一条，心中高兴，现在他已经不用担心自己的任务了，每次都是超额完成，黑头对他很赏识，也经常给他一些好处，比如物品药品甚至一些零花钱，当然这些钱他都不知道去哪花去，就先攒着呗，以后再说。\n\n　　就在他将蛇放在背篓，转身要下去的时候，突然发现下面的树丛当中好像有红影一闪，隐约还有格格的笑声，让他有一种非常熟悉的感觉。\n\n　　最近小峰觉得自己的听力和视力也明显超出一般人，黑头说这可能是因为他修习武技的缘故，据黑头说，世俗界的一些武技高手也是很厉害的，什么听风辨位，夜间视物，还有一些挺玄的说法，只是他们再修练武技也无法进入筑基期而已，最后还是逃不掉人的寿命这一关，而修真者只要进入筑基期，寿命就能达到最少二百多，再进入凝丹期，那就是最少五百年的寿命了，这才是修真最吸引人的地方，谁不想长命百岁啊。\n\n　　小峰将身子停住，拢目光仔细查看，只见下面树丛当中有两个人正站着说话，刚才自己上来的时候明明没有人，应该是自己上悬崖以后他们来的，其中一个青衣的青年，长的倒是眉清目秀，但是双目透出一股猥琐的味道，此刻他正在一个红衣少女身边陪着笑脸，嘴里哇啦哇啦的说着什么，因为离的太远，小峰也听不清他们说什么，但是他的目光随即被那个红衣少女吸引住了。\n\n　　几年过去了，这少女更加的清丽脱俗，娇艳不可方物，如同出水芙蓉，当真是闭月羞花。\n\n　　小峰就觉得自己的心狠狠的跳了几下，一阵恍惚，好悬没从悬崖上掉了下来，天啊，居然又让自己看到了她？我心中的仙子，真的是你吗?真的是你哦，你还记得是你带我来到这里的吗？你还记得我吗？\n\n　　仙女，仙女，你可好？\n\n　　小峰一时百感交集，真想跳下悬崖，跑到仙女跟前告诉她自己的一切，告诉她自己很好，不用惦记，虽然他知道对方可能根本不会惦记他，可能早就忘了他这个当时差点没冻死的羸弱的孩子。\n\n　　来到灵蛇堂将近四年了，小峰已经十三岁了，早就不是当年的模样，虽然还不懂什么男女情爱，但是本能的，就是喜欢多看那红衣少女几眼，想和她说说话，想和她待在一起。\n\n　　这要是能和她一起看看日出，看看日落，那是多美的事情啊。\n\n　　小峰一时陷入憧憬，但是他也知道，万剑宗等级制度森严，若是他敢随便去和真正的修真弟子搭讪，下场绝对是死路一条，所以这些他也就敢想想罢了。\n\n　　而此时那个青衣人正自白活的吐沫横飞，但是显而易见，红衣少女根本就不领情，非但如此，还非常气恼，两个人你一言我一语，也不知道说的什么，红衣少女越来越气，冷不防抬手打了青衣人一个嘴巴。\n\n　　那青衣人自小也是养尊处优，何曾受过这等气，为了搏美人一笑，他是费劲了心机，不想这小女子居然毫不领情，还居然敢打我？\n\n　　青衣人正待说点什么缓和场面，冷不防一抬头，看见悬崖上目瞪口呆盯着红衣少女看的入神的小峰。\n\n　　青衣人这火当时就上来了，好啊你个混蛋，老子在这出丑，你在那看便宜，你个小小的卑微的执事弟子，狗奴才，你居然敢这么看老子的意中人，看我不把你眼珠子挖出来，另外最主要的，是他居然看到老子出丑，这是决计不能原谅的，这哥们自认也是万剑宗名人，这要是这小子回去一说，老子以后还怎么混，为了维护自己的面子，这小子必须杀。\n\n　　青衣人眼中寒光一闪，后退一步，剑指一掐诀，口中念念有词，然后右手剑指一指小峰，一只冰箭凭空幻化，直刺小峰后背。\n\n　　在他心中，杀死一个执事弟子竟然如同杀一只蝼蚁，连解释的机会都不给小峰，就痛下杀手。\n\n　　小峰眼一闭，完了，倒不是他不敢躲，而是不能躲，万剑宗有严格规定，执事弟子遇到修真弟子，必须打不还手骂不还口，而且不光是不能还手，那都高抬你执事弟子了，正确说法是打不能躲，不能闪，必须陪着笑脸在那挺着，啥时人家高兴了，让你走才能走，这是铁律。\n\n　　小峰毕竟是孩子，倒是没有想过这人会杀他，如果真到了生死攸关，还手不还手还真不好说，他只是认为今天一顿打是挨不过去了，好在自己也算皮糙肉厚，随便你折腾吧。\n\n　　刚才这哥们一顿比划，小峰虽然不懂他干什么，他哪懂修真者的功法啊，看他像跳大神似的一顿蹦跶，然后怎么就凭空出现一个冰箭射向自己，哪来的这是啊？他不但没害怕，还挺好奇，而且他根据冰箭刺来的声音和速度判断，就这冰箭，射中自己后背，哼哼，顶多给自己挠挠痒，到时候自己装着痛苦，哄哄他开心也就是了。\n\n　　他想的非常简单，哪知道人心险恶，小峰一闭眼，就等着冰箭刺中身上，配合着来点惨叫之类，另外他也好奇，这东西射身上应该是什么感觉？\n\n　　这就是修真者的功法？就这么简单？弄这么个东东就能打仗吗？这要是我是你的敌人，你早死了，怎么吹的神乎其神的修真就是这样子？\n\n　　其实他想的对也不对，养气期的修真者真就是这样，论实力并不一定比真正的武技高手高多少，唯一不同的是，修真能进入或是说有机会进入筑基期，而武技高手再厉害也是凡人一个，而一旦进入筑基期，那对世俗者来说，可是天地之差。\n\n　　带着种种疑惑，小峰就等着挨这一下。\n\n　　可是那边就气坏了红衣少女。"}
{"id":"6498717174822076941","title":"第8章：纨绔子弟木不凡","content":"　　红衣少女本来就看不上这个天天做作的家伙，仗着自己是万剑宗分堂堂主木林森的幼子，一向横行霸道，在万剑宗是人见人烦，只不过他爹木林森为人霸道又及其护短，所以大多数人都是敢怒不敢言，避之唯恐不及。\n\n　　整个万剑宗敢动手打这位大少爷的，估计只有这位小姑奶奶了。\n\n　　万剑宗副宗主沈傲天的外孙女，年仅十八岁已然是养气期第七层的修为，是万剑宗年青一代资质最高修为进境最快的弟子，一向深得沈傲天器重，加之貌美如花，心地善良，在万剑宗人缘非常好，连宗主铁剑真人对她也是期望很高，就连木林森也是一直希望和沈傲天联姻，只不过这位大小姐就是看不上这个木不凡大少爷，木林森为之头疼万分，也是无计可施。\n\n　　也难怪，这位木不凡大少爷若是说除了酒色财气，欺压良善以外，倒也有几分能力，资质倒也算是中等，只不过用功就差太多，将近二十岁了，还只是在养气期四层徘徊，弄得木林森非常恼火，虽然辅之以大量灵药，奈何自身不上进，岂是单凭灵药就能解决问题的。\n\n　　今天本来木不凡是想讨沈红梅欢心，但是沈红梅若是看他不顺眼，他怎么说也是没用，三说两说，不但没获女孩芳心，反而惹得美女嗔怒，还挨了一巴掌，又迁怒于无辜执事弟子，居然在沈红梅面前要随意杀人，沈红梅自然不能置之不理。\n\n　　随着一声娇喝，沈红梅屈指一弹，一缕劲风发出，后发而先至，在那冰箭离小峰不到一尺远的时候将其撞偏，冰箭击中小峰身旁的岩石，倒是啪的一响，也打掉一小块石头，弄起一小撮烟尘，颇有几分声势。\n\n　　“啊。”\n\n　　小峰倒是不曾料想仙女会出手搭救，本意是配合一下，来一声惨叫，让这家伙出出气，同时脸上表情也变得惨白，虽然没有被击中，做的有点过，但是他一个十二三岁的孩子，有这反应，倒也不算离谱，下面的两个人均没有发现他的小心眼。\n\n　　“你干什么？为什么无缘无故杀人？”\n\n　　沈红梅气急，用手一指木不凡，大有拉开架势打一仗的样子。\n\n　　木不凡一呆，他倒不是说因为要杀人而愧疚，对他来说杀一个执事弟子算不上什么，但是惹恼了这位大小姐却是麻烦。\n\n　　“我，我没有，没想杀他，我只不过和他开个玩笑而已，这个，嘿嘿，嘿嘿，哪有想杀人，这个，上天有好生之德，怎么能随意杀生呢？”\n\n　　木不凡急忙辩解。\n\n　　但是他的为人，沈红梅怎会不知，这个家伙能力不怎么样，但是出了名的小心眼，心狠手辣。\n\n　　“你当我看不出来？你就是要杀他，他一个十二三岁的孩子，怎么就惹到你了？”\n\n　　“妹子，你真理解错了，我真没想杀他，嘿嘿。”\n\n　　“那好，你要是真不想杀他，你把他叫下来，当我面给他赔礼道歉。”\n\n　　“什么？你让我给一个执事弟子赔礼道歉？”\n\n　　木不凡立即跳了起来，想自己一个堂主的公子，居然要给一个下人，一个奴才赔礼，这还了得，若不是对面是沈红梅，他早就发作了。\n\n　　“你要干什么？你道歉不道歉？”\n\n　　沈红梅一看对方居然敢在自己面前发威，她本意也是对方服软就完事了，没想到这家伙居然敢顶撞自己，这一下不道歉，她还真下不来台。\n\n　　木不凡一看美女真急了，眼珠转了转，急忙陪着笑脸。\n\n　　“道歉，我道歉还不行吗？”\n\n　　“这还差不多，喂，上面的，你下来，过来这里。”\n\n　　沈红梅这才稍稍缓和，抬头喊小峰下来。\n\n　　这一下小峰如奉纶音，急忙三下五除二从悬崖上下来，来到二人近前，先深施一礼。\n\n　　“灵蛇堂执事弟子见过二位仙长。”\n\n　　这是规矩，若是有修真弟子叫住执事弟子说话，这是必须的礼节。\n\n　　“算了，不用行礼，你站好，喂，说你呢，你去道歉。”\n\n　　沈红梅一指木不凡，大小姐性情发作，管你是谁，让你做你就得做。\n\n　　“我……”\n\n　　木不凡大大的不情愿，眼珠转了好几下，大小姐命令不能违抗，否则以后没完，也罢，小兔崽子，你敢让大爷丢脸，大爷让你不得好死。\n\n　　想到这里，木不凡脸上露出笑意，慢慢来到小峰近前，伸手在小峰肩头上轻轻拍了三下。\n\n　　“嘿嘿，小兄弟，刚才和你开个玩笑，不要介意啊，那个，红梅妹妹，行了吧？”\n\n　　“嗯，饶了你了，真是气死我了，我不想和你说话，你走吧。”\n\n　　“我……别介妹子，我找你还有事情呢……”\n\n　　“有什么事情？今天我不想看见你，还不快走？是不是皮子又紧了？”\n\n　　沈红梅一指这家伙。\n\n　　“还不快滚？”\n\n　　“哎，哎，就走，就走。”\n\n　　木不凡嘿嘿两声，转身就要走。\n\n　　“等等，我告诉你，你以后要是敢找他麻烦，小心我收拾你。”\n\n　　沈红梅知道这家伙睚眦必报，不过她少女心性，并没有把人都想的太坏。\n\n　　“不能，不能，我对天发誓，我以后绝不找这位小兄弟麻烦，若是说了不算，天打五雷轰。”\n\n　　哼哼，大爷我不用以后找他麻烦，找小子死定了，刚才大爷我拍他的时候，已经拼着损耗三年的修为，将三股灵力注入他的体内，今晚就让他受尽痛苦而亡。\n\n　　木不凡嘴上说着，脚下不停，三晃两晃，消失不见，他今天大丢面子，也没心情再继续哄沈红梅开心了，心中盘算着一会要抓几个灵蛇堂的执事弟子好好折磨一下好出这口恶气。\n\n　　等他走了，沈红梅这才消了气，转身刚要走，看见小峰还在那呆呆的站着，看着自己，不禁噗呲一笑。\n\n　　“你个傻子，看什么呢？刚才要不是我，你就危险了，以后离这个人远一些，这家伙可不是什么好东西，对了，我怎么看你有点眼熟啊，我是不是在哪见过你呢？”\n\n　　“回禀仙女姐姐，您当然见过我啊，是您带我上山的，您还记得吗，还没有来得及谢谢仙女姐姐的救命之恩呢。”\n\n　　“我带你上山？我什么时候带你上山的？”\n\n　　“仙女姐姐您忘了，四年前您用布袋装着我……”"}
{"id":"6498717174968877582","title":"第9章：因祸得福增修为","content":"　　“仙女姐姐，我叫小峰。”\n\n　　“唉，什么小峰，还是阿呆好听，就叫你阿呆，以后有事情找我，我罩着你，要是谁敢欺负你，就去望天峰紫竹林找我，我叫沈红梅，记住了，好了我走了，你忙你的吧。”\n\n　　沈红梅说完转身飘然而去，只留下小峰在哪里呆呆傻站着。\n\n　　来到万剑宗四年了，在这方圆上千里的地界（这只是指他自己活动范围，不是万剑宗势力范围，万剑宗势力范围要大得多）也见过一些修真弟子，何曾有人正眼看过他，如今这美丽的仙女姐姐不但两次救了他，还和颜悦色的和他说话，在他幼小的心灵当中，已然不知不觉深深印上了沈红梅的印记。\n\n　　但是他不知道的是，死神已经在向他招手，刚才木不凡看似假装友好的拍了他三下肩头，实则已经是暗下杀手，将三股灵力暗中注入他体内，只等夜半三更，灵力发作，就要他五腹六脏都尽碎而亡，当然这过程会痛不欲生，可见这木不凡多么狠毒，就因为这小峰看到他丢面子就下如此重手，而且拼着损耗自己三年修为，当然他不在乎这点修为，大不了回家多吃点灵药就补回来了。而且他也不用去考察这小峰到底死了没有，不死是不可能的，这是灵力，一个凡人怎么可能抵抗，除非有修真弟子帮他驱除灵力，但是有哪个修真弟子会帮一个凡人奴才呢，所以在他眼中，小峰已经是一个死人了，唯一遗憾的是自己不能亲眼看到这小子痛苦的模样而已。\n\n　　呆呆站立了好久，小峰才回过神来，心中怅然若失，要是能经常见到这个仙女姐姐该有多好啊，沈红梅，多好听的名字啊，红梅，傲雪中的红梅一定非常好看吧，别有一番意境。\n\n　　心中胡思乱想着，小峰也没有心思抓蛇了，转身回到住处，现在他战绩辉煌，黑头对他行动基本不加干涉，回来一看，小乐还是不在，这家伙虽然性格开朗，资质却是平庸之极，每个月的任务都是勉强完成，所以经常性不在住处，忙的脚打后脑勺。\n\n　　到了晚上，小峰和往常一样，进入梦乡，迷迷糊糊当中，好像感觉身体里面突然窜出三股气流，将自己内脏包裹，然后瞬间收紧，小峰一下子无法呼吸，顿觉肝肠寸断，巨大的疼痛感让他一下子昏了过去。\n\n　　昏迷当中，发生了什么事情他就不知道了，此时在他脑袋里面意识海当中原本非常缓慢旋转的八卦牌突然加快了速度，随着速度加快，在八卦牌下面出现一个漩涡，而这个漩涡不断产生吸力，将那三股正在奋力绞杀他内脏的灵力不断吸引，一点点的吸入漩涡，然后进入到八卦牌当中。\n\n　　整个过程比较缓慢，幸运的是小峰昏了过去，要不然这个过程就会让他痛不欲生，但是随着三股灵力一点点被八卦牌吞噬，小峰的内脏受到的压力也逐渐减轻，最后恢复正常，三股灵力一点没有浪费，全部被八卦牌吸收殆尽。\n\n　　而那个原本黯淡的八卦牌似乎稍稍亮了一点点，也稍稍大了一点点，旋转速度也稍稍快了一点点。\n\n　　书中代言，小峰是幸运的，奇门遁甲功法逆天特性之一，吸收吞噬天地间一切能量。\n\n　　那三股灵力若是在木不凡体内，以小峰目前对奇门遁甲的领悟程度，是万万无法从人家身体内吸出来的，但是木不凡偏偏自作聪明，自己将灵力送入小峰体内，这就等于送上门的礼物，那以奇门遁甲功法逆天特性来说焉能不要？\n\n　　当然以目前这个八卦牌的容纳程度来说，也就是木不凡这种程度的它还可以承受，若是沈傲天那种强人，恐怕一下子就会让这个八卦牌爆掉的。\n\n　　要不说一饮一啄，莫非前定，这也是小峰的福缘所在，别人是强求不来的。\n\n　　就这样小峰在不知不觉当中，体内等于多了三年的灵力，相当于修练了三年的修真功法，只是他完全不知道，也完全不会运用这三年的灵力而已。\n\n　　这三年的灵力也彻底和木不凡告别了关系，真正的属于他小峰了，只是送的人不知道，得的人也不领情而已。\n\n　　等小峰第二天一早醒来，浑然不知道发生了什么，只是觉得昨晚好像自己很痛，但是又找不到哪里不对劲，又感觉自己的听觉啊，视力啊，身体啊，比以前更好一些，两只手似乎更白皙晶莹了一些而已。\n\n　　于是小峰又重新回到以前生活轨迹，就这样又过了两年，这一年小峰十六岁，已经彻底长成了大小伙子，只不过不是健壮的那种，是外表看着柔柔弱弱，文质彬彬，容貌俊秀，越看越像大姑娘的那种类型。\n\n　　黑头对小峰是越来越满意，小峰现在一个人能顶好几个人的工作量，所以对小峰是关爱有加，有什么好东西都可着小峰先来，甚至一些秘籍灵药什么的，他告诉小峰，别看现在没啥用，你总有离开这里的一天，不定什么时候就用到，先存着。\n\n　　而小峰在工作之余，更加用心的修习武技，虽然这些也不是修真功法，在这里也没有人重视，但是小峰自己知道，随着他武技修为日益高深，他自己的听觉啊，视觉啊，身体各项机能啊，都要远远超出常人，所以他把余下所有的时间都用来修习武技。\n\n　　当然他不知道的是，他的身体机能各项指标提升，还有人家木不凡的功劳呢。\n\n　　而他的一双手，现在真正做到了刀枪不入，就连他们抓过的最毒的毒蛇都咬不动他那看似柔嫩的手臂肌肤，这一点连黑头都叹为观止。\n\n　　突然有一天，黑头神神秘秘的叫住他。\n\n　　“小子，你的好事来了。”"}
{"id":"6498717175019209230","title":"第10章：送药前往紫竹林","content":"　　“黑头，我能有什么好事？”\n\n　　小峰一笑，天天除了抓蛇就是抓蛇，还能有什么好事情，看黑头笑的有些猥琐，估计又是调侃自己罢了，这黑头因为自己相貌特别是一双手的原因经常取笑自己，也难怪，自己这双手，如果是不看人让人摸的话，绝对十个人有十个人说是少女的手，黑头经常看看小峰的手，再看看自己的蒲扇一样的大手，然后感慨的说，这么娇嫩的一双手也能刀枪不入？\n\n　　“你小子，说，你结识了何方权贵？我就说嘛，你小子眉清目秀的，不像是普通人，我就纳闷了，你怎么就能来咱们灵蛇堂呢？真是奇了怪了。”\n\n　　小峰愈加糊涂，这黑头今儿是吃错药了还是没吃药啊，这脑袋是让驴踢了还是让门弓子抽了，怎么说话自己一句也听不懂。\n\n　　再三追问下，黑头才道出真相，原来是望天峰派来特使，点名要小峰每天给望天峰送药，而且来人强调，必须小峰送。\n\n　　要知对于灵蛇堂的执事弟子来说，最梦寐以求的事情就是能离开灵蛇堂，而小峰既然能让望天峰的人指明要他送药，那必然是有认识的人，而且地位还不能低，那么这个人只要一句话，小峰就可以离开灵蛇堂，去更好的位置。\n\n　　就拿黑头来说，他自己都做梦都想离开灵蛇堂，如果小峰有关系，他怎么能不心动呢，再说，望天峰啊，万剑宗谁不知道，那是副宗主沈傲天的居所，沈傲天在万剑宗一人之下万人之上，说话就等于圣旨，能和沈傲天搭上关系，黑头重重吞了一口口水，别说换个地方了，就是成为修真弟子，也不是没有可能啊，看来自己一向和小峰交好这步棋算是走对了，这小子果然不一般，蔫吧的和望天峰的人扯上关系了，随便提携自己一点，自己都受用不尽啊。\n\n　　望天峰？\n\n　　小峰当然知道，这个地方，还有一个名字，他一辈子都不会忘，她还记得我？她指定我给她送药？\n\n　　一时间，小峰的心扑通扑通的跳个不停，心中充满了幸福感。\n\n　　辞别黑头，当然还要答应黑头有机会一定关照之类的愿望，小峰拿上药就出发了。\n\n　　让小峰疑惑的是，所谓的药就是一瓶毒蛇的毒汁，而且他抓蛇多年，这毒汁还是最稀少最厉害的那种。\n\n　　但是他失望的是，他根本就见不到沈红梅，每次他去送药，都是到望天峰山脚下就被拦住，人家有专人在那取药，他连一步就进不去，别说看到沈红梅了。\n\n　　小峰非常失望，但是既然和沈红梅有关的事情，他还是尽心尽力的完成，每天都认认真真的送药。\n\n　　也不知从什么时候开始，小峰发现一些奇怪的事情，那就是最近一段时间，大约有半年左右吧，灵蛇堂的执事弟子经常有人无缘无故的消失。\n\n　　要说灵蛇堂的弟子伤亡率高，这是真的，但是不至于失踪，就算是死在外面，比如来不及回来疗伤，那也有踪迹可寻，有尸骨能找到，但是最近三个月，已经连续有好几个弟子消失的无影无踪了，每次都是消失一个，隔一段再消失一个，这样一直到有一天，小乐消失了。\n\n　　而就在小乐消失的头一天，小峰远远的看见小乐好像被几个修真弟子叫住，说了几句话，然后小乐就挑个担子跟他们走了，就再也没有回来。\n\n　　小峰仔细又回忆了一下，貌似以前消失的执事弟子，好像自己也隐约看见过他们挑着担子跟着几个修真弟子走了，难道他们去执行什么秘密任务？\n\n　　小峰也只能这么想了，他和小乐相处这些年，早把小乐当成自己的哥哥一样，真不希望他有什么事情。\n\n　　就这样又过了一个多月吧，这期间又消失了一个执事弟子，黑头虽然也上报了这件事，但是在万剑宗，少几个执事弟子算个屁啊，上面根本不管，最多又给他们拨过来几个人而已，黑头也是无计可施。\n\n　　有一天小峰外出捕蛇，他隐约记得小乐就是在这一片消失的，所以他最近都是刻意在这一片捕蛇，希望能看到小乐或是找到什么线索。\n\n　　突然之间，从远处走过来几个人，这几个人一看服饰，小峰就知道他们是修真弟子，是养气期的弟子，当然小峰看不出他们的修为，只是根据服装判断。\n\n　　这几个人一边走一边抱怨，此时小峰的耳目异常灵敏，远远的就听到他们说的话，而这伙人并没有发现他。\n\n　　“大哥，你说咱们哥几个怎么这么背，这鬼差事什么时候是个头啊，你说咱们好歹也是正儿八经的修真弟子，怎么做这种苦力活啊，好几个月了，大哥你说这都跑多少趟了，这么远的路，还专门捡僻静的路走，这么重的担子，都累死哥几个了。”\n\n　　其中一个挑着担子的弟子嘴里嘟嘟囔囔，一边走一边发牢骚，这个人四十多岁吧，胖墩墩的，相貌极为普通，但是眼神中也有一股凌厉，看样子是个狠角色。\n\n　　“老三就你话多，你能不能少说点，你也不是不知道老祖宗的本事，让老祖宗听见，你还想不想活了，别再连累哥几个跟着你受苦，再说你也就是走走路，你哪次挑担子从头挑到尾的，哪次你不是抓个苦力做，我告诉你，把嘴闭紧了，当心祸从口出。”\n\n　　为首一人五十多岁，面色阴鹫，一看就心机很深。\n\n　　旁边一个四十多岁的人，瘦小枯干，双眼精光四射，透着机灵的人紧跑两步，一边给老大扇着扇子，一边埋怨那老三。\n\n　　“老三你别说话了，又惹大哥不高兴，大哥哪次好事拉下你了，你要是不愿意，你放下，你回去，别说我没提醒你啊，到时候老祖宗给了好处，你可别后悔。”\n\n　　“大哥二哥你看，我就是随口说说，我什么时候说不去了，我就是纳闷，今儿怎么走了这么远了一个他奶奶的苦力也没见着啊，大哥要不咱们歇歇，估计一会就有人过来了，到时候抓个苦力挑着多好，这么远的道，别让我一个人挑着走啊。”"}
{"id":"6498717175065346574","title":"第11章：密林深处知真相","content":"　　“也是，那你放下，正好咱们歇歇，我也累了。”\n\n　　老大说完，找个干净地方坐下，旁边老二急忙过去，给老大扇着扇子。\n\n　　小峰心中就是一动，难不成失踪的执事弟子就是让他们叫走了？看来想知道小乐的下落，还得在他们身上找寻，于是他屏住呼吸，慢慢往这几个修真弟子身前靠近，虽然他不会修真功法，但是他世俗武技方面的轻身功法现在已经炉火纯青，身形动处，就如同鬼魅一样，离三人不远，他在一颗树后面站好，心中还是有一丝不解，如果是别人离我这么近，我早听见了，怎么我离他们这么近，他们就发现不了呢？\n\n　　“老大，你说老祖宗答应给咱们的宝贝能给不？”\n\n　　老二最关心这个，一双眼睛紧盯着老大看着。\n\n　　“你看你这没出息的样，老祖宗是什么人，还能骗你个小小的弟子不成，你瞅你这样，哎呀真是，烂泥扶不上墙，你能不能有点出息，我告诉你们啊，咱们这差事，你以为是苦差啊，告诉你们听好了，这是千载难逢的机遇，是别人想都想不来的，告诉你们要不是你们老大我这些年鞍前马后的给老祖宗办事，这事能轮到你们？”\n\n　　“是是是，老大教训的极是，这些年要不是老大罩着，哪有我们兄弟的今天，兄弟们至今都念着老大的好呢。”\n\n　　老二紧扇了几下扇子，赶忙讨好道，心中却极是不以为然，心里话，你就吹吧，你比我们强多少啊，要不是你拐着弯的和老祖宗家族有点亲戚关系，你算个屁啊，但是这话是决计不能说出口的。\n\n　　老大似乎对老二的吹捧极为受用，闭目歇息片刻，才又开口道。\n\n　　“我告诉你们啊，今儿这差事是最后一趟，办完这趟差事，咱们哥几个就是老祖宗真正的心腹了，以后的日子可就，嘿嘿，咱们也终于有出头之日了，到时候筑基指日可待，跟着老祖宗，就是凝丹期也不在话下。”\n\n　　“是啊，呵呵，要不怎么说老大够意思呢，兄弟们不会忘了老大的恩情，老大说东，哥几个绝不往西走，不过老大，老大您别骂兄弟啊，只是这差事神神秘秘的，兄弟们实在是做的不明白，老大您和老祖宗是实在亲戚，一定知道怎么回事，你给兄弟们讲讲，你说兄弟们给老祖宗办一回差事，总得知道办什么事情啊。”\n\n　　老二一边给他扇扇子，一边不忘追问自己心中的疑惑，那边老三也凑了过来，一脸希冀。\n\n　　“你们真想知道？”\n\n　　“想啊，老大您就别藏着掖着了，您可急死我们兄弟了，您快给讲讲。”\n\n　　老大清咳一声，神神秘秘环顾四周，确认没人，这才低声说道。\n\n　　“我告诉你们啊，这件事要是传出去，咱们脑袋都得搬家，你们老大我也是最近才知道怎么回事，这也说明老祖宗重视你们老大我，你们就等着跟着借光吧，你们两个四周看看，别让人听了去。”\n\n　　“哎呀，老大你就说吧，没人啊，兄弟们都用神识探查过了，别说人，连只蚊子都没有，兄弟们的功夫老大您还信不过吗”\n\n　　小峰闻言差点没笑出来，这是什么修真弟子啊，还一只蚊子都没有，我就离你们这么远，你们都不知道，你们这真是怎么修的啊，心中却是对这修真二字有些许失望，看来这修真也不过如此，没有他们传扬的那么邪乎啊。\n\n　　“你们两个啊，你们几斤几两老大我还不知道？就你们那榆木脑袋，一个养气期四层，一个养气期五层，就你们两个这辈子还想筑基？你们自己信不信，告诉你们，没有老大我，你们这辈子都别想了，现在机会来了兄弟们，办完这趟差事，筑基就在眼前了。”\n\n　　“是是，这话兄弟们信，老大您快说怎么回事啊，兄弟们急死了。”\n\n　　“急死你个兔崽子，我问你们，你们知道那灵蛇堂这么多年犯了众怒，怎么还能存在？”\n\n　　“老大这我知道，据说灵蛇堂那个灵蛇上人救过咱们老祖宗。”\n\n　　老三这回抢着回答，对自己总算能在老二之前回答问题颇为满意。\n\n　　“你拉倒吧，告诉你们，这只是一方面，主要的是，你们真以为灵蛇堂天天抓那么多蛇，都是为了灵蛇上人疗伤啊，告诉你们，那些蛇其实都是为咱们老祖宗准备的。”\n\n　　“啊？是啊，老大快说说，怎么回事？”\n\n　　老二老三立刻来了精神，这可是自己不知道的秘闻了。\n\n　　“我跟你们说，原来这些事情都是老祖宗自己做，因为事情太过隐秘，不能公开，要不是最近老祖宗有事情离开万剑宗，怎么能轮到咱们三兄弟，你就是做梦也梦不到这等好事啊。”\n\n　　“这么回事啊，老大，你说那个小东西，怎么能吃这么多毒蛇，真是怪哈。”\n\n　　“告诉你，那个东西是老祖宗多年前在蛮荒得到的异宝，就是以蛇为食，据老祖宗走前交待，这宝贝还有几天就成熟了，就不用喂蛇了，到时候灵蛇堂就不需要存在了。”\n\n　　“老大，这宝贝叫什么，做什么用的?”\n\n　　“这个我还真不知道，只听说叫什么回天神蚕，具体什么功效，不知道，但是听说是老祖宗为红梅小姐准备的，你们想想，老祖宗多重视红梅小姐，费这么多劲，这宝贝能差吗，你们看着吧，到时候就知道了，等事情成了，咱们哥几个就是一等一的功臣，就等着好处吧。”\n\n　　“老大，那老祖宗说的给咱们的丹药……”\n\n　　“你啊，就是没大出息，以后跟着老祖宗，这点破丹药算个屁啊，既然说到这了，就满足你们的愿望，给你们看一眼，就一眼啊，告诉你们，老祖宗交待是办成差事才能给到你们手，现在只能让你们看一眼。”\n\n　　老大说完，右手掐诀，自腰间储物袋掏出几样丹药，小峰仔细一瞧，只见他掌心中有三颗龙眼大的丸药，呈暗红色，还有一个小玉瓶，不知道里面装的什么，那三颗丸药散发出浓烈的香味，闻着就五腹六脏都舒服异常。"}
{"id":"6498717175166009870","title":"第12章：胆大心细做苦力","content":"　　小峰闻着那丹药的异香，心中居然产生一股冲上去将药抢在手中的欲望，他这些年为了修习武技，也没少服用那些世俗界所谓的丹药，但是从香味当中分析，这丹药里面的成分自己决计没有服用过，这才知道修真界果然不是自己这种井底之蛙能揣测的，这丹药的成分自己丝毫判断不出来，但是根据药香来说，绝对是好东西。\n\n　　老二老三更别说了，两人哈喇子都流出多长，眼中冒蓝光，直勾的盯着丹药。\n\n　　老大急忙把手一翻，掐诀将丹药收起，再勾引这两个二货，他们真怕要失去理智了。\n\n　　“怎么样，没骗你们吧，这三颗就是修真者梦寐以求的筑基丹，吃上一颗，能增加百分之三十的筑基成功率，百分之三十啊，虽然说你们两个笨蛋加上百分之三十也够呛，但是你想啊，这东西在老祖宗面前是啥啊，老祖宗有都是啊，只要咱们表现好了，老祖宗再给你几颗，你想想，三颗就是百分之九十的成功率，你们两个狗头再笨，那百分之十也有了吧，到时候咱哥三个可就是筑基期高手了，那些平时看咱们不顺眼的，说咱哥三个，当然主要是说你们两个是废物的，可就要恭敬的称呼咱们三个为师叔了，嘿嘿，到时候再好好收拾他们。”\n\n　　“大哥说的是，嘿嘿，那瓶里是什么？”\n\n　　老二小眼睛眨眨，好处可都得弄清楚，要不然都得被老大私吞了。\n\n　　“就你小子眼贼，那瓶里是养气丹，听说过吗？就是能增加养气期功力的，你们两个才养气期四层五层，靠你们自己，得猴年才能修到十层，这养气丹能让咱们快速的到达十层。”\n\n　　“是啊？哈哈，谢谢老大，老大您真是我们再世的爹娘啊，跟着老大果然没错，哈哈。”\n\n　　“我告诉你们，本来是完成任务才能给的，你们老大我和老祖宗的关系，才提前给咱们的，你们一定要好好表现。”\n\n　　“是是，哈。”\n\n　　老二老三乐的前仰后合。\n\n　　哥三个休息了半天，老三四处看看，又开始发牢骚。\n\n　　“我说今儿怎么这么奇怪，怎么一个执事弟子也看不到，难道这最后一趟差事真让咱们自己挑去不成？”\n\n　　“你个懒货，老祖宗本来吩咐就是让咱们自己做，都怨你们懒，非要每次都找个苦力，这事是绝密，怎么能让别人知道。若是消息泄露了你们死都不知道怎么死的。”\n\n　　“老大，放心吧，这么多次了，哪次出事了，那些找来的苦力，不是都……”\n\n　　老三说着，手掌一力，做了一个砍的动作。\n\n　　“话虽如此，但是多一事总是不如少一事，今天是最后一趟，还是顺顺当当的好，我看别等了，今儿就你挑着，咱们顺顺当当的完成任务，好回去领赏。”\n\n　　老三嘟嘟囔囔，起身去挑担，心中暗骂，奶奶个熊，说是咱三个的任务，每次不是老子自己挑，你们两个什么时候动过一个手指头。\n\n　　小峰心中就是一惊，难道小乐他们已经凶多吉少了？\n\n　　眼看着这三个人起身就要上路了，如果偷摸跟着，被人发现可是犯了大忌，可是不跟着他们，小乐他们的真相就无从得知，小峰心中反复盘算了半天，突然做了一个大胆的决定。\n\n　　身形如同鬼魅一般，退出十几米，然后现出身形，一边往老三他们这边走，一边嘴里念叨。\n\n　　“今儿怎么回事，蛇都哪去了。”\n\n　　“谁？什么人？出来？”\n\n　　三人大惊，刚才明明神识探查了，方圆几十米之内绝对没有人，怎么突然出现一个人。\n\n　　“小的灵蛇堂执事弟子，拜见三位仙师。”\n\n　　小峰远远的站好，朝着他们三个深施一礼，心中却是暗骂道，你们三个人渣，若是小爷知道是你们杀了小乐，小爷定要弄死你们三个。\n\n　　老大三人一看是个灵蛇堂的执事弟子，十五六岁的年龄，后背还背着一个大背篓，标准的捕蛇弟子的装扮，心中就放下了大半。\n\n　　老三嘴一咧，乐了。\n\n　　“嘿嘿，要什么来什么，哪个谁啊，过来，来来来，帮咱们干点活，干好了有你的好处，快点过来，乖。哈哈哈。”\n\n　　小峰来到三人近前，装着非常害怕的样子问道：“三位仙师，不知道有什么吩咐，让小的做什么？”\n\n　　“哈哈，别问了，照做就是了，看见没有。这个担子，你挑着，跟我们走，到地方好好奖赏你，是不是抓蛇很累啊，到时候我们哥三个一句话，就给你换个好点的岗位，怎么样啊，想不想去啊。”\n\n　　“想啊，真的啊，真能换个别的岗位吗？那太谢谢三位仙师了。”\n\n　　小峰装着非常高兴的样子，弯腰挑起担子，跟在三人后面走着，暗中却是咬碎钢牙，你们三个混蛋，若不是刚才听见你们说话，小爷还真就相信你们了，小乐他们一定是被你们这么给欺骗的，等小爷知道真相了，一定要宰了你们三个。\n\n　　哥三个说说笑笑带着小峰，开始了旅途，这一路他们三个却是净谈一些风花雪月之事，于关键话语一字不提。\n\n　　这一走就是走了一天半，终于来到一个非常隐秘的山谷，这山谷小峰捕蛇也来过，但是里面不知道什么原因，有各种花草，就是没有蛇，所以他只来过一次，就再也没有来过，想不到这里就是秘密所在，但是这里面自己记得没有什么特殊的东西啊。\n\n　　山谷不大，几个人转眼来到山谷深处，这山谷三面环山，最里面是一块巨石，光滑如镜，这巨石足有两间房子大小，除此之外，就是一些花花草草。\n\n　　只见老大站在巨石前，口中念念有词，伸手一晃，手中多了一道符箓，这符箓由黄纸制成，上面弯弯曲曲画了各种符号和难以辨认的篆字。\n\n　　老大念了半天，然后将符箓往巨石上面一拍，只听啪的一声响，异变陡生。\n\n　　那巨石居然缓缓往旁边移动，露出了一个巨大的山洞。\n\n　　“小子，看什么看，挑着往里走，嘿嘿，到这就到家了。”"}
{"id":"6498717175220535822","title":"第13章：山谷腹地见神蚕","content":"　　小峰心中暗自警觉，知道生死攸关的时刻到了，但是现在还没有到最后翻脸的时候，一定要先弄清楚他们是怎么回事才行，于是暗自运功于手臂，挑起担子跟着老大等三人进入山洞。\n\n　　如果老大他们现在要是注意到小峰的手，会发现他的手晶莹的如同一块玉，但是他们三个又怎么会去防范一个卑微的执事弟子呢。\n\n　　山洞很深，走了好长时间，七拐八拐的，最后来到一个石门，小峰注意到这是一处类似方厅的地方，迎面是一个石门，上面还贴着一张符箓。\n\n　　老大再次口中念念有词，然后恭敬的将那张镇住石门的符箓小心的揭下来，小峰这才发现在石门旁边的墙上有一个凹槽，里面有一个圆珠一样的东西。\n\n　　老大将符箓小心的放在凹槽里面，然后抓住圆珠，轻轻一旋转，石门慢慢悄无声息的划开，一股浓厚的血腥气息扑鼻而来，饶是小峰这么多年，天天抓蛇，对于血腥气早已习惯，也是受不了，这股味格外的浓，再看老大他们三个，早就用布将自己的鼻孔塞住，可即便这样，三个人也是龇牙咧嘴，显见得也不好受。\n\n　　老大用手示意了一下，让小峰挑着担子跟着他往里走，此时小峰也来了好奇心，心中想着倒是什么东西这么神秘，自己好歹也得弄明白再说。\n\n　　于是四个人各怀心思，老大领头，小峰挑着担子跟着，后面是老二老三殿后，小峰心中再次警觉，看来这三个人是准备要下手了，自己一定要格外小心。\n\n　　等进入这个小厅，小峰发现这里面虽然血腥气非常浓厚，但是并没有什么血啊，尸体啊之类的，相反这个小厅不大，也就七八米见方，非常整洁干净，四面墙壁上居然都是镶嵌的玉石，光滑如镜，地面也是成块的玉石铺就，就连棚顶也是，在棚的四个角各有一个龙眼大小的明珠，散发出柔和的光芒，小方厅虽然不大，但是看得非常清楚。\n\n　　在这个小方厅的正中间，有一个玉台，有一张八仙桌大小，在玉台上有一只一尺多长的大白蚕，胖乎乎的可爱至极，而且这大白蚕居然在呼呼大睡，竟然还有呼噜声。\n\n　　但是老大他们三个明显对这个小家伙怕的要死，连大气都不敢喘。\n\n　　此时他们几个来到玉台前，老大点手示意，让小峰将担子放下。\n\n　　等担子上面蒙着的布打开，小峰发现一前一后是两个大木桶，封的严严实实。\n\n　　老大自怀中拿出一把刀，小心的将桶盖挑开，里面居然是满满一桶的毒蛇，而且小峰一看就知道，这都是非常稀有的品种。自己抓了这么多年的蛇，这种品种也是一年才能抓到几条，想不到现在居然有满满两桶这种毒蛇，看来老大说的不假，灵蛇堂这些年积累的毒蛇果然都是为了他们预备的。\n\n　　而此时老二老三都守在进来的入口处，厅内只有老大和小峰。\n\n　　“慢慢抓起一条蛇，送到神蚕那去。”\n\n　　老大低声吩咐。\n\n　　小峰本来想现在就动手，虽然宗门有规矩，但是生死攸关之下，规矩算个屁，自己总不能就这么让他们给杀了。\n\n　　但是他毕竟是个十五六岁的少年，好奇心还是蛮重的，他也想知道这个肥嘟嘟的蚕有什么本领，还被老大称呼为神蚕？\n\n　　而此时他突然听到老二和老三在自己身后低语。\n\n　　如不是他耳力现在异常灵敏，根本是听不到的。\n\n　　“等他把两桶蛇喂完，就动手。”\n\n　　哦，看来他们一时半会不会动手，自己还有充足的时间，两桶蛇呢，怎么不也得喂半个时辰，自己先满足自己的好奇心，再慢慢收拾他们，看看他们这些所谓的修真弟子有什么本领。\n\n　　刚才在林中没有被他们发现，小峰心中多少有一点点轻敌之心。\n\n　　左手拿着桶盖，右手窥准时机一把抓下，一条色彩斑斓的毒蛇已然被他抓在手中，然后左手一扣，将桶盖盖好，这两下一气呵成，连老大也轻轻叫一声好，小峰心中微微也有些得意，毕竟是小孩心性，有人夸总是要得意的。\n\n　　拿着那条蛇，慢慢靠近玉台，按照老大的吩咐，右手慢慢前探，将毒蛇的头对着那呼呼大睡的神蚕送了过去。\n\n　　小峰心中也在期待着，想看看这所谓的神蚕究竟如何吃这么大一条蛇？\n\n　　随着毒蛇的临近，那原本呼呼大睡的神蚕好像闻到了味道，身体颤动了一下，抬起了头，小峰发现它头部还有芝麻大小的一对眼睛，紧盯着慢慢过来的舌头，然后将头慢慢昂起，居然显得兴奋异常。\n\n　　此时蛇头离它越来越近，那神蚕突然身体一弓，闪电般将自己的胖胖的小脑袋靠了过来，一口就咬在蛇头上，那毒蛇仿佛见到天敌一样，抓着它的小峰感觉到它浑身仿佛在瑟瑟发抖，但是一动也不敢动。\n\n　　再看那神蚕，咬在毒蛇头上，似乎在不断吮吸，不一会的功夫，神蚕的身体慢慢发亮，那蛇确不断萎靡，然后慢慢啪的一下，蛇头瘫倒在玉台之上，死去了。\n\n　　小峰好像明白了，原来这神蚕并不是吃掉这整条蛇，而是吸食毒蛇的精华，这么一回的功夫一条蛇就吸没了，难怪需要这么多的毒蛇。\n\n　　见毒蛇死去，那神蚕意犹未尽，抬起小脑袋对着小峰点了点，仿佛是说，快点，再来。\n\n　　小峰急忙将死蛇扔掉，回到木桶边，再次抓取一条毒蛇，来到玉台前，将蛇头慢慢递过去，这次他想好好看看这个小东西到底是怎么吸食蛇的精华的。\n\n　　但是就在这个时候，异变陡生。\n\n　　小峰此时精力全部在这个神蚕之上，突然觉得自己后背一麻，随即五腹六脏一紧，呼吸立时停顿，然后四肢全然不听自己使唤，整个人一动也不能动了。\n\n　　哎呀不好，小峰心中一急，暗骂自己不分轻重缓急，居然这个时候还有闲心研究这破蚕，居然忘了自己处在危险的环境当中。\n\n　　这一下小峰是凶多吉少，耳边响起了老大阴沉沉的声音。"}
{"id":"6498717175266673166","title":"第14章：一时大意被暗算","content":"　　“嘿嘿，小子，你以为大爷几个不知道你在林中偷听多时？你真当大爷几个是傻子啊，那是特意说给你听的，要不你小子怎么能上套？不过你比原来那些机灵多了，这样也好，都跟傻子似得，大爷我杀的也没有意思。”\n\n　　老大阴沉沉的笑着，老二老三也围了过来，这招他们用了多次，但凡被老大用灵力制住的执事弟子，从来没有一个能逃脱的，这可是灵力啊，是修真弟子特有的，凡夫俗子哪能抵抗得了。\n\n　　小峰心急如焚，现在从脑袋顶到脚底下，哪怕是一个手指头都无法动弹，好在勉强舌头还能动一动，费了好大劲，才断断续续说出一句话。\n\n　　“我……我们……灵蛇堂失……踪的……弟子都是被……被……”\n\n　　“不错，让你死个明白，都是让我们哥几个给杀了，谁让你们命苦呢？哥几个做的这趟差事实在是太重要了，太隐秘了，所以绝对不能有半点泄露，哥几个这趟差事做了有十几趟吧，每次一个人，连同你应该也有十五六个了吧，下辈子投胎，记着别来万剑宗，特别是别来灵蛇堂，嘿嘿。”\n\n　　老大说完，手掌一挥，就要动手，后面老二一把将老大拦住。\n\n　　“大哥，等会，等会，时间还早呢，天天就这么也没啥新意，哥几个玩点刺激的你看怎么样？”\n\n　　“嗯?刺激的？我告诉你老二，你别玩花样，要是影响了任务，泄露了机密，你有几个脑袋？”\n\n　　“哎哎，老大，严重了，严重了，哥几个就是闲的没事玩玩不是吗？再说了，这小子都这样了，还能跑哪去？老大你的功夫哥几个还是心里有底的，您老人家是养气期第六层的修为啊，那放眼咱们整个万剑宗，除了少数几个天纵之才以外，那就是属您老了，被您用灵力控制住的，别说他一个执事弟子，就是我们哥俩这样的高手，也别想逃脱啊。”\n\n　　“嗯，这倒是，这小子跑是跑不了的，你想怎么玩？”\n\n　　被高帽子一扣，老大登时飘飘然。\n\n　　“我说大哥，咱们整天喂这个神蚕，你说回回两大桶蛇，都让这神蚕给吸食了，你说它真吃哈，这么小一个小家伙，吃那么多也不怕撑着？”\n\n　　“你懂个屁，这叫神蚕，人家吸食的是毒蛇的精华，你以为像你一样，吃肉啊。”\n\n　　“是是，老大教训的极是，不过我就想啊，你说要是把这小子的手凑过去，让神蚕吸一下，您老说会有什么后果？我是这么想的，应该挺好玩哈，其实上次我就想这么试试，嘿嘿，这个，老大您老手太快了。”\n\n　　“诶？对啊，老大，玩玩看呗，让神蚕吸了他，不是也省得您老人家的事了。”\n\n　　“这个……”\n\n　　老大犹豫了一下，转念一想，自己平日也全仗着忽悠这两个家伙给自己办事，适当还是要给一点点面子的，再说这次任务的好处，自己把大半都吞了，只拿出一小部分分给他们两个，说来也挺不好意思的，反正这件事也挺好玩的，就这么定了，再说了，即便神蚕不吸他，不是还有自己三人在呢吗？到时候大不了自己再打死他就完事了，全当一乐了。\n\n　　“好吧，就听你们两个的一回，咱们看看这神蚕大吸活人，哈哈。”\n\n　　于是老二老三架着小峰，来到玉台前，将小峰的右手慢慢的送了过去。\n\n　　结果这神蚕啊，根本就不理不睬，冲着三个人直眨眼，那意思，我要蛇，你们这是糊弄我啊？\n\n　　三人一看这小东西还不好糊弄诶，老二眼珠一转又有招了。\n\n　　“大哥，我知道怎么回事了，这小子身上没有毒蛇的气味，所以神蚕不吸，我有办法了，看我的。”\n\n　　这小子损招是真多，说完抓出一条蛇，将毒蛇的血和毒液挤出，抹了小峰一手。\n\n　　这回再将小峰的手伸进去，果然神蚕有了反应。\n\n　　这胖墩墩的小家伙绕着小峰的手指转了转，闻了闻，虽然可能也疑惑这条蛇和以往的不太一样，但是它毕竟是没有灵智的动物，不会像人类一样判断，所以犹豫了一会，闻着小峰手指上毒蛇蛇血和毒液的诱惑，毅然决然一口咬了下去。\n\n　　小峰就觉得痛彻心扉，右手食指被小家伙咬的死死的，而且在小家伙的体内传来一股巨大的吸力，仿佛自己的血液被这股吸力牵引，要离开自己而去。\n\n　　本能的想反抗，但是身体动不了，小峰凭感觉，自己的手指并没有被咬破，因为自己对自己的手臂还是有信心的，这么多年早把自己的手臂练的刀枪不入，但是小峰觉得这样更痛苦，因为自己的血液被一股吸力死死吸住，就要从手指上出去，但是偏偏手指又没破，血液出不去，而那边吸力越来越强，这边血液还堵在手上宣泄不出。\n\n　　这一下要命了，一边吸，一边出不去，他这条手臂就成战场了，好像他全身的血液都集中在手臂之上，将这条原本晶莹如玉宛如大家闺秀一般的柔嫩小手足足憋粗了三倍，上面血管鼓的多高，眼看这一条手臂越来越粗，就要爆炸开来。\n\n　　而此时那神蚕也光火起来，它还从来没有遇到过这种情况，自它出生以来，再厉害的毒蛇见到它都任其宰割，而不管多么坚硬的蛇皮，在它的口中都是一咬就破，而今天这怪蛇（当然是指小峰了）居然让自己咬不动？\n\n　　胖墩墩的小家伙也来劲了，身体弯成弓形，两只小眼睛放出两道白光，不但使劲的咬，而且往里拽。\n\n　　要知这神蚕虽然看着挺可爱，却是洪荒有名的异种，天生以蛇为食，越是毒蛇对它越有益，此物是天底下一切蛇类的克星，虽然看似笨拙，但是实则灵巧无比，而且力大如神。\n\n　　它这一咬，对小峰来说，只是增加痛苦，那手指头依然顽强的坚守着自己的底线，就是不破，但是它这一拽，小峰整个人立时被拽到玉台之上。\n\n　　这一下老大等三人是目瞪口呆。"}
{"id":"6498717175317004814","title":"第15章：回天神蚕入腹中","content":"　　这一下事发突然，老大等三人也没想到会发生这种变故，想拦已经不赶趟了，话说回来，就算赶趟，他们三个哪拽的过那神蚕啊。\n\n　　就这样小峰被生生拽到玉台之上，老三嗷的一声就想冲进去把小峰捞回来，被老大一把抓住。\n\n　　“你疯了，你忘了老祖宗的吩咐，这玉台有禁制，咱们几个绝对不能进去，进去了就别想出来。”\n\n　　“老大，这怎么办？这这可如何是好？”\n\n　　“还能怎么办，先看着吧，等这家伙死了，想办法把尸体弄出来，都是你，想出的损招，告诉你，这要是出什么乱子，老子先宰了你。”\n\n　　狠狠瞪了一眼老二，这小子平日里就总惹祸，自己怎么不防着点他，等这回完事的，看老子怎么收拾他，怎么也得把给他的丹药再扣点。\n\n　　老二吓得溜溜不敢出声，也知道自己惹祸了，要知道老祖宗曾经下过严令，不许他们胡来，这要是这小家伙来精神了，这尸体弄不出来，老祖宗回来可怎么交代？\n\n　　至于神蚕有什么危险，他们压根没想过，这宝贝，老祖宗都慎之又慎，就凭这小子，还被老大制住了身体，能把神蚕怎么样？他们现在就盼着神蚕早点把这家伙吸了，然后去睡觉，他们好把尸体弄出来，别让老祖宗回来看出什么端倪，那样他们可死无葬身之地了。\n\n　　不管他们怎么胡思乱想，单说小峰，被拽进玉台之上，心中更是焦急，苦于无法动弹，只能眼睁睁看着那神蚕在自己手指头上使命的咬着。\n\n　　眼见着自己的手臂因为不断充血越来越粗，即将爆开来的时候，小峰突然觉得自己能动了，此时他来不及细想原因，右手本能的一探一抓，正好抓住神蚕的身上，虽然这小家伙看着挺可爱的，但是小峰现在恨死了它，什么爱心啊，爱护动物，蚕宝宝呆萌啊，都是扯淡了，关键时候还是命值钱。\n\n　　他这双手，现在不光刀枪不入，还能斩金截铁，捏石断碑，这一情急之下死死抓住神蚕，就想一下子把这家伙掐折，那神蚕也是洪荒一等一的异兽，看着软绵绵呆萌的，实则也是个及其厉害的角色，否则沈傲天怎么这么重视，在这石洞内外布下好几层禁制，就是为了防止这家伙逃了。\n\n　　神蚕吃痛，身体猛然弓了起来，以小峰那等手劲差点没让它溜走，小峰来了狠劲，今儿我非掐死你不可，不单右手用力掐死，左手也抓了过来，两只手一上一下，死死掐住神蚕的身子，叫丹田一力混元气，这回是把他吃奶的力气都用上了，今儿不是你死，就是你亡，反正就是你死。\n\n　　咱们说了，小峰这些年功夫不是白练的，这一双手现在比铁还坚硬，这神蚕虽然是洪荒一等一的异兽，但是它的神奇主要在其他方面，战斗方面并不是特长，只是它及其稀少，饲养极为不易，沈傲天才这等重视，此刻它被小峰两只手死死掐住，这小峰恨不能把身体里面所有的力量都用上，神蚕也承受不了了。\n\n　　这里咱们必须补充一下，说小峰怎么就突然能动了，聪明的读者想必都猜出来了。\n\n　　对了，就是他脑袋里面意识海当中神秘的八卦牌搞的鬼。\n\n　　奇门遁甲逆天特性之一，奇门遁甲功法能吸收吞噬天地间一切能量。\n\n　　刚才老大用灵力在背后偷袭，控制住小峰的身体，如果刚才他下杀手，小峰真就死了，因为那八卦牌吸收外来灵力能量是需要时间的，在它吸收完之前小峰是无法动弹，真的是任人宰割，但是老大他们三个偏偏要玩花活，这回好了，给了八卦牌吸收灵力的时间，后来小峰被神蚕咬，被拽进玉台之上，那边八卦牌可没闲着，利用这个时间将老大注入小峰体内的灵力吞噬干净，小峰这才能恢复行动。\n\n　　而小峰情急之下使用全力去掐神蚕，别忘了他体内现在还有木不凡那三年修为，虽然不算很多，他也不会运用，但是无形当中，也被他不知不觉的使用了出来，当然八卦牌通灵，主人有难，它自动就释放出灵力帮助主人共渡难关。\n\n　　就这样小峰自身的能力，加上无形当中使用出来的灵力，两者合起来，对神蚕也产生了威胁。\n\n　　一人一蚕就这么僵持起来，谁也奈何不了谁，但是谁也不敢先收力。\n\n　　小峰现在是生死攸关，是绝对不敢先撒手的，对于神蚕而言，虽然它没有思维，但是被人抓住当然很不爽，而且很痛，当然要拼命摆脱。\n\n　　但是他们两个算是碰上对手了，普天之下能把一双手练到小峰这等程度的，恐怕也没有第二个，虽然神蚕无法咬破小峰的手指，但是小峰想掐死或是掐断神蚕也是决计不可能，毕竟那是洪荒一等一的异兽，哪那么容易就被一个凡人掐断，如果他们两个这么僵持下去，最后胜利的一定是神蚕，小峰这毕竟是一出一猛的，能对抗神蚕，用不了一会他力气耗尽，自然就无力对抗了。\n\n　　但是神蚕毕竟不会像人一样思考，它不懂得坚持下去就是胜利，只是想拼命摆脱目前的困境，它越扭动，小峰抓的越牢靠。\n\n　　小峰现在是真玩命了，沉腰坐马，吐气扬声，“啊”。\n\n　　骑马蹲裆式，双手抓住神蚕，张开大嘴，连口号都喊出来了。\n\n　　神蚕真急了，此时它就想摆脱目前的困境，所以它使用了它这一族保命的招术。\n\n　　那就是破茧重生。虽然这样会大量耗费它的元神，但是这是动物求生本能，元神损耗了还可以慢慢恢复，但是命没了什么都没了，动物也是明白这个道理。\n\n　　所以这个神蚕小口一张，从身体内激射而出一个小小的晶莹的迷你小蚕，这个小蚕只有一寸大小，通体雪白，外形和大蚕一模一样，只是尺寸上小了很多，这小蚕才是这回天神蚕精华所在。\n\n　　可是它一则慌不择路，二则和小峰离的太近，这一从体内激射而出，正正好好飞进了小峰的嘴里。\n\n　　小峰喉头一动，居然就将它吞进肚中，然后手中抓着一张蚕皮傻傻的站着，不知道如何是好。"}
{"id":"6498717175270867469","title":"第16章：力斗三凶试身手","content":"　　这变故发生的太过突然，一时间洞中四个人都没明白怎么回事，老大等三人也傻了，这是怎么回事？老祖宗千叮咛万嘱咐的宝贝怎么进入人家肚子了？这下老祖宗回来可怎么交代？\n\n　　小峰也蒙了，哪经过这阵仗啊，这家伙怎么还钻自己肚子里面去了？会不会把自己的肠子吃了？还是吃自己的心肝肺？或是吃自己的脑子？\n\n　　于是他一甩手将蚕皮扔了，蹲在玉台上将手指插进喉咙里面，这顿扣，心中默念，小祖宗，小公子还是小姑奶奶啊，求求你，出来吧，别折磨我了，你出来外面还有三个人呢，你随便吃谁都行啊，别吃我啊，反正也不知道说什么好了。\n\n　　但是他不管怎么扣嗓子，那小蚕就是和他死磕到底了，就是不出来，小峰是欲哭无泪。\n\n　　就在这个时候，玉台产生了变化，就听玉台发出咔咔咔轻微的细响，然后啪的一声，碎了，小峰猝不及防，一下子从半空掉了下来，幸亏还是有点功夫，一个翻身稳稳站在地上。\n\n　　再看玉台，消失了，地上有一道破碎的符箓，原来这玉台竟然本身就是一道符箓所化，本身就是一道最厉害的禁制，什么东西只能进不能出，是专门为了这回天神蚕特制的，以防备神蚕逃跑，可惜这沈傲天千算万算，也没有算出自己手下这三个废物，成事不足败事有余，弄来这么个将手臂练得刀枪不入的奇葩，从而逼得神蚕退壳，还钻进小峰的肚子，至于是它在肚子里面把小峰吃了，还是被小峰把它消化了，就只有天知道了。\n\n　　这一下禁制破除，神蚕也消失了，对于老大他们三个来说，等于任务彻底失败，而沈傲天的手段他们是知道的，这也预示着他们三个不但会死而且会死的非常难看。\n\n　　三个人面面相觑，眼中流出害怕，哀痛，狠毒等种种神色，最后将目光齐齐盯在小峰身上。\n\n　　“奶奶的，都是你这个小兔崽子，你让大爷们活不成，大爷们先剐了你。”\n\n　　老大说完，伸手掐诀，手中就多出了一把古铜色长剑，这一下倒是干净利落，绝无半点拖泥带水。\n\n　　那边老二老三也动了起来，他们两个没有兵器，三个人成三角形将小峰围在当中，经过一系列事情，他们已经把小峰当成重要敌人对待，这小子浑身都透着邪门，绝不是普通的执事弟子。\n\n　　万剑宗以剑为主要修炼法器，所以万剑宗的弟子除了特殊情况基本都修炼宝剑为自己的法宝，但是只有达到养气期六层，才能驾驭法宝，所以三个人当中只有老大有，老二老三还没有资格修炼法宝，就连上次暗算小峰的木不凡也一样，虽然他老子是堂主，但是他因为只有养气期四层修为，也没有资格驾驭法宝。\n\n　　小峰这个时候反而镇定下来，这小蚕在自己肚子里不管什么结果，现在反正自己没事，死活也是以后的事情了，解决目前危机是关键，这三个人毕竟都是修真弟子，刚才虽然自己是猝不及防被老大偷袭，但是也说明了修真弟子还是很厉害的，这种无缘无故让自己动弹不得的法术就让自己非常头疼，要是再来一次，自己就死定了，所以先下手为强，决不能让他们再将自己定住。\n\n　　想到这里，小峰脚下一动，世俗界轻身功法施展开来，整个身体如同一个鬼魅一般，瞬间在原地消失，三人刚自一愣，这小子人怎么一下子没了？\n\n　　小峰的身形就在老三身边出现，他现在对老大非常忌惮，只好先收拾老二和老三，但是老二看起来比较鬼，老三多少有点愣头青，所以将突破口选择在老三身上，先解决了他再说。\n\n　　老三就觉得眼一花，面前突然出现一个人影，还没等他反应过来，那人影在他身边冲过，他就要扭头看这小子跑哪去了的时候，就觉得自己喉头一痛，然后身体就软绵绵的倒下，两只眼睛渐渐失去神采，眼见是不活了。\n\n　　原来小峰在他身边一走一过之间，已然掐断了他的脖子，洪荒异兽回天神蚕掐不断，掐你个肉体凡胎还掐不断？\n\n　　现在小峰这双手，别说是养气期的弟子，就是筑基期的高手，让他实得惠的掐上也够呛。当然前提是他得掐得到人家算，就是这老三也是不知道他居然还会这功夫，否则认真起来，他也不一定就能掐上，养气期的弟子毕竟也是修真弟子，也不是白给的。\n\n　　啊？\n\n　　老大老二吓的魂不附体，堂堂修真弟子一个照面让个凡夫俗子的执事弟子给杀了，他们这可是开了眼界了，一下子对自己这修真弟子的身份都产生了怀疑，这修真弟子还是传说中的那么神吗?\n\n　　老大怒从心头起恶向胆边生，右手掐诀口中念念有词，那把古铜色宝剑在他头顶舞动，当真是霞光万道瑞彩千条，通体发出火红色的霞光，一下子涨大了几倍，变成一个一丈多长的巨剑，在空中呼啸着朝着小峰刺来，这要是扎上，小峰身体就得一下子变成两节。\n\n　　养气期六层弟子全力出手，威势果然不同，那巨大的宝剑带着呼呼风声，瞬间即到，朝着小峰的胸腹就刺了过来。\n\n　　小峰心中电闪了好几次，想用手去接一下这把剑，终于还是没敢，虽然自己的手刀枪不入，但是那可都是寻常刀剑，还没有用这种修真弟子的仙剑试验过，这要是挡不住，自己小命可就交待了。\n\n　　思来想去，小峰心中微叹，还是先保命要紧，脚下挪移闪躲，轻身功夫用到极致，但是那把剑如影随形，不管他多快始终在他身后追着不放，而且距离越来越近，眼看就要刺中他的身上。\n\n　　小峰眉头一皱，计上心来，一边闪躲，一边慢慢朝着老二靠了过来。\n\n　　而此时那老二正自跳着脚跟那比划呢。\n\n　　“追，追上他，这个小兔崽子，让你装，让你嘚瑟，这回让你知道咱们老大的威力，老实了吧？不嘚瑟了吧？你倒是装啊？你倒是嘚瑟啊？你倒是……啊？……啊。”\n\n　　正自白话的口吐白沫，陡然间却是发出一声惨叫。"}
{"id":"6498717175413473806","title":"第17章：险象环生诛三凶","content":"　　原来这老二见老大发威，将小峰追的无处可逃，眼看着就要横尸剑下，就放松了警惕，这一下乐极生悲，被小峰窥个机会，闪电般来到他身前，抓住他双手往自己身前一挡。\n\n　　就听噗的一声，那把巨剑正好刺在老二后背，整个将老二砍成两截，老二惨叫一声，眼见是不活了。\n\n　　而那巨剑势头一缓，就在老大要掐诀让它重新追杀小峰之际，小峰怎么可能再给他这个机会，伸出手照着巨剑的中间部位就是一掌切下，这一下用了全力，掌剑相交，居然发出清脆的金铁交击的声音，随着一声清脆的响声，那把巨剑居然被小峰一掌从中击断，呛啷啷掉落尘埃。\n\n　　这也是小峰取巧，那把宝剑刚刚斩杀老二，气势劲力都消掉大半，才被他一击得手。\n\n　　而随着断剑掉在地上，瞬间恢复原来大小，那边老大也是闷哼一声，一口鲜血喷出，显然是受了不轻的内伤。\n\n　　要知修真弟子祭炼法宝，往往都是和自己精神肉体相连，尤其是到筑基期以后，很多修真者都祭炼本命法宝，这样的话，法宝威力倍增，但是风险也极大，因为本命和法宝一体，若是法宝被毁，性命也就交待了。\n\n　　老大虽然还没有到祭炼本命法宝的能力，但是这个法宝也是由他操控，和他精神肉体连为一体，法宝被毁，他也跟着受到重创。\n\n　　小峰虽然不明白他是怎么受伤的，但是这样的好事怎么能放过，脚尖一点地，身形瞬间闪到老大身边，一只手噗的掐住老大的脖子，就待像掐老三那样将老大掐死。\n\n　　但是老大毕竟是养气期六层的高手，怎么能是老二老三那么好对付，虽然受伤颇重，但是修为尚在，一翻手就把小峰手腕子抓住，使劲一掰，就想把小峰的手腕子掰折，然后把小峰置于死地。\n\n　　但是他连使了三回劲，也没掰开小峰的手腕，而这时小峰手也较上劲了，使命的一掐，老大就觉得呼吸不畅，神智也有点迷迷糊糊，无奈之下，两只手死死抓住小峰的手腕，拼命的往外掰。\n\n　　但是小峰的手腕就如同两只铁钳子一样，狠命的掐住他的脖子，不断用力，老大觉得自己的三魂六魄仿佛都要离开自己，这家伙是什么做的，怎么两只手这么厉害？\n\n　　万般无奈，实在是没有别的办法了，老大拼命调动身体里面的灵力，从自己的两只手蜂拥而出，直灌入到小峰体内，奶奶的，你不让老子好受，老子用灵力将你五腹六脏都压碎。\n\n　　其实他想的不错，若是换了一般人，他这招虽然狼狈一些，但是一定很好使，可惜他遇见的是小峰，可惜他碰到的是奇门遁甲功法的唯一有缘人，可惜他不知道奇门遁甲功法逆天特性之一就是吸收吞噬天地间一切灵力和能量。\n\n　　所以他这灵力一涌入小峰体内，等于又是送了一份大礼给小峰。\n\n　　而自从上次木不凡那三年修为的帮助之下，八卦牌比原来也能力强了很多，吸收吞噬灵力的速度也快了很多。\n\n　　于是在当事人不知道的情况下，那八卦牌欢快的转动起来，将涌入的灵力不断往里面吸纳，当然这个是需要一个过程的，不是一下子就全能吸过来。\n\n　　而这个过程的代价就是当事人的痛苦。\n\n　　小峰随着灵力的涌入，身体如同要爆炸一般难受，只觉得自己五腹六脏都要爆炸开来，全身血液如同沸腾了一般在自己体内疯狂的流淌，身体慢慢就变得像一个火炉，在老大眼中，现在小峰就像一个怪物，那全身包括脸比那红颜料还红，而且身体滚烫，散发出极大的热量。\n\n　　老大也不知道他是怎么回事，但是现在没有闲心管他了，自己这边眼看着就要一口气上不来被憋死，所以拼命的催动灵力想一下子把小峰逼开。\n\n　　结果他这边玩命的催动灵力，小峰那边忍着痛苦死命的掐他，两个人就较上劲了，现在就是谁坚持到最后，谁就胜利了，当然这种情况就不是笑到最后，是哭到最后了。\n\n　　只乐坏了那个八卦牌，现在它也不管主人死活了，自己在那玩命的吸着灵力，只见它越转越快，体积也越来越大，当然吸纳灵力的速度也越来越快。\n\n　　就这样，也不知道过了多长时间，小峰和老大两个人都慢慢萎靡倒到地上，也不知道是小峰先倒下，还是老大先倒下，反正两个人还挺亲热的相拥着倒在一起。\n\n　　只可怜这个老大，堂堂修真界养气期六层的高手，若是被人知道和一个凡人这么打架，这种方式死去，只怕要被人笑掉大牙，也算是前无古人后无来者了。\n\n　　等小峰慢慢苏醒，疑惑的动动胳膊动动腿，奇怪的发现身体一切技能恢复正常，不但恢复正常，而且比以往好的不能再好，耳力啊，视力啊，各项指标又到了一个新的高度，虽然万分奇怪这是怎么一回事，但是没死总是好事，身体比原来好总是好事吧，再低头看看那老大，小峰好悬没吐出来，只见这家伙仿佛被抽干的僵尸一样，变得全身干枯，死相是很惨的。\n\n　　小峰也知道这一下惹了大祸，若是被沈傲天知道这一切，恐怕自己有多少条命也活不了了。\n\n　　正待起身离开，眼光一扫，突然发现老大腰间的储物袋，心中一动，想起老大展示的那几颗药丸，伸手就捡了起来，当然现在他可没时间研究，于是连同老二和老三的储物袋，都收在自己腰间，此时方厅当中只有老大他们三个的尸体，地上还有一张破碎的符箓和一张一尺多长的蚕皮，以及被他击落的老大的两截断剑。\n\n　　小峰想了想，将这几样也收在怀中，管他有用没用的，先留着吧，然后到外面的洞口，将凹陷处的那张符箓也收了起来，这应该都是好东西，小峰这么想着，虽然自己不会用，但是将来没准能用上。\n\n　　就这样，小峰将山洞之中能用的搜刮一空，就连洞顶上那几颗明珠也没放过，满载而逃。"}
{"id":"6498717175459611150","title":"第18章：收获不菲战利品","content":"　　真的是逃，他一溜烟的离开这处山谷，玩命的跑了起来，本来他想彻底离开万剑宗，后来一想不行，如果自己真跑了等于是不打自招，反正也没人看见，索性赌一把，修真者强如沈傲天，你也不是神仙，还能会算是怎么的，再说了，你要真是会算，哪能发生今天的事情啊？\n\n　　他还真赌对了，就在他离开山洞小半天的时间，一道人影毫无征兆的出现在山洞之中，四处巡视了一遍，看了看老大三人的死法，一个白发苍苍气势威严的老者皱起了眉头，以他这么多年修真的经验居然也有很多疑惑之处。\n\n　　首先回天神蚕没有了，而它自己是决计无法破除自己的禁制的，老大这三个人都死在这，也排除他们三个捣鬼，再说他们也没这本事，那么就说明一定有外人来过此地，就是说自己苦心隐瞒多年的秘密泄露了，有人知道自己在这里饲养回天神蚕，而且正好趁自己不在的这段时间下手盗取。\n\n　　可是自己这个秘密没有人知道，就连自己的宝贝外孙女都不知道，怎么能泄露呢，唯一知道一些内幕的就是那个灵蛇上人，因为只有他知道自己需要大量的毒蛇，而且他一直在给自己背这个黑锅，如果有人捣乱，他的可能性最大，但是他能得到什么好处呢？\n\n　　回天神蚕，固然是洪荒一等一的异兽，而且非常稀少珍贵异常，但是对他没用啊，因为这个神蚕最最珍贵之处是能重塑人的资质，可是仅限于筑基期之前而且必须是二十岁之前的少年人使用，对于灵蛇上人这种老家伙一点作用都没有，他为什么要冒着得罪自己的危险这么做呢？\n\n　　要知道虽然他救了自己一命，但是他也是在外面无法立足，而且受了重伤，必须要有一个安稳的地点疗伤，所以才帮自己背需要大量毒蛇这个黑锅，这么做对他是一点好处也没有。\n\n　　但是看老大等三人死法，老二是死在老大的手下，这点很明显，从伤口上，死法上都能判断出来，老三居然是被人掐死，修真界没有这种功法啊，你看哪个修真者和别人比武或是打架去掐人家脖子的？\n\n　　再看老大，明显是被人吸干精气而亡，这是明显的邪派手法，非常狠毒，这倒是符合灵蛇上人他们这种邪派人士的方式，也是他最百思不得其解的地方，灵蛇上人这么做，明显的有百害而无一利。\n\n　　若是自己门派的人所为，可是自己宗门这几个有能力的，敢于得罪自己的，根本没有这种邪派的功法，再说有能力破除禁制的，至少也得是元婴期修为，这种身手的人怎么又会将老大他们几个的储物袋收走呢？\n\n　　他们怎么会看上眼几个养气期弟子的储物袋，这是绝无可能的事情。\n\n　　难道是外来的人？\n\n　　沈傲天立即散出神识，四下搜寻，可是他一直神识散出几千里，也没有发现有外人入侵的迹象。\n\n　　最后气的沈傲天一掌将这个山谷夷为平地，有心找灵蛇上人算账，但是无凭无据，那老家伙怎么会承认，只好暂时隐忍，暗中查访，等让老夫知道是哪个兔崽子做的，老夫定要将你碎尸万段。\n\n　　那边躲在某处隐秘山洞的小峰陡然间激灵灵打个冷战，心脏没来由的澎湃乱跳。\n\n　　他这一躲，就是三天，好在他这些年在这方圆几百里范围内地片非常熟悉，这个小山洞一般的执事弟子都不知道，他也是偶然才发现的。\n\n　　在这期间，他闲来无事，于是摆弄老大等三人的储物袋。\n\n　　这储物袋可以说是修真之人必备的一种装备，是用来储存各种必备物品的一种储物空间，大的可以装很多东西，小的只能装一些简单的小物品，等级高一些的修真者还有储物手镯，储物戒指，但是性质是一样的，只是价值不同而已。\n\n　　像老大他们三个的储物袋，都是极为普通的，一般被选为修真弟子之时，都会被赠与一个，无非装一些日用品，书籍，药草，灵石什么的。\n\n　　灵石是修真界特有的一种稀有矿石，可以当做修真界的钱来使用，在修真界，金子等世俗之物一文不值的。\n\n　　只不过储物袋是需要拥有灵力才能打开的，一般储物袋都是专用的，上面都有自己单独设置的禁制，就是防止被盗，当然如果获得其他修真者的储物袋，如果不是主人许可情况下，一般只有两种方式打开，一个是主人已死，那么他设置的禁制自动消失，二就是靠着自己比其原主人强大的灵力强行破开禁制。\n\n　　那么老大这三人既死，他们设置的禁制当然也就消失，他们三个的储物袋也就成了无主之物，只要随便一个修真者，拥有灵力的就都可以任意开启。\n\n　　小峰虽然不是修真者，不会任何修真界功法和口诀，但是他体内拥有至少养气期六层的修为，所以自然而然的，储物袋里面的东西都被他取了出来。\n\n　　稀里哗啦一大堆东西出现在他面前，小峰最感兴趣的当然是他一直惦记的那几颗飘着异香的丹药，结果一查，不是三颗，足足有九颗，心中暗骂这个不是人的老大，居然自己兄弟都骗，真不是个东西。\n\n　　然后其他物品一个个检视，心想这边修真弟子也不比自己富裕多少啊，除了一些普通丹药，和一些灵石以外，再就是这九颗丹药还有那两瓶养气丹（养气丹老大也私自藏起来一瓶），再有三个小小的玉简，除此之外就是两道符箓，一张蚕皮，还有两截断剑。\n\n　　算了，虽然没啥好东东（如果养气期的弟子听到这话，估计鼻子都气歪了），九颗筑基丹什么概念，那是必保百分百成功啊，当然现在小峰用不上，自然没有这么重视，只是随意往储物袋里面一扔。\n\n　　这个储物袋现在在他眼中都比那九颗丹药值钱（估计修真弟子又要吐血了），自己以前还有一些物品正愁没地方放呢，这下好了，再多也放进去了。\n\n　　然后小峰开始专心研究起那三个小小的玉简。"}
{"id":"6498717175413473805","title":"第19章：万剑心法暗中修","content":"　　那三个小小的玉简就是每个真正的修真弟子在入门的时候，由宗门发放的一个必需品，里面是本宗最基本的心法口诀，当然仅限于养气期内容，还有就是一些常识知识，大陆上修真门派，各门派有名的人物，各地地理简介，各派功法简介，修真一些注意事项之类的。\n\n　　几乎所有的宗门都会给自己的入门弟子发放，修真本来就是修真者自修为主，师长引导为辅。\n\n　　所以各大宗门一般除了天资聪颖的奇才会被宗主长老之类的指定为自己的专门弟子以外，其余的都是由统一师傅辅导，每一级别之间统统以师兄弟相称，对上一级别统称师叔，再往上则为师祖。\n\n　　至于这开启玉简也极为简单，并没有设置什么密码之类，只需要贯注灵力即可阅读。\n\n　　小峰翻来覆去的摆弄玉简，无意当中灵力贯入，于是自然而然的读取了玉简内的内容。\n\n　　这一下他可高兴坏了，哪一个执事弟子不梦寐以求自己能成为真正的修真弟子，非不想而，乃不能也。\n\n　　玉简内是万剑宗最基本入门的心法口诀——万剑心诀，万剑宗以剑闻名，心法上不如其他宗门，但是在修真界也算是二流功法。\n\n　　这万剑心诀乃是修真界比较正统的修真功法，讲求循序渐进，稳扎稳打，虽然进境较之其他宗门慢了一些，但是胜在根基扎实，相同境界的修真者，以万剑宗弟子修为相对最为深厚。\n\n　　万剑心诀在养气期境界也分为十层，其中前五层都是基础修为，讲求灵力修养，注重根基，以增加修为为主，至第六层才开始祭炼法宝，使用法宝对敌，然后随着修为增加到第十层，冲击筑基期，若是成功，自然会有指导师长重新发放新的玉简，里面自然是更加高深的心法口诀。\n\n　　小峰得到这万剑心诀，自然欣喜异常，于是决定暗中修练。\n\n　　这期间他和正常一样，该抓蛇抓蛇，该怎么和黑头相处还是怎么相处，不让别人看出一点破绽。\n\n　　不过最近灵蛇堂弟子的任务突然大幅度减少，据说灵蛇上人伤势大是好转，不再需要那么多毒蛇了，所有灵蛇堂执事弟子自然大为欢喜，而且有传言说灵蛇堂执事弟子要不断削减，多出来的执事弟子会被分配到其他分堂。\n\n　　小峰心知这件事恐怕和自己有关，但是决计不敢露出端倪，也装着和其他弟子一样，偶尔和黑头探讨一下可能被分到什么地方，当然黑头也少不了调侃他一顿，说他有望天峰的关系，自然是错不了的云云。\n\n　　于是小峰时间更为充沛，黑头这一阵忙着自己找关系，也不太管他，于是他将所有的时间都用来修练万剑心诀。\n\n　　按照玉简上面的要求，万剑心诀第一层需要大致两年的时间能练成，然后到达丹田聚气的程度，这是最最基础的修为，没有任何花销可讲，完全靠自己勤奋修练。\n\n　　但是小峰诧异的是，他这个过程仅仅是按照口诀将灵力运行了三圈，就达到了，不但如此，心诀上面说这一层能感应到微微的灵力流动，能感觉到灵力在丹田凝聚，但是他感觉到的却是灵力一层层涌动，这哪是微微流动，明明就是大河流淌啊，凝聚就更是明显了，随着他运行灵力，明显就是感觉丹田一个巨大的气球，里面灵力不断翻滚。\n\n　　他当然不知道具体情况，这得谢谢木不凡和老大两个人的大礼，现在他体内有养气期六层的修为，而且最主要的，是回天神蚕的功效。\n\n　　上文咱们说了，回天神蚕被他逼的无处可去，最后冲进他的嘴里。\n\n　　小峰开始还担心这小家伙能不能把自己心肝肺什么的吃了，但是好几天都没啥感觉，这件事也就慢慢淡忘了。\n\n　　其实神蚕是以吸食精气为生，就是只吸食精华和能量，对他的什么心肝肺不敢兴趣，在他不知情的情况下，那神蚕顺着他的血脉游走到他的脑袋，要去吞噬他的三魂六魄。如果被它吞噬了，小峰自然就变成行尸走肉，慢慢死亡，而神蚕也会重新找个地方再次成长。\n\n　　但是这小家伙在小峰的意识海里面不断寻找，最后发现小峰的魂魄的味道从一个小小的八卦牌里面传出来，那它自然要去八卦牌里面吞噬小峰的三魂六魄。\n\n　　于是小家伙来到八卦牌前，一口将八卦牌咬住，就要吸食里面的精华。\n\n　　这回它遇到了对手，一个是吸收吞噬天地间一切能量的奇门遁甲八卦罗盘，上古神物，一个是专门吸食毒蛇精华为生，所有蛇类的克星，洪荒异兽，两者互相吞噬，最后当然是八卦牌略胜一筹，将神蚕吞噬，但是神蚕也不是吃素的，不是简单被八卦牌吞噬，也融合进去了一部分，保留了一些自己的特性，比如能吸收精华，特别是蛇类的精华，比如无形当中，在没有通知当事人的时候，就已经把当事人改造成了一切蛇类的克星，如果没有奇门遁甲八卦牌的笼罩，现在小峰所到之处，所有蛇类都会望风而逃。\n\n　　但是奇门遁甲八卦牌还有一个隐藏的逆天特性，那就是奇门遁甲功法能隐藏修练者的气息修为，就是不管对方比你强多少，他可以打败你，但是无法通过神识判断出你的修为多深，而且不光如此，你连他是修真者都无法判断，因为你感应不到他身上灵力的波动，都被八卦牌隐藏了，所以这就是小峰虽然无形当中被迫成为蛇类克星，但是蛇类确感觉不出来的原因，而这也是小峰能在万剑宗的腹地修练，而所有万剑宗的高手没有一个知道自己的家里还有一个他们不知道的修真者，因为没有一个人能感觉到小峰身上灵力的存在。\n\n　　而且最主要的，是小峰的资质，悄悄变成了绝佳的程度，若是现在有修真者用神识查看他，会发现他的资质现在比沈红梅还要好上很多，但是又有哪个修真者闲着没事，去用神识查看一个执事弟子呢？"}
{"id":"6498717175463805453","title":"第20章：灵蛇上人欲收徒","content":"　　一晃三个月相安无事，小峰已经能达到养气期五层的修为，他实际修为是六层，这是指他自己能实际掌控的，现在是五层。\n\n　　某一天他在一处瀑布前练功，正自忘我程度，突然感觉身前多了一个老人，这老人出现的毫无征兆，瞬间就出现在小峰面前，用诧异的目光盯着小峰。\n\n　　以小峰目前的耳力和感应能力，就算是一只蚊子也能在十几米以外听到，但是这老人他居然毫无察觉，这一惊非同小可，急忙后退几步，定睛观瞧，这一看可把他吓坏了。\n\n　　只见他目前站着一个高瘦的老者，一头乱发，这老人身高得有两米开外，瘦的就如同一根竹杆，除了骨头就是皮了，两只眼窝深陷，但是发出夺目的光芒，显示修为高深，身穿一身黑衣，腰间随便系着一根草绳，穿着极为普通，能有七八十岁的样子，面色苍白，好像身患重病，浑身软绵绵的感觉，如果不是两只眼睛光芒四射，真就像一个很虚弱的老者。\n\n　　小峰等看清楚来人，可吓坏了，急忙翻身跪倒。\n\n　　“执事弟子小峰拜见尊长。”\n\n　　心中腾腾腾直跳，要知道在万剑宗不经宗门允许，私自修练修真功法可是死罪，自己这一段是小心又小心，基本都是在山洞修习口诀，今天是实在闲着难受，这才找了个隐秘所在希望能练习一下招式，没想到，刚练了一会，就被发现了。\n\n　　这一下后悔不迭，但是在这位面前跑是想都别想，只好听天由命了，别看这位看着人不人鬼不鬼而且貌似病的都要死了，但是小峰绝对相信人家随便一个小指头都能轻易的碾死自己。\n\n　　要知此人，乃是灵蛇堂堂主，当年邪派颇有威名的一位人物——灵蛇上人。\n\n　　据说此人修为高达元婴初期，在修真界，元婴期算是最高程度了，因为再往上是化神，就是要隐居以躲避天劫，等待飞升了，所以理论上来说，元婴期算是修真界最威风的一个境界了，虽然元婴初期和后期还是有很大差距，但是元婴初期已经是修真界有数的高手了，整个修真界元婴期高手可以说是凤毛麟角，即便在万剑宗这样的准一流修真门派，元婴期也是只有三四个，其中副宗主沈傲天，和分堂堂主木林森还是最近一两百年才晋升的，除此之外就只有宗主铁剑真人和一个隐居的长老是元婴中期，而这位长老一向深居简出，连宗门之事都从来不过问，甚至除了沈傲天这种级别的人，一般的修真弟子都不知道有这个长老存在。\n\n　　由此可见，虽然有灵蛇上人救命之恩摆在那，又有沈傲天大力支持，但是万剑宗一直没有敢动灵蛇上人的真正原因，也是因为这灵蛇上人的修为，毕竟实力才是硬道理，惹怒了灵蛇上人，人家可是随随便便就能诛杀你二三代弟子的。\n\n　　出乎小峰意料，灵蛇上人对于小峰偷着修炼修真功法，非但没有责怪，还非常和善。\n\n　　“嗯，不错不错，老夫枉为灵蛇堂堂主这么多年，居然还没有发现灵蛇堂还有你这等资质绝佳的少年，当年审核你们上山的那个弟子真是该杀，竟然让你这个奇葩险些被埋没，幸亏今日老夫一时兴起，神识出来游历，否则不知道你还要自己盲目修炼多长时间，真是误人子弟。”\n\n　　听见灵蛇上人这么说，小峰简直是不敢相信，他来灵蛇堂这么多年，最多就见过这个灵蛇上人两面，还都是离的老远，而灵蛇上人性格古怪是出名的，也是出名的狠辣角色，黑头从自己上山就反复叮嘱自己这些人，说灵蛇上人是如何如何不好相处，没想到今天见面，还是自己犯了重大门规的情况下，这灵蛇上人居然如此和蔼可亲，难道他真的是赏识自己的资质？\n\n　　虽然心中有一丝诧异，但是转念一想，这灵蛇上人乃是元婴期高手，和自己差着天地，人家犯得上和自己玩心眼吗。\n\n　　而此时灵蛇上人又道：“你也应该知道老夫性格比较怪异，一向不喜与人交往，所以老夫在这万剑宗人缘是极差，也没有弟子，可惜老夫一身修为功法没有传承，没想到今天看见了你，真是上天眷顾，你可愿拜入老夫门下，传承老夫衣钵？”\n\n　　啊?\n\n　　小峰就觉得好像是晴天霹雳一样，有这样的好事？这可是元婴初期的高手啊，和自己差着好几个境界，有这样一个高手指点，自己的进境那可以说是一日千里了，要知修真一途，艰难困苦，有名师指导和自己闭门修炼可是差太多了，这也是为什么宗门越大越容易出高手，有一个宗门的力量在后面支持，那修炼岂不是事半功倍。\n\n　　小峰正自胡思乱想，那灵蛇上人又说了一遍，态度更是柔和。\n\n　　“你可愿传承老夫衣钵？”\n\n　　“愿，愿意，我愿意。”\n\n　　小峰都有点语无伦次了，什么正派邪派，什么人缘好坏，对他来说没有半点影响，实力是硬道理，有了灵蛇上人这层关系，他就可以名正言顺的修炼，就可以正式进入修真界，而且最主要的是，有了这层关系，自己修为快速增长，就可以追上沈红梅的境界，到时候就可以和她一起练功，双宿双栖，一起看日出，一起看日落，那有多美啊？\n\n　　小峰一时眼前出现好多星星，禁不住开始幻想美好的未来，灵蛇上人似乎也很理解他，笑吟吟的在那看着，好半天，小峰才缓过神来，见这慈祥的老人一直在看着自己，似乎看穿自己内心，知道自己所想，不禁脸一红，急忙要翻身拜倒，行拜师之礼。\n\n　　“不忙，不忙，老夫一生没有弟子，如今只收你一个传承衣钵，哪能如此随意，你且随老夫来，待老夫收拾香案，郑重收你为徒。”\n\n　　小峰感动的都要热泪盈眶，没想到自己一个穷小子，从小受尽苦难，如今终于要出头了，看着灵蛇上人慈祥的面容，小峰眼睛一红，两滴泪珠滚落脸颊。\n\n　　“你这孩子，好好好，随老夫来。”"}
{"id":"6498717175509942797","title":"第21章：占据肉身心歹毒","content":"　　灵蛇上人说完，大袖一挥，小峰就觉得周围景色一变，那还是自己刚才练功的地方，分明来到一个宽阔整洁的山洞。\n\n　　山洞里面很简单，只有一张桌子，几张凳子，除此之外，就是一张床。\n\n　　“这里是老夫日常居所，老夫不喜奢华，所以简陋了一些，将就一下，待老夫先好好检视一下你的身体，再行拜师之礼。”\n\n　　小峰一想也对，老师收徒弟，当然要看看徒弟是否够资格，这天经地义，应该的。\n\n　　正要露胳膊挽袖子，想演练一下自己的本事，哪知道灵蛇上人只是示意他坐下，然后伸出三根手指，搭在小峰的手腕上，散出神识，将小峰从脑袋顶上到脚底下，仔细的探视起来。\n\n　　小峰就见灵蛇上人的面色，忽一会高兴，忽一会疑惑，时而眉头舒展，时而眉头又紧缩，心中七上八下，不知道自己的资质究竟合格还是不合格，若是不行，自己岂不白白高兴一场？\n\n　　过了好半天，灵蛇上人终于收回手指，面露笑容，小峰这心总算是落地了，心想这回有门，有门啊，看见灵蛇上人朝着自己点点头，终于心中大定，就要起身行拜师之礼。\n\n　　“哈哈哈，老夫找了这么长时间，总算有一个合格的肉身了，你小子不错，资质身体机能各方面都符合老夫的要求，老夫要是占了你这身体，冲击元婴中期指日可待，哈哈哈，小子，这可是你的福分，若是你自己修炼，没有高人指点，你这辈子也别想摸到元婴期的门槛，如今你这具身体能代替你达到更高的境界，你这辈子也就没有白活了，认命吧，老夫不会亏待你这具身体的，哈哈哈。”\n\n　　小峰听着话茬不对，猛然感觉不妙，可是也没见灵蛇上人做什么，自己整个身体顿然僵住，这回别说手指头，连舌头都动不了了，只能惊恐的看着灵蛇上人那张凶恶的面容。\n\n　　“小子，老夫本不想如此，只可惜老夫的这具肉身因为受损太过严重，虽然老夫千方百计的修补，也无法痊愈，没办法只能重新找一具肉身，虽然会损耗老夫一些元神，但是你这身体资质绝佳，用不了多长时间，老夫就会恢复过来，你放心，老夫知道你的心愿，老夫知道你心中惦记沈红梅那个小丫头，等老夫占据了你的身体，自会帮你完成心愿，和沈红梅那丫头双宿双栖，到时候过上那只羡鸳鸯不羡仙的快乐生活，岂不美哉，哈哈哈。”\n\n　　灵蛇上人说完，手腕一抖，手中多了几面阵旗，在屋子周围迅速布下，这是一个防止外界探知的法阵，夺人肉身在修真界是属于大忌，若是被铁剑真人这等迂腐感应到，总是麻烦，这样就算是有同级别之人来到山洞之外，即便是用神识查探，也无法得知自己在做什么，而且主要的是，自己刚刚夺取肉身的一段时间之内是最虚弱的，若是仇家知讯前来追杀，自己可是无力抵挡，得意不能忘形，是多年的经验总结，越是好事来到，越要小心谨慎。\n\n　　一切布置妥当，灵蛇上人在小峰对面坐下，伸手摸了摸自己的脸颊，这具肉身陪伴自己多年，如今不得不舍弃，也是有诸多遗憾，想自己乃蛇妖躯体，本应该重新找一具蛇身修炼，但是普通的蛇身达不到自己要求，而且自己身体也不允许自己有充足时间去寻找完全适合自己的肉身，眼前这个小伙子虽然是人类身体，但是这资质是自己从来没有见过的，而且自己神识查看他身体，总感觉他身体里面还有很吸引自己的地方，似乎在召唤自己，还似乎有点让自己害怕的地方，很是矛盾，怎么能又吸引自己又让自己有些许恐惧呢，可是自己反复查看，这明明就是一具普通人的身体，没有任何奇怪之处，而且这个小伙子的双手太符合自己的胃口了，这年纪轻轻的怎么就能将一双手修练到这种程度，简直是太完美了，这双手加上这资质，是最好的炉鼎，虽然和自己修炼的妖族功法多少有点冲克，但是总是好处多于坏处，相信有了这具完美的躯体，自己化神渡劫都不是问题，飞升仙界就是时间而已。\n\n　　想到这里，灵蛇上人满意的点点头，正襟危坐，双目闭上，开始运功。\n\n　　小峰就见灵蛇上人面容露出极度痛苦的神色，身躯在微微颤抖，陡然间，自灵蛇上人的头顶泥丸宫出穿出一条小黑蛇，神气活现，约有三寸长短，出来以后绕着灵蛇上人的躯体飞了三圈，似乎在留恋自己的原来躯体，然后箭一般自小峰的眉心射入，钻入小峰的脑袋。\n\n　　小峰就觉得脑袋一阵刺痛，剧烈的疼痛感让他瞬间失去意识。\n\n　　过了好半晌，这个小峰的身体缓缓张开眼睛，先茫然四顾了一下，好像在回味刚才的记忆，然后看见对面坐着的已经死去的那个灵蛇上人的躯体，再看看自己的身体，伸出手看看，再摸摸自己的脸颊，然后使劲掐了自己一下，最后哎呀一声叫了出来。\n\n　　“哎呀，我还是我，哈哈，他没有吞噬我，没有占领我的身体，我没事了，哈哈，咦？但是我明明看见一个小黑蛇钻进我的脑袋，它哪去了呢？它在哪里？难道它良心发现走了，找别人去了？”\n\n　　而此刻，在小峰脑袋里面意识海深处，一个缓缓旋转的八卦牌里面，一条小黑蛇正盘曲成一团，在闭目修炼，当听见小峰的自言自语，小黑蛇似乎苦笑一下，心说，你当老子是圣人啊？还良心发现，我呸，真没想到你小子还是个扮猪吃老虎的角色，老子一时不查，被你小子算计了，命苦啊，命苦，看来老子作孽太多，如今遭到报应了，居然成了一个毛头小子的阵魂，从此后再无自由之身喽。\n\n　　你小子，给老子快点修炼，你一天不到斗字诀，老子就无法出来透口气，郁闷啊，苍天啊，大地啊，这是哪位神仙设计的鬼八卦啊？太不是人了，太过分了。"}
{"id":"6498717175656743438","title":"第22章：灵蛇上人是腾蛇","content":"　　原来那条小黑蛇就是灵蛇上人的元婴，元婴期高手标志，是可以修炼出元婴，就是和本尊一样，只是尺寸很小，可以用来对敌攻击，关键时刻本尊被毁，可以选择逃离本尊，重新寻找新的肉身占据，虽然会损耗一些元神，但是毕竟可以活命，还是很划算的，不像凝丹期以下，肉身本尊毁了，性命就基本没有了。\n\n　　因为灵蛇上人本尊是一只蛇妖，所以他的元婴相应的也是一条小黑蛇的形状。\n\n　　这只小黑蛇钻进小峰的脑袋，就是想吞噬小峰的三魂六魄，这样就可以占据小峰的肉身，据为己有，但是它在小峰的意识海内四处寻找，却怎么也找不到小峰的三魂六魄，正自纳闷之间，就看见一个缓缓旋转的八卦牌，而小峰的三魂六魄就在那个牌里。\n\n　　虽然觉得奇怪，但是一则舍不得这个资质绝佳的肉身，二则元婴不能离开自己本尊时间太长，而自己的本尊又生命力耗尽，想回也回不去了，所以灵蛇上人的元婴也是没有回头路，直奔八卦牌就飞了过去。\n\n　　而当它靠近八卦牌的时候，突然一股让它瑟瑟发抖的气息扑面而来，它一下子觉察出来，那正是回天神蚕的气息，要知回天神蚕是所有蛇类克星，灵智上人本尊是蛇妖，自然也属于蛇类序列，这一下吓的它掉头就想跑，不管你修炼多么高深，这种动物的本能是无法改变的，就像耗子，不管多厉害，见到猫都是本能的要跑是一个道理。\n\n　　但是它现在想跑，已经来不及了，那八卦牌见它临近，居然开始快速旋转，同时光华大盛，一股巨大的吸力传了过来，堂堂元婴期修为的灵蛇上人在面对自己宿命轮回的时候和普通人一样无力对抗，被轻易的吸进八卦牌，同时八卦牌上写有“腾蛇”二字的符号陡然变得金光闪闪。\n\n　　一个苍老的声音响起。\n\n　　“腾蛇归位。”\n\n　　腾蛇，是奇门遁甲大阵三十四个阵魂（不算主神）之一。\n\n　　腾蛇，隶属八神之一，属南方火，为虚诈之神，主惊恐怪异，于奇门遁甲大阵当中可令对手精神恍惚，恶梦惊悸，心神不宁，不战而屈敌之兵。\n\n　　这是自小峰得到奇门遁甲阵盘以来，获得的第一个阵魂，当然现在他还没有能力使用阵盘，也没有能力使用来自灵蛇上人（现在应该叫腾蛇）的能力，只有当他进阶到斗字诀的时候，他才能开始运用奇门遁甲阵盘，拥有指挥运用腾蛇的能力。\n\n　　而腾蛇元婴期的修为也无法被他使用，他还是自己养气期五层的修为。\n\n　　补充说明，奇门遁甲八卦牌吸收的灵力能量可以转化为小峰自己的灵力，比如老大的灵力等，但是奇门遁甲选择的阵魂灵力还属于阵魂自己所有，不归小峰使用和拥有。但是当他有能力使用奇门遁甲阵盘的时候，可以获得加成和使用这些阵魂布阵对敌。\n\n　　当然这一切，目前小峰都是茫然无知，只知道自己没死，而灵蛇上人挂了。\n\n　　所以他第一时间将灵蛇上人的储物袋拿走，还有地上的几面阵旗，只是以他目前实力，还无法打开灵蛇上人这种元婴期修为人物所拥有的储物袋，那几面阵旗他也完全不会运用，只是一股脑的收走，以后再说，你害了小爷一场，总要有些补偿吧？\n\n　　小峰不知道的是，因为灵蛇上人的死，在万剑宗引起轩然大波，因为灵蛇上人的神识突然消失，连铁剑真人都惊动了，在他匆忙离开不到半个时辰，整个万剑宗正副宗主和五堂堂主都在山洞现身，看着灵蛇上人的尸身面面相觑。\n\n　　以他们的修为，可以确定的是应该没有外敌入侵，而灵蛇上人本尊生命力耗尽也是很明显可以看出来，那么灵蛇上人的元婴一定是走了，但是以铁剑真人为首的诸位高手都没有发现灵蛇上人的元婴离开，要知以他们的修为，如果灵蛇上人的元婴离开灵蛇堂前往别处是无法瞒过他们的，毕竟铁剑真人是元婴中期，修为远在灵蛇上人之上，而若是说灵蛇真人占据他人的肉身，那元婴神识也应该能被他们探查出来，绝无可能就这么凭空消失，而若是说这老家伙厌世，选择了自我毁灭，铁剑真人等人却是打死也不行，修行到这种境界，历尽千辛万苦，怎么可能就这么放弃。\n\n　　众人百思不得其解，但是又找不到根由，此事只得不了了之。\n\n　　而经过铁剑真人和沈傲天一商议，决定解散灵蛇堂，灵蛇上人既然不在了，灵蛇堂也就没有存在必要了，消息一出，上百灵蛇堂执事弟子立时欢呼雀跃，总算结束这种刀尖上的生涯。\n\n　　随后的几天里，灵蛇堂的执事弟子被不断分到总堂和其他分堂，就连黑头也去了另外的分堂并且被提拔为一个小管事，而小峰也接到了通知，去望天峰听从安排。\n\n　　望天峰这一段他可没少跑，每天都要去送一瓶蛇毒，虽然不知道送给谁，也不知道做什么，但是这也不是他应该知道的，作为一个低级的执事弟子，让你做什么就做什么，不该问的不要问。\n\n　　于是和黑头以及几个熟悉的执事弟子告别以后，小峰和其他一些被分到望天峰的执事弟子匆匆赶到望天峰接受安排。\n\n　　每次他来望天峰都是远远将蛇毒交给等待的人，这么长时间，他还是第一次真正进入望天峰，这望天峰不愧是副宗主的居所，虽然没有万剑峰那种高大宏伟的山门，但是山上楼台亭阁，雕梁画栋，加上云雾缭绕，真是宛如仙境。\n\n　　接待他们的是一个蓝衣弟子，傲气十足，每叫一个人的名字，就发给一个小牌，然后分配到不同的岗位，等叫到小峰的名字的时候，居然用诧异的目光看了看小峰，然后似乎有点妒忌的口气说道。\n\n　　“小峰，紫竹林，这是你的身份牌，去吧，自会有人安排你的岗位。”"}
{"id":"6498717175702880782","title":"第23章：白衣少女秦心茹","content":"　　紫竹林？那不是仙女姐姐的居所吗？小峰真是想不到自己居然被分配到了紫竹林，想到以后可以经常看到仙女姐姐，小峰的心脏立时不争气的跳动着。\n\n　　于是有专门的执事弟子为他指明了道路，小峰马不停蹄，立即赶往紫竹林。\n\n　　原来紫竹林并不是在望天峰主峰，而是在望天峰后面的另外一座山峰之上，这山峰虽然没有望天峰高，但是更加秀气，山清水秀，充满了灵性，山上奇花异草，小桥流水，云雾缭绕，连空气似乎都是甜甜的味道。\n\n　　紫竹林，这片竹林因为是紫色而闻名，好大一片竹海，一眼都望不到头，竹林之内不时传来各种鸟鸣，恍如世外桃源，令人心旷神怡。\n\n　　在紫竹林外，有一排茅草屋，前面有一张桌子，上面一张古琴，一个白衣女子正在抚琴，琴声悠扬，配以鸟鸣，更是别有一番神韵，这白衣女子青丝及腰，娇小玲珑，冰肌玉骨，斜飞凤钗，朱唇点点，目若秋水，贝齿如玉，真个是我见犹怜。\n\n　　小峰不敢打扰，远远的站着不动，这琴声柔和甜美，犹如舒缓的山泉流经山谷，又如温暖的春风拂过原野，好比慈祥的爹娘看着淘气的子女，就像美丽的妻子等待归家的丈夫，听着琴声，浑然忘我，脑海出映出各种温馨的画面，这些都是平日里他梦中所见，想不到今天在琴声中重温，一曲即毕，早已泪流满面。\n\n　　那少女缓缓抬头，却正好看见身前一个十六七岁的少年，呆呆的看着自己，脸上充满了幸福的模样，却是清秀的脸庞挂满泪水，只见这少年眉清目秀，皮肤白皙，鼻直口方，猿臂蜂腰，相貌颇为英俊，尤其那一双手，似乎比自己的还要纤细柔嫩，看着他傻傻的样子，不禁莞尔一笑，这一下如百花开放，春风送暖。\n\n　　“喂，这个呆子，你是哪个堂的执事弟子？怎么跑这来了？要是没什么事情，还不快走，当心小姐责罚于你。”\n\n　　小峰这才如梦方醒，真的想就留在这少女的梦中，在梦中有疼他的爹娘，有等他回家的妻子，还有调皮的孩子，充满着天伦之乐，想想现实当中的自己，心头怅然。\n\n　　“回禀仙女姐姐，小的原本是灵蛇堂执事弟子，今被分配到紫竹林听命，这是小的身份牌，请仙女姐姐查验。”\n\n　　小峰急忙规规矩矩的行个礼，在万剑宗敢穿白衣的，那可是筑基期的仙长，难不成这个婀娜多姿，娇小可人的白衣少女竟然是筑基期的高手不成？\n\n　　“呵呵，你就是分来的那个灵蛇堂的弟子啊，小姐吩咐过，等你来给你安排工作，对了，别乱叫啊，我可不是什么仙女姐姐，你是不是认为我是修真弟子啊，我可不是，我只是小姐身边的一个丫鬟而已，你瞧，我这身衣服可没有修真弟子的标识哦？”\n\n　　白衣少女说完一抬衣袖，果然手腕衣袖处没有任何标记，正规的修真弟子在衣袖处都有万剑宗的标识，这个是万剑宗弟子区别于其他宗门的标志，是每一个修真弟子包括各堂主长老都必须遵守的规定。\n\n　　“哦，小的知道了，仙女……这位姐姐，小的叫小峰，前来听从安排。”\n\n　　小峰依旧恭恭敬敬，虽然对方不是修真弟子，但是小心驶得万年船，何况小姐身边的丫鬟，也是万万得罪不起的。\n\n　　“嗯，小姐吩咐过了，你的房间在那边，你先去休息一下吧，一会晚饭的时候我叫你，去吧。”\n\n　　白衣少女说完一指最左边一间草屋，然后袅袅起身，回到最右边的草屋门口，回头朝着小峰说道。\n\n　　“记住，这个是我的房间，没有允许不许擅入，还有这紫竹林，没有小姐吩咐，不许踏入一步，这中间的几间屋子，是厨房和杂物房，你每天要将水挑好，柴劈好，其他做饭的事情就不用你了，然后你每天的工作做完，其余时间可以在屋子里面休息，不许随便出去，这山上到处都是禁忌，随便犯了一样，你也小命难保，至于你的工作，晚上我会告诉你的。”\n\n　　白衣少女说完，转身进屋，只留下呆呆的小峰。\n\n　　好半天，才缓过神来，这少女说话的声音非常甜美，听的心头暖暖的甚是舒服。\n\n　　等进入自己的房间，屋子不大，只有一张床，一张桌子，一把椅子，桌子上有一个茶壶，几个杯子，床上有崭新的被褥，整个屋子一尘不染，虽然简单，但是异常的干净整洁。\n\n　　因为没有听到命令，小峰一直在屋子里面打坐，一直听到那白衣少女喊自己出来吃饭，才敢从屋子里面出来。\n\n　　只见外面的桌子上摆了几道精致小菜，两碗米饭，两把筷子。\n\n　　“傻站着干什么？过来吃饭，以后咱们两个就要天天在一起了，挑水劈材的工作你做，做饭的事情归我，来吧，吃饭，我是小姐的丫鬟，你是小姐的家仆，咱们是一样的身份，你也不用对我拘束，不过山上的规矩决不许你违反。”\n\n　　说到以后咱们两个就要天天在一起的时候，白衣少女的脸微微红了一下，更显得娇美动人。\n\n　　“是。”\n\n　　小峰坐下，闻着米饭的清香和小菜的味道，不禁食欲大动，他何曾吃过这么好吃的饭菜，这一旦开吃，也不管什么仙女不管什么规矩了，犹如风卷残云一般，连吃了三大碗米饭，四盘精致小菜几乎都被他一个人吃光了，小峰恨不得把盘子都舔了，等他意犹未尽的放下筷子，才发现那白衣少女偷笑着看着自己，这才感觉不好意思起来。\n\n　　“我，我，对不起，我头一次吃这么好吃的饭菜，我，我，我把菜都吃了，你，你，你没吃饱吧。”\n\n　　小峰急得脸都红了，自己实在是太不像话了，怎么能在这仙子姐姐面前这么放肆，但是刚才真的是控制不住自己的食欲了。\n\n　　“呵呵，没事，我自己一个人吃饭惯了，没想到你们这些，这些男的这么能吃，下次我会多做一些的，明天开始，你就正式开始你的工作，你的工作就是抓蛇。”\n\n　　“是，遵命，嗯？仙子，额，这位姐姐，我的工作是什么？”"}
{"id":"6498717175753212430","title":"第24章：重操旧业捕蛇忙","content":"　　小峰一下愣住了，这紫竹林宁静祥和的气氛，加上这天仙一样的姐姐，精美的饭菜，甜美的琴声，哪一样和毒蛇能搭上边啊，怎么这么一个世外桃源般的仙家圣地，也需要毒蛇这种煞风景的东西呢？\n\n　　“唉，小姐点名要你，自然是因为你是灵蛇堂第一捕蛇高手，否则要你来做什么？给小姐当保镖？还是给我作伴啊？”\n\n　　好像突然发觉自己说的话有问题，白衣少女的脸又红了，但是随即脸上出现一些担忧的神色。\n\n　　“唉，小姐她，她为了练功竟然需要蛇毒做药引，我跟小姐说过了，可是小姐就是不听，这样长期对小姐身体不好，小姐冰雪聪明，可是怎么就想不通呢？再说小姐什么功法找不到，怎么偏偏练这种对身体有伤害的功法呢？”\n\n　　小峰一时愕然，怎么这蛇毒竟然是红梅仙子练功所需？这不太可能啊？\n\n　　要知道小峰现在对修真的事情多少也有一些了解，老大的玉简里面也有不少关于修真门派的介绍，各宗门的大致特点，这万剑宗一向以名门正派自居，练功也讲求堂堂正正，绝不会修炼一些邪派的功法，而用蛇毒练功，是标准的邪派功法，万剑宗是绝对不会允许门下弟子修炼这种功法，何况还是沈红梅这种宗门的核心弟子。\n\n　　再说沈红梅这种美艳动人的仙女怎么能和蛇毒这种东西联系在一起？\n\n　　但是小峰可不敢问，要知这可是大忌，沈红梅不管因为什么原因，既然敢修炼这种功法，就一定要秘密进行，在灵蛇堂这么多年，察言观色和自保的水平小峰还是有的，你看有些话，白衣女子说可以，或许人家说完没事，但是要是从自己嘴里说出来，可就是找死了。\n\n　　“是，遵命。”\n\n　　小峰只能恭恭敬敬的答应，绝不敢发表自己的意见。\n\n　　似乎对小峰的反应非常满意，白衣女子也是关心小姐过甚，也知道自己说的话有些多，幽幽一叹又道：“唉，和你说这些做什么，听过就算了，别出去乱说，做好你的工作吧，对了，我不管你怎么弄，你每天交给我一瓶蛇毒就行，切记，决不允许你将那些个毒蛇带回来，一条也不行，你在外面弄好，将蛇毒带回来就行，一定要记住啊，要是让我看到一条，我，我就让小姐撵走你，记住了没有？”\n\n　　“是是是，姐姐我记住了，放心吧，绝对一条也不让你看到。”\n\n　　小峰急忙答应下来，这可是自己第一条铁律，绝对不能违反的。\n\n　　“你等下，我给你取些东西。”\n\n　　说完白衣少女回到自己屋中，拿出一个包裹，递给小峰。\n\n　　“这里面是一套衣服，还有几个玉瓶，玉瓶是给你装蛇毒的，明天开始每天给我一瓶，我会把空瓶子给你的，这衣服你换上，小姐不喜欢看见那些执事弟子的装扮，所以你以后就穿这个，不要穿你们原来的衣服了，记住啊，否则小姐看见要不高兴的。”\n\n　　小峰接过包裹，打开一看里面是一套黑色的衣服，一时有点茫然。\n\n　　要知万剑宗有严格规定，什么执事弟子必须穿什么级别的服装，他现在是最低级弟子，只能穿灰衣怎么能穿黑色的衣服呢？\n\n　　“这……”\n\n　　小峰有点犯难，这衣服自己要是穿上了，岂不是犯了宗门规矩？\n\n　　好像看出小峰的顾虑，白衣少女抿嘴一乐。\n\n　　“没事不用担心，你现在和我一样，咱们两个已经不算是万剑宗的执事弟子了，都是属于小姐的手下，算是，算是小姐的家奴，所以小姐让你穿什么，你就穿什么，以后也就听小姐的话，其他那些什么执事弟子，都管不到你的，就连咱们望天峰的黄衣总管也不会管你的，你放心好了。对了，还有一件事，这是药单，明天开始，你每天去望天峰的药房，按照方子上的草药，给我抓回来一份，原本是我天天去，现在既然你来了，这个跑腿的活就给你吧，药房的人都知道抓什么，每天都会抓好交给你的，别忘了哈。”\n\n　　“是，听姐姐吩咐，姐姐放心，姐姐交待的我一样都不会忘记的。”\n\n　　“嗯，好了，你回去休息吧，记住没事就老实在屋里待着，别乱跑，明天开始做你的工作，白天你在外面可以随便一些，在野外你也和以前一样，可以随便到处去捕蛇，只是这望天峰和其他分堂的属地没事别去，回来以后别乱走，你要是觉得无趣，白天就玩够了再回来，慢慢适应了就好了，去回去休息吧。”\n\n　　“是。姐姐也早点休息。”\n\n　　小峰不敢再多问，急忙回到自己的屋子，拿出那套衣服，果然在衣服上没有执事弟子的标识，和修真弟子一样，执事弟子衣服除了颜色也是有万剑宗的标识的，看来自己和这个白衣姐姐现在是属于沈红梅的私人属下了，这衣服可比自己平日里穿的高档多了。\n\n　　就这样，小峰开始了新的生活，每天早上出去捕蛇，在外面把蛇毒取好后，装进玉瓶，然后晚上回来交给白衣少女，而空闲时间，他还是在隐秘处修炼万剑心诀，只是白天再也不敢在外面练那些招式了，再让人看到，自己就死定了。\n\n　　其实他不知道的是，如果他没有奇门遁甲八卦牌为他隐藏他的神识，气息，不管白天还是晚上，他早被发现了，这和他练打坐还是招式根本没有关系，只是有奇门遁甲八卦牌的保护，强如铁剑真人和沈傲天，都没有发现在他们身边居然还有人偷着修炼万剑心诀，而且达到了第六层的境界。\n\n　　时间长了，小峰和白衣少女也逐渐熟悉了，知道这白衣少女也是自小上山，也是因为资质不够没有当上修真弟子，被分配在望天峰服侍沈红梅的母亲，后来沈红梅见她乖巧可人，干脆从母亲身边要到自己手下做了自己的贴身丫鬟，一晃快十年了，沈红梅待她如同姐妹，也教会了她很多东西。\n\n　　白衣少女叫秦心茹，今年十七岁，比小峰大一岁。"}
{"id":"6498717175711269389","title":"第25章：容颜永驻常青功","content":"　　随着和秦心茹的逐渐熟悉，小峰也终于知道沈红梅需要蛇毒的目的，原来事情还是灵蛇上人引起的，沈傲天包庇灵蛇上人，开始沈红梅是极为反对的，而沈红梅的意见会直接影响沈傲天的决定，虽然沈傲天和灵蛇上人有背地里的约定，但是如果沈红梅激烈反对，沈傲天也不好做。\n\n　　于是沈傲天对灵蛇上人说你想个办法，讨好一下这孩子，小孩子好哄，你想想办法，灵蛇上人搜索枯肠，他哪会哄女孩子高兴啊，后来终于被他发现一个办法，在他邪派功法当中，有一个功法，叫常青功，这种功法不能用于对敌，只有一个效果，就是练成者可以永葆青春。\n\n　　果然这个办法凑效，要知道永葆青春对于一个女孩子，特别是一个美女有多大的吸引力，沈红梅果然对灵蛇上人的态度大为改观，而沈傲天耳根子也清净了很多，从此天下太平。\n\n　　只不过这个常青功需要很多药物辅助，其中之一就是蛇毒，毕竟是邪派功法，需要的东西也和正派功法不同，当然灵蛇上人不会告诉沈傲天的是，这种功法虽然效果很好，也比较容易练，而且确实能让一个美女永葆青春，但是有很强的副作用，因为长时间服用蛇毒，会对人的心智逐渐产生影响，让人慢慢变得偏激，心性狠辣，越来越接近邪派人物的作风，当然这些都是很长时间才能体现，所以沈傲天也没有发现乖孙女有什么异常。\n\n　　当然这些秦心茹也不知道，但是她自由喜读医书，沈红梅对待她亲如姐妹，整个万剑宗的藏书室的医书差不多都给她弄来了，甚至还央求沈傲天四处为她找寻各种医书，古方之类的，那沈傲天出手还了得，所以秦心茹是想要多少医书有多少医书，不知不觉当中，秦心茹已经是闻名天下的医师了。\n\n　　而秦心茹完全是凭着一个医师的本能，认为长时间服用含有蛇毒成分的丹药一定会对沈红梅有副作用，但是沈红梅对常青功实在是太迷恋了，即便和秦心茹亲如姐妹，但是这件事上还是坚持自己的态度，秦心茹也是干着急无计可施。\n\n　　秦心茹之所以将沈红梅修炼常青功的事情告诉小峰，是害怕他因为不知道内情反而出去乱说，因为灵蛇堂已然解散，再没有任何理由抓捕毒蛇，小峰现在每天捕蛇都是秘密进行，不能让任何人知道。\n\n　　小峰当然是必须遵守，点头应是。\n\n　　就这样过了几个月，小峰和秦心茹也越来越熟悉，有时候厨房小峰也帮着打个下手，而没事的时候，秦心茹经常弹琴给小峰听，而听她弹琴，是小峰最最开心和高兴的时候。\n\n　　当然小峰也有一件事情比较疑惑，他在秦心茹身上感应到了灵力波动，而且根据他的判断，秦心茹应该至少是养气期三层的修为，但是这件事，秦心茹没说，他也装着不知道。\n\n　　某天，小峰正听琴声入迷，陡然琴声戛然而止，就听见一声银铃般的笑声响起，随即一阵香风飘至，一个红衣少女出现在二人面前，笑颜如花。\n\n　　“小姐，你来了。好想你啊。”\n\n　　秦心茹急忙站起来，朝着沈红梅施礼，虽然沈红梅待她亲如姐妹，但是规矩不可破，秦心茹始终牢记自己的身份。\n\n　　小峰觉得心脏剧烈的跳个不停，这是他第三次见到沈红梅，感觉沈红梅越发的艳丽娇美，只是和以往相比，少了一份天真，多了一丝妩媚。\n\n　　“小，小的拜见仙子姐姐。”\n\n　　小峰急忙躬身施礼，自己现在是人家的家奴，应该知道自己该做什么。\n\n　　“你们两个起来吧，咯咯，你们两个倒是蛮亲密呦，我看过两年我干脆做主让你们成亲算了，咯咯。”\n\n　　沈红梅调侃道，她和秦心茹不分彼此，从小接受外公严厉教育的她，只有在和秦心茹在一起的时候才能感受几份童真，才能肆无忌惮的想说什么说什么。\n\n　　“小姐，不来了，你又取笑我。”\n\n　　秦心茹立即满脸通红，小脚一跺，娇嗔不已。\n\n　　“好了好了，开玩笑的，你看你，好了不说了。”\n\n　　沈红梅居住在望天峰，这紫竹林只是她很喜欢的地方，平日里有时在这里练功，而为了修炼常青功，需要秦心茹为她配置丹药，所以才安排秦心茹住在这里。\n\n　　“小姐，这么快丹药就用没了吗，应该还没有到日子啊？”\n\n　　秦心茹知道沈红梅来一定是为了丹药，她是真心不希望沈红梅服用这个丹药，但是苦劝无用，沈红梅为了美丽，铁了心要练常青功。\n\n　　“你这丫头，不要丹药我就不能来看你吗？是不是把你扔在这里，生我的气啊？放心，不会总是这样的，等有机会我就让你搬回去，再说了，这不是还有一个人在陪你吗？总比你自己一个人住着强，我也不用惦记你。”\n\n　　“谢谢小姐挂心，其实我一个人也没什么，不害怕。”\n\n　　秦心茹的脸又红了。\n\n　　“别着急，等我筑基成功了，我就可以搬出望天峰，自己找地方修炼了，到时候咱们就可以天天在一起了，说到丹药，我倒是还真需要，最近练功的速度快了一些，丹药耗损的多了一点，你还得多给我炼制一些丹药。”\n\n　　一说到丹药，沈红梅两只眼睛光芒四射，越发的娇艳动人，媚眼如丝。\n\n　　小峰在旁边不敢说话，但是他总觉得这沈红梅和自己头两次见到的不太一样，但是具体哪不一样，还真说不出来，可能是更漂亮一些吧。\n\n　　但是总有一种不对劲的感觉，要知他有奇门遁甲功法在身，又获得回天神蚕，等于重新换了一个身体一样，感观尤为敏锐。\n\n　　这沈红梅第一次见到，是开朗，纯真，第二次见到，是善良，率直，而这次见到，最大感受却是靓丽，妩媚。作为一个男人，可能更喜欢现在的沈红梅，但是他只是一个心无杂念没经历风情的少年，反而对头两回见到的沈红梅更为留恋。"}
{"id":"6498717175954539022","title":"第26章：旭日冰心相辅成","content":"　　秦心茹微微一叹，知道劝也无用，自屋中取出几个玉瓶，那里面都是她炼制好的丹药，沈红梅一把接过放在怀中，这才有功夫抬头看看小峰。\n\n　　“你过的还习惯吧，以后好好听你心茹姐姐的话，她的话就是我的话，你们两个跟着我好好的，我不会亏待你们的，这是给你的。”\n\n　　沈红梅说完，一扬手，一样东西放在桌子上，小峰仔细一看，原来是一个小小的玉简。\n\n　　“小姐，这……”\n\n　　虽然小峰知道这是什么，但是打死他也不敢说自己认识这个东西。\n\n　　“小姐，你也要让他学习修真功法啊？”\n\n　　秦心茹惊喜道，这段时间，她和小峰相处甚好，本来也想有机会求小姐教他修真功法，没想到小姐主动提了出来。\n\n　　“你们两个跟着我，我自然要对你们好一些，你们放心，你们现在不算是万剑宗的执事弟子，只是我个人的手下，算是我们沈家家族成员，所以即便有人知道你们修习修真心法，也不会把你们怎么样，虽然你们资质不算好，但是只要你们用心修习，我再辅助你们一些灵药，你们进境也不会慢的，好好用心去修炼，筑基也不是没有可能，你们好好修习，我会定期检测你们的进度，如果偷懒，我可是会惩罚你们的，好了，你们自己努力吧，心茹现在是养气期三层，小峰你不懂的可以多问问心茹，过一段我会来检测你们的进度。”\n\n　　小峰咂舌，沈家果然牛掰，这沈红梅一句话，随便一个执事弟子就变成她私人家奴，而且就可以修习修真功法，不过这样也好，以后自己就可以光明正大的修习万剑心诀了，再也不用偷偷摸摸，提心吊胆了。\n\n　　就这样，小峰每天除了捕蛇，剩余时间就是跟随秦心茹修习万剑心诀，一年以后，秦心茹突破养气期四层，而小峰也表现出色达到了养气期一层，虽然这已经是小峰刻意的压低得不能压低了，但是还是获得沈红梅的赞赏，要知在沈红梅心中，以他这样的资质（在她眼中小峰当然是资质平庸之辈）能在一年的时间达到了养气期一层的水准，已经是不错了，当然她不会怀疑小峰的资质问题，而是归功于自己教导有方，另外就是自己舍得给他吃辅助丹药。\n\n　　而这一年当中，秦心茹对沈红梅的担心越来越大，在她眼中，沈红梅已经很明显的产生了性情的变化，以前那个天真烂漫，善良可爱的沈红梅已经越来越遥远，现在的沈红梅虽然办事决绝果断，但是慢慢增加了一些狠辣，人虽然越来越漂亮，但是也慢慢越来越妩媚妖娆，越来越引起宗门当中那些男性修真弟子的追逐。\n\n　　而沈红梅也已经修为达到了养气期八层的境界，在万剑宗年轻一代弟子当中名列前茅。\n\n　　这一天，秦心茹突然接到沈红梅指令，要求她和小峰马上前往几千里之外的伏牛山待命。\n\n　　指令中还特别说明这一走可能需要几个月的时间，要求秦心茹带足必备物品，而且要求她和小峰必须在半个月之内到达指定地点和她会合。\n\n　　秦心茹知道小姐所谓带足必备物品，其实是指要自己为她准备足够的常青丹，好在她这里一向都有不少存货，和小峰又忙了三天，备足储备，两个人不敢怠慢，启程前往伏牛山。\n\n　　他们两个现在是属于沈红梅的私人家奴，所以在万剑宗基本上是无人敢管，来去自由。\n\n　　为了节省时间，秦心茹拿出两张神行符，给自己和小峰一人一张，这神行符是专为养气期弟子准备的，因为养气期弟子无法御剑飞行，自然还是需要两条腿跑路，而苍茫大陆地域宽广，动则几千里上万里都是常事，没有神行符，是寸步难行。\n\n　　在秦心茹面前，小峰自然不敢露出自己的真实本领，其实他现在已经是养气期七层的修为，但是只敢露出自己是一层的水平，所以老老实实的戴上神行符，这一用上他居然发现，这神行符还没有自己世俗界的轻身功法跑的快呢，只是这个不用耗损功力，可以持久一些罢了。\n\n　　于是两个人各自展开身法，一个黑衣俊朗，一个白衣飘飘，为了不惊世骇俗，两个人一般都是昼伏夜出，选择偏僻路线行走，要不若是让人看到他们两个俊美少年男女一快行走，估计修真界又要传出某某侠侣结伴闯荡之类的传闻了。\n\n　　再看秦心茹，心法催动之下，浑身白蒙蒙的一层仿佛冰霜覆盖，更显得人如美玉，惹人怜爱，而小峰的心法催动起来则是浑身发出微微金光，充满了阳光般温暖的感觉。\n\n　　这里补充说明一下，小峰和秦心茹修习的都不是万剑宗的万剑心诀。\n\n　　要知万剑宗乃正宗名门正派，规矩森严，虽然小峰和秦心茹作为沈家私人家奴可以不受万剑宗管束，但是你想私自修习万剑宗的心法却是不行，所以沈红梅只能从自己家的私人珍藏当中寻找适合两个人的心法。\n\n　　沈家也是一方霸主，沈傲天经营多年，自己家私人拥有的修真功法也是相当之多，只是都是属于二三流的功法，所以沈红梅挑来选去，找了一本旭日诀给小峰。\n\n　　顾名思义，这旭日诀是每天迎着出生的太阳修炼，吸收太阳光芒中的精华，乃至刚至阳的修真心诀，据说修为到高深之处，可浑身爆发出逼人的光芒，犹如一轮绚烂的骄阳，让对手不敢直视，可不战而屈人之兵。\n\n　　而秦心茹，不喜那些打打杀杀的功法，为人喜静，所以当年沈红梅为她选择了冰心诀，这冰心诀注重灵力修为，据说修为高深时能将自身变成坚冰，即可护身，又可克敌，乃是至阴至寒的功法。\n\n　　而小峰和秦心茹两者功法恰好相辅相成，如果同时修炼，可达到事半功倍的效果，所以两个人也经常一起修炼，进境神速。\n\n　　这都是沈傲天云游天下，或偶得，或巧取得到的修真功法，自己也没法一一修炼，宝贝外孙女要用，自然无可无不可。"}
{"id":"6498717175811932685","title":"第27章：主仆前往拍卖会","content":"　　这也是沈红梅经常打趣他们两个的地方，说你们如同金童玉女，功法又恰好配套，真是天生一对地造一双，弄的秦心茹非常害羞，但是偏偏心中甜蜜蜜的，而小峰，心中早就有了沈红梅的影子，但是也知道自己地位差距太大，所以将沈红梅当成自己心中的高高的女神，只敢仰望，不敢乱想亵渎。\n\n　　而对秦心茹，只当成自己的亲姐姐一样，他自幼缺少家庭温暖，突然出现一个姐姐样的人对他关爱有加，一下子让他有了家的感受，自然而然的将秦心茹当成自己的姐姐，心中确实没有半分杂念。\n\n　　两个人身形如电，真宛如一对仙侣，朝着伏牛山进发，因为小峰只敢使出一层的修为，所以在他感觉这速度慢的可以，但是秦心茹看来已经很快了，虽然自己单独前往可能要更快一些，但是为了将就小峰，也只能稍稍慢一些了。\n\n　　一路无话，这一日二人终于来到了伏牛山，一路上，每经过市镇，尤其是一些大的城市，小峰都非常好奇的四处观望，这些年，他处了捕蛇就是修炼，哪有时间游山玩水，一时间倒是兴致勃发，而秦心茹喜静，本不愿意到处看看风景什么的，但是为了不影响小峰心情，在不耽误行程的前提下，也就陪着他四处看看。\n\n　　等到了伏牛山，在山脚下一个小镇子，秦心茹在一家客栈的墙上发现了沈红梅的记号，等进入客栈订好的房间，两个人都愣住了，原来沈红梅居然打扮成了一个普通小书童的模样，正在打坐。\n\n　　“你们来了，快些休息吧，明早还要赶路。”\n\n　　“是，小姐。”\n\n　　秦心茹答应一声，两个人也不敢问原因，各自席地坐下，开始打坐调息，对于他们修真之人来说，晚上根本不必躺着睡觉，只要打坐调息，即可恢复疲劳，还相当于练功，属于两不耽误。\n\n　　到了第二天早上，三人早早进山，而沈红梅给他们两个也重新准备了衣服，小峰的是一个富家公子装扮，秦心茹的和沈红梅一样，也是小书童的样子。\n\n　　这回小峰抖起来了，身后带着两个书童，俨然一个离家游玩的纨绔子弟。\n\n　　而路上沈红梅也告诉二人此番的缘由。\n\n　　原来他们是前来参加一个修真界的拍卖大会。\n\n　　要知修真一途，可不是简单的盘腿一坐，吐纳灵力那么简单，是一项非常繁琐而且耗费极大的事情，在修真过程中会需要大量的各种物品，比如丹药啊，符箓啊，法宝啊，以及庞大的基础材料，这都需要大量的灵石作为基础。\n\n　　在修真界也是一样，没有钱也是寸步难行，这也是很多散修和小家族无法生存的原因，因为很多材料的产地，矿产资源，灵气充足的山脉大多被一些大门派占据，小门派和散修生存环境极为艰难。\n\n　　像一些稀有的材料啊，法宝啊，靠自身能力很难获得，那么就有了拍卖会这种让大家能交换有无的市场，一则大家都能在这里买到货真价实的东西，二则能获得安全，防止有人抢夺，在拍卖会的范围内，主办方是负责拍卖物品的真伪和参加人员的安全的。\n\n　　而根据修真者境界的不同，拍卖会分为不同的规格，像他们来参加的这种，就是专门为养气期的修真者举办的，里面的材料都是相对基础一些，对于这些东西，往往高级的修真者是不屑一顾的。\n\n　　虽然沈家资材丰厚，但是也不可能做到什么都有，所以有一些东西也是需要通过拍卖会这种方式获得，何况沈红梅自从修炼常青功，需要的一些特殊的东西是无法从沈傲天那里获得的，就只能靠自己来想办法了。\n\n　　正午时分，他们来到了伏牛山拍卖会的地点，这是一个陡峭的山峰，是伏牛山脉里面一处比较险峻的山峰，负责此次拍卖活动的是墨氏家族，这个墨氏家族在修真界也算是有一些威名，不过他们的名望不是说家族中有多少高手，而是因为墨氏家族比较擅长制作一些精巧的器具，比如符箓啊，阵法啊，法宝啊，丹炉之类的东西，这些都是各大宗门很欢迎的，所以一般的宗门都不愿意得罪墨氏家族，都去刻意交好他们，希望能得到他们的帮助。\n\n　　而墨家也以诚信出名，一般墨家举办的活动，轻易也没有哪个人或是哪个门派来打主意，都能保证参加者的安全。\n\n　　等小峰他们来到这山峰之上，小峰才发现在这山上是别有洞天，在一处比较平缓的山坡之上有一条街道，两旁有各式各样的商店啊，客栈啊，甚至还有酒馆，赌场，和世俗界没啥区别，而在街道两边还有各种小摊，不时有人吆喝着各种修真材料，极品，大甩卖之类的。\n\n　　大街上人来人往的很热闹，小峰仔细一看，这些人居然都是修真者，当然大多数都是五层以下的修为，只有少数几个是六层或是七层的，还有极其个别的自己无法判断修为，那应该是七层以上的了。\n\n　　在修真界，境界高的可以看出低于自己境界的修为，但是境界低的却无法判断出比自己境界高的修为，当然拥有奇门遁甲的小峰是个怪胎，他能看出别人的，当然也是低于他修为的，别人却看不出他真正的修为，只能看出他自己刻意露出来的养气期一层的修为。\n\n　　小峰还是头一次看到这么多修真者，看来这里果然是专门为修真者举办的盛会，估计平时一个人也看不到吧。\n\n　　他们几个找了一个比较干净的客栈，举办拍卖会的日子是明天，所以沈红梅自己打坐休息，她对外面这些小摊上的材料从来不敢兴趣，自己这次来是专门为了几样稀有材料来的，是只有拍卖会才会有的东西。\n\n　　所以她让秦心茹和小峰自己出去逛逛，如果有什么喜欢的可以自己买下来，对于他们两个，沈红梅还是比较大方，也给了他们不少灵石。\n\n　　只不过秦心茹一向喜静，也对那些材料法宝之类的没有兴趣，所以她也闭目打坐，只有小峰闲着无聊，所以一个人溜出来，想看看外面地摊上都有什么好东西。"}
{"id":"6498717175962927629","title":"第28章：地摊铁枪锈迹斑","content":"　　小峰还是第一次参加这种盛会，和一个好奇的小孩一样，东瞅瞅西看看，忙的不亦乐乎。\n\n　　他对那些什么各种材料，兽骨啊，万年紫檀什么的，各种灵药都没啥兴趣，倒是想给自己找一件合适的法宝。\n\n　　要知他现在真正修为已经是养气期七层，早在六层的时候就可以驾驭法宝了，但是他一则也没地方弄法宝去，二则也不敢公开修炼，只好先暂时忍耐。\n\n　　而奇门遁甲他现在是临字诀，但是奇门遁甲只注重悟性和机缘，机缘到了自动进阶，机缘不到，你也不知道如何去修炼，所以他只能专心修炼旭日诀和万剑心诀。\n\n　　现在有机会出来，当然想给自己弄个法宝修炼一下。\n\n　　所以他一边走，一边找，这条街道足足有几百米长，两边摆满了各种摊位，来自大陆各地的修真者都想借着这次盛会或是找到自己合适的材料，或是出手自己的作品和多余的材料，所以人非常多。\n\n　　而且卖各种法宝的也非常多，小峰都有点看花眼了，各种各样的法宝应有尽有，当然最多的还是各种材质的宝剑，要知修真界使用最多的法宝就是宝剑，也不知道从什么时候开始，宝剑成了修真者的标配，使用数量远远多于其他法宝。\n\n　　其他种类的法宝明显少了很多，但是也不少，有葫芦，铁拐，宝刀，折扇，甚至还有很稀奇古怪的比如头钗，骰子等，总之只有你想不到的，没有你找不到的，当然这些都是最最低级的法宝，想在这里找到什么天材地宝类，基本上没有可能。\n\n　　小峰慢慢挨家看着，怎么看也没有让自己一下子心动的，刀剑什么的他不喜欢，总认为还没有自己一双手好用，其他古怪的他也看不上眼，一些法宝明显是适合女孩子使用的，更不会考虑。\n\n　　正自寻找的时候，突然发现在一个很不起眼的小摊子上，有一样东西挺有意思，这个摊子比一般的小多了，上面也没有几样东西，而且都破破烂烂的，修真者多数来到这个摊子前都一皱眉就离开了，上面就是几把破剑，几把破扇子，还有一些普通的材料，最让人反感的是东西不好也就罢了，你好歹弄干净一些，这摊子脏的，那铺摊子的布不知道多长时间没洗了，都有一股馊味，再看上面摆的几样法宝，当然如果这也能叫做法宝的话，上面都锈迹斑斑，一层层的污垢，连原来的本色都看不出来了。\n\n　　再看摆摊的那个人，一身脏兮兮的衣服，也是好像多长时间没洗了，一头乱发，年龄倒是不大，三十多岁，但是脸上油渍麻花的，别提多埋汰了。\n\n　　此人倒是极为卖力，一个劲的拉着过往的修真者推销自己的东西，但是绝大多数修真者基本上是一看他的摊子，再一看他的人，都捂着鼻子走开了。\n\n　　小峰本来就是穷苦人家出身，比这脏的都见过，而且他常年捕蛇，哪有一天能穿的干净的呆着，对于这位大叔的衣着和摊子干不干净他都不在乎，吸引他视线的是摊子上一杆枪。\n\n　　这杆枪和其他几样法宝一样，都是脏的不能在脏了，也不知道是什么材质做的，黑黝黝的毫不起眼，但是让小峰感兴趣的是枪杆上盘着的一条龙，这条龙虽然上面满是污垢，黑黢黢的，但是雕刻的活灵活现，而且这龙在小峰感觉上很有一种威视，龙嘴张着，枪尖从龙嘴里伸出来，只不过这枪尖哪还有一点锋利的感觉。\n\n　　但是真正有意思的是，刚才小峰看见几个人修真者也对这枪有点兴趣，但是只要一拿起来，就像触电一样忙不迭的放下，然后瞪了这邋遢中年人一眼，气呼呼的走了。\n\n　　看见小峰对这枪有点兴趣，邋遢中年人急忙开始推销。\n\n　　“啊呀，您这位公子爷真是有眼光，这把枪可不是凡品啊，乃上古神物，这叫翱龙金枪，您看这雕工，您看这龙多么威武，这在对敌的时候，这多有气势，您好好看看，这把枪，可是万年寒铁，这个，海底寒铁打造，想当年叱咤风云的修真高手那个谁曾经用这把枪威震修真界，看公子爷风度翩翩，神采奕奕，只有您这青年才俊才配使用这么一杆枪，真是太配您了，啊呀，真的绝配呢。”\n\n　　小峰也不理他，知道他满嘴胡话，这种小摊位怎么可能买到真正的上品法宝，还上古神物，就这黑黢黢的连下品法宝都算不上，自己只不过看这条龙雕刻的比较生动传神罢了，真要是对敌，恐怕人家随随便便拿把剑就能把它削断。\n\n　　“这个，多少灵石？”\n\n　　“啊呀，公子爷您真有眼光，这等绝世神物，本来只应天上有，但是公子爷您的福大造化大，才能让您给碰上，您给这个数。”\n\n　　邋遢中年人伸出三颗手指，一脸希冀的看着小峰。\n\n　　小峰也不知道这三颗手指代表多少，但是心知这帮奸商没一个不黑的，心说我不能问，我一说三十，他容易三百，我一说三百，他敢要三千。\n\n　　其实他也不知道这个值多少，他是第一次用灵石买东西，也不知道一块灵石到底能买多少材料，到底值多少钱。\n\n　　试探性的用手指轻轻敲了敲龙身，弹了几下，竟然发出隐隐的龙吟之声，当然这声音非常非常低，若不是他现在耳力登峰造极，恐怕也听不出来，对这杆枪兴趣又大了很多，看来这材质虽然不一定什么好东西，但是也绝非凡铁。\n\n　　于是索性一把拿起这杆枪，只觉得入手沉甸甸的，份量出奇的重，若不是自己双手能拎千斤重量，拿着都费劲，刚要试着挥舞几下看看，陡然间感觉不对，只见从枪身上出来一股庞大的吸力，自己体内的灵力瞬间蜂拥着被吸入这杆枪。\n\n　　这一下祸起萧墙，小峰万料不到居然发生这种情况，脸色大变，伸出左手再一抓这杆枪，就要凭着他那双手将这杆枪废了，让你再祸害人。"}
{"id":"6498717176013259277","title":"第29章：邋遢奸商翱龙枪","content":"　　小峰灵力被吸，这下真急了，要知道灵力乃是修真者的根本，若是灵力被吸光，那无疑就变成废人，他这才知道刚才那几个人为什么一碰这杆枪就如同触电一般。\n\n　　刚要用力甩掉这杆枪，又有一件奇怪的事情发生，他原本是右手抓起枪，灵力被吸，他一着急，左手也上来抓住枪想往把枪拽出来，但是左手一碰这杆枪，居然从枪里传出来灵力，重新回到他丹田。\n\n　　相当于灵力从他右手出来，在枪里转了一圈，又回到他的体内，不但没有损失，似乎还多了那么一点点。\n\n　　小峰心中大喜，虽然不明白这是怎么一回事，但是隐隐知道好像和自己身怀奇门遁甲八卦牌有关，貌似自己在听那个奇门老祖介绍奇门遁甲功法的时候，好像说过奇门遁甲能吸收吞噬天地间一切灵力和能量，看来是这么回事，难怪别人用不了，是因为他们的灵力只能被吸出去而回不来，自己的灵力被吸出去能回来，所以自己应该能用这杆枪。\n\n　　他这回想的倒是非常正确，确实因为他身怀奇门遁甲八卦牌的原因，要知奇门遁甲八卦牌乃上古神物，这把枪虽然也是极为霸道，但是怎么能和奇门遁甲这等上古神物相提并论。\n\n　　其实这把枪也是上古出了名的一把神枪，但是那是很早很早以前的事情了，邋遢中年人纯属吹牛，他哪知道这杆枪的来历，只是他无意当中得到，但是又使用不了，想和别人换点材料灵石，可是谁敢要一杆能吞噬自己灵力的枪啊，所以这杆枪在他手中就和瘟神一样，他自己都躲避唯恐不急，这次盛会是他最后一次机会，如果再卖不了，他就打算干脆扔了算了。\n\n　　而他看见小峰居然敢伸手抓起这把枪，心中一惊，本意他是想拦一下，但是不让人家抓不是明显说明自己枪有问题吗？等看见小峰脸色大变，心中暗叫不好，估计买卖又泡汤了，这家伙实得惠的抓起枪，估计被吸了不少灵力，看他才区区养气期一层的修为，就这一会，估计也被吸的差不多了，反正是你自己抓的，我也没让你碰，你也怨不得我，最多让你骂几句，实在不行，老子三十六计走为上计，看你能拿老子怎么办。\n\n　　可是他看小峰原本焦急的脸色突然又平缓下来了，但是手中依然抓着这杆枪不放，而且平静如水，只是微笑着看着他。\n\n　　这一下轮到他心中没底了，他得到这杆枪挺长时间了，自然知道这杆枪离奇之处，平日里自己连碰都不敢碰一下，这小子今天抓着不放，就这么一会功夫，估计他体内灵力早被吸光了，那他为什么还不放手？难道他体内有无穷的灵力，这绝不可能，他又一分析，知道怎么回事了，估计是这小子才区区养气期一层的修为，能有多少灵力，估计是吸没了，没得吸了，他自然敢抓着不放了，对，一定是这样，坏了，看这小子穿戴，八成也是哪家纨绔公子，若是被他家大人知道这小子吃亏了，怎么能善罢甘休，对了，这小子一定是准备让自己赔偿了，说不定他早就发出暗号叫他家里人了，自己这是遇到碰瓷的了，这回麻烦了。\n\n　　邋遢中年人偷着四下看看左右，没发现有可疑人物靠近，看自己身后比较开阔，心中稍安，暗想只要你没有帮手即便你翻脸，老子也不怕你，大不了老子跑就是了，老子养气期四层修为，怕你个一层而且还被吸光灵力的纨绔子弟？\n\n　　“老板，这杆枪多少钱？”\n\n　　小峰抓着枪问道，他现在是真喜欢这杆枪，但是也真生气，气的是老板为人不仗义，你这枪有古怪，你应该事先声明，这我要是没有奇门遁甲八卦牌护体，我得损失多少灵力，这得多长时间能弥补回来，你能赔偿我啊是怎么的，所以他面沉似水，也确实动了真怒，心想你要是再敢宰人，我就要教训教训你。\n\n　　听出小峰话茬不善，邋遢中年人自知理亏，但是人家不提被吸灵力的事情，自己也没法主动说啊，尴尬的笑了两声。\n\n　　“嘿嘿，嘿嘿，这个，这个，这个嘛，公子爷若是喜欢，就，就，就给这个数吧。”\n\n　　他伸出两根手指，朝着小峰比划了一下。\n\n　　“嗯？这么多，你这杆枪值这么多？你是不是欺负我年龄小不懂行？要不要咱们叫几个人过来评评理？”\n\n　　小峰故意稍稍提高音量，远处几个买东西的修真者好奇的望了过来，有几个还似乎就要往这里走。\n\n　　邋遢中年人大惊，这可不得了，这小孩年纪轻轻没想到这么老练，如果让周围人围了过来，自己这杆枪的秘密就要泄露，自己这杆枪卖不出去不说，没准还被那个所谓名门正派的弟子视为妖邪给咔嚓了，那可得不偿失了。\n\n　　“公子爷，公子爷，您别喊啊，您看有事您说话，什么事情咱们慢慢商量不是？您别急啊，再说我也没有多要您钱啊，两块灵石不多啊，您满街打听打听，两块灵石能买多少东西？不能再便宜了，再便宜您还要我到找您钱不成啊？再说了，我可没非让您碰这杆枪，是您自己拿起来的，这可不怨我，您可别算在我头上。”\n\n　　邋遢中年人急忙为自己辩解，那意思，你自己找死，不赖我，想碰瓷？门都没有，都是哥们玩剩下的。\n\n　　小峰心中暗笑，自己只是打算侃侃价，谁要你赔偿了，不过这样也好，免得你狮子大开口。\n\n　　“就这还两块灵石？我看你扔了都没人捡，这样吧，我也不难为你，要么找人评评理，要么一块灵石，你选吧。”\n\n　　“这个？”\n\n　　邋遢中年人犹豫了一下，其实心中早同意了，一块灵石，合适啊，这要是被他讹上，给他点我都得认啊，今儿算认栽了，好歹还得一块灵石呢，本来自己就想扔的玩应，得一块是一块啊，这一天天的，吓得自己拿不敢拿，碰不敢碰的，这回终于出手了。\n\n　　“怎么样？”\n\n　　见他有点犹豫，小峰又提高一点声音。\n\n　　“行，行，行，公子爷，认识您算是缘分，就当交朋友了，一块就一块，成交。”"}
{"id":"6498717176059396621","title":"第30章：伏牛山谷寻宝贝","content":"　　伸手掏出一块灵石交给邋遢中年人，随后将翱龙金枪收入储物袋，朝着此人微微一笑，转身离开。\n\n　　所谓翱龙金枪是这个邋遢中年人自己起的名字，为了让不知情的人能买下这杆枪，但是他要是知道，日后这杆枪在修真界大放异彩，恐怕一定会后悔的直拍大腿吧。\n\n　　小峰从老大他们三个人身上获得了一百多块灵石，平日里沈红梅高兴的时候也会赏给他和秦心茹一些灵石，此番出来，沈红梅又特意给了他和秦心茹几百灵石，用她的话说，就是我沈红梅的人不能让外人笑话，喜欢什么，买就是了，这方面沈红梅一向是很大方的。\n\n　　其他东西小峰都不怎么感兴趣，他现在一心苦修灵力，还没到炼制法宝和弄一些符箓以及自己炼制丹药的时候，所以也不懂这些，倒是一心想给秦心茹弄一个好一些的丹炉，只不过见到几个都是下品中的下品，这倒也不是说他眼光高，只不过秦心茹的丹炉是沈红梅给的，以沈红梅的家底，自然是比这些街边的小摊的货色要强太多了。\n\n　　转了一圈，没有什么意思，虽然很着急想赶紧祭炼一下这杆枪，但是想想现在不是时候，如果被沈红梅发现了可是交待不清楚了。\n\n　　要知道只有养气期六层才能御使法宝，所谓御使是指能用灵力驾驭法宝自行攻击，而不是说只有到六层才能使用法宝，只不过六层以下，就只能像世俗界那样自己手拿着法宝上去和对方肉搏，这当然有损修真者形象，而且万剑宗一向要求弟子循序渐进，所以六层以下的弟子干脆就不给配备法宝，只要求弟子能专一修炼灵力，以免法宝符箓什么的影响进境。\n\n　　所以当时小峰与老大等三人交手，三个修真者就只有老大有个法宝，老二老三都没有。\n\n　　而老二老三只能使用一些简单法术对敌，只可惜没有来得及使用就被小峰直接或是间接杀死。\n\n　　其实这也是万剑宗比较迂腐的地方，不像其他一些宗门，人家多数都是弟子入门就可以获得一件法宝的。\n\n　　等他回到客栈，沈红梅和秦心茹依然在打坐，小峰也不敢惊扰，自己悄悄的找个角落打坐调息。\n\n　　一夜无话，第二天一早，三人洗漱已毕，起身上路，一路之上三三两两的人不断，估计都是去参加拍卖会的，各式各样，有前呼后拥的，有个人单行的，三人还是昨天的装扮，小峰装成一个纨绔公子哥，后面带着两个小书童，至于为什么这么做，按沈红梅的说法是，她有几个对头，专门和她做对，如果是她公开身份去竞拍，估计那几个人一定会和她较到底，即便自己最后赢了也是损失惨重，让小峰装成一个破落的世家公子，没有人注意，兴许会以比较低的价格拿到自己喜欢的物品。\n\n　　等来到一处小山谷，只见里面有一栋二层小楼，木质结构，非常精致，在楼门口站着两个黑衣弟子，不断有人进入，但是每个进入的人都要出示一张类型请柬的东西，两个黑衣弟子检查完以后，会有一个人高喊一声。\n\n　　“风云谷弟子到，二楼雅间三号房间。”\n\n　　“水云宗弟子到，一楼大厅落座。”\n\n　　小峰一吐舌头，这修真者更是势力，比世俗界有过之而无不及。\n\n　　等三人来到门口，沈红梅拿出一张请柬，递给一个黑衣弟子，那弟子接过看了一遍，伸手做了一个请的动作，随后高喊道。\n\n　　“东海肖家肖公子到，二楼雅间七号房间。”\n\n　　小峰懵懵懂懂，也不知道这沈红梅在哪弄这么一张请柬，什么东海肖家，自己怎么还成了肖家的公子了，但是也不敢问，只要顺着指引，带着两女走进大门。\n\n　　等进来楼门口，里面是个巨大的大厅，在大厅尽头是一个高台，上面有一张桌子，地上铺着红毯，台下是一排排的散座，此时也做了大约一半的人吧，吵吵闹闹的，很多人交头接耳，似乎在研究今天的拍卖物品，而二楼是一圈单独的房间，正好围着高台，视线非常好，既能看到高台也能看到下面的散座的情况，小峰简单查查，大约有十几间雅座吧。\n\n　　而他们三个一进来，原本有点吵闹的大厅似乎一下子安静下来，所有人的目光都唰的看着三人，似乎连二楼雅间也露出不少脑袋看着他们。\n\n　　小峰吓一跳，这什么意思这是？欢迎仪式啊？\n\n　　还是头一次经历这种阵仗，但是怎么也不能被这些人的目光吓跑吧，只好硬着头皮带着两女往前走，自然有负责接引的墨家弟子领着小峰三人来到楼梯口，请他们三人上楼。\n\n　　而在他们进来到上楼的这段时间，似乎很引人注意，还有不少人在低声议论。\n\n　　“唉，看见没有，东海肖家，据说最神秘的家族，难道这小子就是肖家弟子？”\n\n　　“我听说肖家弟子都非常出色，怎么这小子，老哥，是我看错了还是怎么的，你看看，这小子修为似乎……”\n\n　　“是啊，我也看了半天了，怎么看这小子都是养气期一层的修为，就这也敢出来闯荡？”\n\n　　“是啊，难不成肖家没落到如此程度？”\n\n　　“唉，你们看，那两个书童，一个是养气期四层，一个我还看不出来，但是至少应该是七层以上吧，想不到肖家连书童都这么牛啊，看来真是财大气粗，人比人气死人啊。”\n\n　　“哼，七层？告诉你，那个书童至少八层修为。”\n\n　　虽然这些人声音很低，但是以小峰的耳力还是尽收耳底，只能不断苦笑。\n\n　　等三人来到雅间落座，这雅间有一扇窗户正好对着高台，视线开阔，高台和楼下散席，其他雅间情况也都能看到，一张精致的圆桌，上面摆了一壶茶，四个果盘，里面是精美点心瓜子之类的。\n\n　　等仆人倒完茶出去，小峰急忙想起来让沈红梅落座，被沈红梅制止，指了一下外面，意思是别让别人看到露陷，小峰只能作罢，自己坐在椅子上，沈红梅和秦心茹一左一右，站在他身后。"}
{"id":"6498717176101339661","title":"第31章：罗浮少主上门访","content":"　　此时不断还有人进入，离开始大约还有半个时辰，小峰品着茶，悠然自得的翘着二郎腿，往楼下看着热闹。\n\n　　这也是沈红梅交待的，派头必须拿出来，否则就容易让人看出破绽。\n\n　　就在这时，突然有人轻轻敲了几下门。\n\n　　三人一愣，没想到这里还有认识人不成？沈红梅柳眉一竖，难不成被人看出破绽？\n\n　　在她示意下，秦心茹来到门前将门打开，只见外面站着一个青年，是个书生模样的人，手拿一柄折扇，身后还带着两个家丁，小峰抬眼一看，这青年虽然长的也算不错，但是面色苍白，脚下有点虚飘，眼露桃花，明显是个好色之徒，心理先自厌烦了几分。\n\n　　“哈哈哈，里面莫非就是东海肖家肖公子？”\n\n　　“正是在下，不知这位兄台是？”\n\n　　人家既然说话了，小峰自然也得应答。\n\n　　“哈哈哈，不请自来，肖公子莫怪，在下久仰东海肖家威名，今日一见肖公子，果然是人中龙凤，风流潇洒，气宇轩昂，佩服佩服。”\n\n　　这位倒是自来熟，施施然走进屋子，两个家丁并没有进来，在门口等候，小峰请他坐下，然后秦心茹为这家伙倒上一杯茶。\n\n　　这家伙也不客气，将折扇放下，举起茶杯先自抿了一口。\n\n　　“这位兄台，小弟久不出来行走，请恕小弟眼拙，兄台在哪处宗门高就？”\n\n　　“哈哈哈，肖公子客气了，小弟家住岭南罗浮山，家父乃罗浮山山主柳宗泽，在下不才姓柳名飞是也。“\n\n　　这一下连小峰身后的沈红梅也耸然动容，小峰急忙站起身来，双手抱拳。\n\n　　“原来是罗浮山少主驾到，真是有失远迎，恕罪恕罪。”\n\n　　“哈哈哈，肖兄不必客气，你我兄弟一见如故，不分彼此，哈哈哈，肖兄快快请坐，今日你我二人一定要好好结交一番，哈哈哈。”\n\n　　双方谈笑甚欢，言语之间也亲近了不少，但是彼此却是各怀心事。\n\n　　这柳飞心中暗道，这大名鼎鼎的神秘肖家，怎么派出这么一个毛头小子，居然只有养气期一层，就这也敢出来历练？倒是这两个书童其中一个修为不错。\n\n　　而小峰心中则是比较吃惊，要知他虽然没有出来历练过，但是秦心茹常年和沈红梅在一起，所知甚广，万剑宗藏书丰富，关于各门各派的典籍也不少，所以小峰也大体能知道一些。\n\n　　而在修真者，主要分为正邪两派，简单理解就是所谓黑道白道。\n\n　　正派一向以名门正派自居，最厉害的就是三个宗门，小西天禅云寺，龙虎山太清观，云雾峰缥缈阁。\n\n　　这是正派最厉害的三个宗派，派中均有元婴后期高手坐镇。\n\n　　至于万剑宗只算是二流宗派，这一类别的很多，就无法一一详述了。\n\n　　邪派里面，最出名的也是三家，分别是北海天道宗，落阳山残血谷，酆都城魔神殿。\n\n　　而在正邪两派之外还有一些家族势力，比如东方世家，南宫世家，墨家，肖家等，这些家族亦正亦邪，或依附，或结盟，和正邪两派关系也是千丝万缕。\n\n　　而罗浮山也是属于二流宗派，也是属于邪派，罗浮山山主柳宗泽心狠手辣，手下高手如云，算是个难惹的主。\n\n　　所以小峰还是听说过罗浮山的，当然这个什么罗浮山少主他是第一次听说，但是后面的沈红梅则吃惊非小，暗想自己对头没看到，却平白出现这么一个难惹的人物，莫非他也是冲着那件宝贝来的？这样的话，事情可难办了。\n\n　　要知这罗浮山柳宗泽财力和势力都不在万剑宗之下，若是真为那件宝贝而来，自己还真没有胜算。\n\n　　“肖兄家族向来神龙见首不见尾，小弟仰慕已久，一直无缘得见，想不到今日在此见面，却不知肖兄此番前来，是为了哪件宝贝？”\n\n　　这柳飞说着说着，话锋一转，突然问道。\n\n　　“这个嘛嘿嘿，小弟在家闲来无事，这个不怕柳兄笑话，家族规法甚严，若是家族需要什么宝贝，也轮不到我出来寻找，小弟实在是无聊至极，听闻此地举办这拍卖会，实际就是来看看热闹。嘿嘿，柳兄见笑了。”\n\n　　“哦？哈哈哈。哦。明白明白哈哈哈、”\n\n　　柳飞先是狐疑，他怎么可能轻易相信小峰的谎话，但是等他无意当中看到后面站立的两个书童，两只眼睛突然放出一丝淫邪，好像明白了什么，对小峰的话也相信了几分。\n\n　　以他久居风月场所，怎么可能看不出后面这两个书童都是女扮男装，不但是女的，而且是绝美的女人，马上想到这小子一定是家教甚严，借着机会出来寻花问柳，否则以肖家之实力，怎么会派这么一个养气期一层的家伙出来闯荡。\n\n　　小峰一时迷茫，浑不知这家伙明白什么，笑的这么猥琐，但是后面两女却明白了大概，秦心茹气的粉面通红，紧咬银牙，反而是沈红梅却没怎么生气，好像对柳飞的调侃无动于衷，只是眼中隐隐闪过一丝媚色。\n\n　　“柳兄此番前来，想必是为了某件宝贝吧，还请柳兄明示，以免你我兄弟产生误会。”\n\n　　小峰趁势问道，他对这拍卖会也非常好奇，究竟有什么好东西能惊动沈红梅和柳飞这等人物。\n\n　　“哈哈，实不相瞒，在下此番前来，是为了那件魔龙铠，希望肖兄高抬贵手，只要肖兄不与小弟争这件宝贝，小弟感激不尽，若是肖兄看上哪件宝贝，小弟也全力相助。”\n\n　　柳飞倒是不避讳自己的目的，他此番势在必得，以他的地位他能怕谁，这虽然是一种示好，其实也是一种威胁，我就要魔龙铠，你看着办吧，是和我交朋友还是和我作对。\n\n　　后面的沈红梅一听，长出了一口气，樱唇微动，用神识告诉小峰几句话。\n\n　　“哦，原来柳兄是为了这魔龙铠而来，柳兄放心，柳兄这等青年才俊，正是小弟最愿意结交的朋友，只要柳兄喜欢，小弟绝不与柳兄争夺就是，柳兄大可放心。”\n\n　　“哈哈哈，如此多谢了，拍卖会也要开始了，在下就不打扰了，改日有机会，咱们兄弟一定秉烛夜谈，不醉不归，哈哈，在下告辞。”"}
{"id":"6498717176147477005","title":"第32章：九幽龙灵儿","content":"　　柳飞目的达到，心满意得，这姓肖的还算识相，如此自己就少了一个竞争对手，嗯，这家伙也算是同道中人，看来以后还是结交一下为好。\n\n　　小峰急忙起身相送，柳飞走到门口，突然又回头诡秘的笑了一下道。\n\n　　“肖兄，这两个书童不错，别浪费了，好好享受哈哈哈。”\n\n　　说完，扬长而去。\n\n　　“小心，对头来了，慎言。”\n\n　　小峰心中一惊，连沈红梅都如此忌惮，这个少女恐怕也不是简单人物。\n\n　　只是为什么自己觉得这个少女如此的眼熟啊？难不成在哪见过？\n\n　　“我看看，传说中的肖家公子长什么样啊？”\n\n　　“在下不才，正是肖锋，不知这位姐姐是……”\n\n　　“哎呦，这小嘴真甜，也不认识人家，张口就姐姐姐姐的，真是会疼人啊，哎呦这小模样长的，比个大姑娘还秀气，咯咯，哎呦这小手长的，怎么比姑娘家的还嫩啊，快让姐姐摸摸。”\n\n　　这少女居然如此大胆，不光嘴上调笑小峰，居然还真就伸出手来，想摸摸小峰的手。\n\n　　吓得小峰满脸通红，急忙后退几步，躲开这疯狂的少女。\n\n　　“哎呦，还不好意思了，咯咯，这肖家公子还是个脸皮薄的人呀，有空姐姐要好好教教你怎么怜香惜玉呦。”\n\n　　看着小峰窘迫的样子，这少女似乎非常开心，倒也不强去抓小峰的手，而是袅袅的坐在桌子旁边。\n\n　　“哎呦，肖家公子，你这两个书童可倒是都挺俊啊，就是不太会来事啊，怎么也没人给姐姐我倒杯水啊？肖家公子，您是对下属太好了吧，咯咯。还是别有隐情啊？”\n\n　　柳飞能看出二女，她自然也能看出来，别看她年纪小，常年在外面闯荡，经验却是十分丰富。\n\n　　“这个，哈哈，姐姐见笑了，来啊，给姐姐斟茶。”\n\n　　小峰自然是对秦心茹说的，给他一百个胆子，他也不敢指使沈红梅。\n\n　　秦心茹万般无奈，只好屈身上前，为这热辣的少女倒了一杯茶，然后像躲瘟神一样，迅速退回到小峰身后。\n\n　　不知道为什么，自打看到这少女，秦心茹就气不打一处来，尤其看到她居然和小峰有说有笑的，还动手动脚，一向最最善良的秦心茹心中也居然有了一丝怒意。\n\n　　“肖家公子，你们肖家家大业大的，怎么也来到这种小地方，难不成这拍卖会上也有肖家公子看上眼的宝贝？”\n\n　　和柳飞一样，对于这个养气期一层的家伙带着两个漂亮女子出来游玩，这少女也轻看了小峰，认为无非是个纨绔子弟，只要不是也奔着自己喜欢的宝贝，无妨做个顺水人情，虽然这家伙不值一提，但是惹恼了肖家，却是麻烦。\n\n　　“这个嘛，姐姐见笑了，小弟只是出来游山玩水，见见世面，却不知姐姐此番是奔着哪样宝贝而来？”\n\n　　“哎呦，还藏着掖着啊，我也是来玩玩，有好的就买着玩玩，没有好的就当看一乐。”\n\n　　这少女比柳飞狡猾多了，小峰不说，她也牙口缝不欠。\n\n　　“请恕小弟孤陋寡闻，小弟实在是不长出来走动，不知姐姐是何门何派？”\n\n　　小峰知道，她这话，一半是拉拢自己，一半也是威胁自己。\n\n　　两个人有一搭没一搭的闲聊了几句，眼看着楼下人都差不多了，各个雅间人也都基本到位了，甚至墨家的人都已经准备上台了，龙灵儿起身告辞，小峰急忙起身相送，哪知道到了门口，龙灵儿突然回转身，双目炯炯，直盯着沈红梅，反复观瞧。\n\n　　小峰心中一惊，心道坏了，难道认出来了？\n\n　　就听龙灵儿咯咯娇笑道：“肖家公子，你这个书童可俊俏的很啊，叫什么名字啊？怎么看着你有种熟悉的味道啊？”\n\n　　小峰这才心头一块石头落地。"}
{"id":"6498717176239751693","title":"第33章：炼丹宝物丹阳鼎","content":"　　一声鼓响，拍卖会终于开始。\n\n　　一个红衣老者精神矍铄，走上高台，先清咳一声，然后四下一抱拳，做了个罗圈揖，然后高声道。\n\n　　“诸位，诸位，哈哈，欢迎诸位来到伏牛山，欢迎大家前来捧场，在座的诸位很多都是老朋友了，早就熟知咱们的规则，但是老朽还是要耽误诸位几分钟时间，再唠叨唠叨，话还是说明白的好，您说是不？诸位，咱们墨家已经多次举办拍卖会了，拖诸位的福，仰仗诸位的支持，每次都非常圆满，那么这次，也是希望诸位能积极参加，都能得到喜欢的宝贝，那么咱们的规则诸位也都知道，还是简单说两句，我们墨家是主办者，负责保证拍卖会的宝贝都是货真价实，同时在会场拍卖期间，希望大家遵守会场纪律，不要喧哗，再有就是宝贝有限，不可能人人都满意，一旦双方竞标，希望诸位本着友好的原则，不要滋生事端，为了维护拍卖场的秩序，咱们墨家派出了筑基期的弟子守护会场安全，当然也是为了保证诸位的安全，为了保证此次拍卖会圆满结束，在这伏牛山方圆百里的地区已经划为禁区，诸位不管有什么恩怨，不要在这个范围内解决，否则就是不给我们墨家面子，到时候大家面上都不好看，一旦诸位离开伏牛山方圆百里，诸位的事情就和我们墨家无半点关系，好了，拍卖会开始，下面请出我们今天第一件宝贝，千年丹红草。“\n\n　　只见两个彩衣少女，抬着一个玉盘，上面一块大红布盖着。来到高台之上，将玉盘放在拍卖台上。\n\n　　老者举起鼓槌，先敲了一下，然后伸手揭开红布，只见玉盘上面放着几根草药，一尺多长，红红的，散发着扑鼻的清香。\n\n　　“千年丹红草，炼丹材料，底价一千灵石，每次加价一百灵石，诸位可以加价了。”\n\n　　大厅当中鸦雀无声，老者叫了两遍，在大厅的角落才发出一个声音。\n\n　　“一千一百灵石。”\n\n　　拍卖会开始，小峰虽然第一次参加，但是也知道，但凡好的宝贝，必然不会开场就上来，一定是压后轴的，所以也耐心看着。\n\n　　场上竞争的并不是很激烈，基本都是台下散座的修真者在竞价，二楼雅间并没有人喊价，小峰四下看看，那柳飞正在二号雅间，也往外看着，而龙灵儿在一号雅间，一双美目却正看着自己，见自己望过去，居然冲着自己妩媚一笑，吓得小峰急忙将目光移开，心中没来由跳了几下。\n\n　　他哪知道，那龙灵儿自由修习魔功，能媚人心神，动摇神志，若非他有奇门遁甲八卦牌护住三魂六魄，恐怕就以他的修为，一眼就能被龙灵儿迷住。\n\n　　龙灵儿也是极为关注小峰，以她的经验，这小子明显是个刚出道的雏，明明是养气期一层的修为，但是居然能抗住自己媚功的诱惑，这真是不可思议，要知她虽然没有刻意对小峰施展，但是以她的功力，一举手，一投足，无不让男人神魂颠倒，这小峰还是第一个在她面前表现的如此自然的男人。\n\n　　真是一个有趣的人呢，龙灵儿发现自己对这个少年越来越感兴趣了。\n\n　　最后这个千年丹红草被一千八百灵石拍走，基本上算是波澜不惊。\n\n　　随后又有几个宝贝，都是不温不火，看得出大多数的人都在等待最后的底牌。\n\n　　“接下来拍卖的是丹阳鼎，能增加炼丹成功率，底价三百灵石，每次加价一百灵石，开拍。”\n\n　　结果连喊了两遍，无人应答，明显没有人对这个鼎感兴趣，要知道修真者每个人都非常喜欢丹药，可以说任何一个人都离不开丹药，纵你再是天资绝顶，没有丹药的辅助，你也别想快速提升修为，但是炼丹却是每个人都头疼万分的事，需要一大堆辅助材料，浪费大量时间，而且还不可能百分百成功，越是好的丹药，成功率越低，所以对于炼丹，多数修真者都没有兴趣。\n\n　　但是小峰知道，秦心茹对炼丹兴趣极为浓厚，她这人性格善良，与世无争，不喜打打杀杀，就喜欢悬壶济世，炼丹制符，虽然沈红梅也为秦心茹准备了不错的炼丹炉，但是也无非就是材料好一些，如今听说这个丹阳鼎能提升炼丹成功率，这无疑是最适合秦心茹了，所以他清咳一声，抬头看看沈红梅，沈红梅明白，微笑一下，对于这些小物件，她是不在乎的，何况是给秦心茹买，所以一点头，表示同意。\n\n　　秦心茹心中欢喜，这个傻小子居然也知道自己想要什么，急忙一举手中的牌，那边红衣老者见终于有人举牌了，不至于流拍，急忙喊道。\n\n　　“四百灵石，东海肖公子出价四百灵石。”\n\n　　大厅所有人的目光唰的一下都看了过来，还夹杂着很多议论声，似乎还有不少嘲笑，这位大名鼎鼎的肖家公子，一出手，居然是这没人愿意要的炼丹炉。\n\n　　结果还真没有人和我们的肖公子争抢，小峰顺利的将丹阳鼎拍到手。\n\n　　对于小峰来说很简单，不管这个东西好不好，我心茹姐姐需要就是好的。\n\n　　接下来又是几件法宝，其中一个七宝琉璃佩还掀起了一个小高潮，此宝能增加灵力效果，连二楼雅间也有两家修真门派出手抢夺，从两千灵石一直加价到八千灵石，最后被玄天宗的人拍走，在大厅引起一番轰动。\n\n　　但是随即所有人的目光齐刷刷的看向红衣老者，因为大家知道，真正的拍卖要开始了，只见红衣老者重重的敲了一下鼓槌，高声道。\n\n　　“诸位，现在要拍卖的是今天第一件极品宝贝，魔龙铠，此宝据说乃上古魔龙龙皮所制，能抵御法宝攻击，百毒不侵，水火不畏，诸位请看。”\n\n　　台下就是一阵沸腾，很多人就是奔着这最后几样宝贝而来，大家都睁大了眼睛，看看这传说中的魔龙铠到底是什么样。\n\n　　抵御法宝攻击，什么概念，就是我可以不管你的进攻，这等于是立于不败之地，怎么能不引起修真者的关注。"}
{"id":"6498717176457855502","title":"第34章：护身法宝养心灯","content":"　　老者一摆手，两个彩衣女子再次捧着玉盘上台，红衣老者掀开红布，只见玉盘之上放着一件薄如蝉翼的背心，外表看这背心就是非常薄，没有什么特点。\n\n　　老者微微一笑，一个墨家子弟上台将背心套在身上，然后老者口中念念有词，手指掐诀，先是一个火球发出，击在背心之上，然后又是一个冰箭，最后是祭出一把宝剑，那宝剑在天空盘旋，化作丈余长短，闪电般击在背心之上。\n\n　　台下就是一阵骚动，要知法宝威力无穷，任何一个修真者轻易也不敢站着不动任由对方攻击，除非自己比对方高出太多，否则同级别比武，谁敢这么做。\n\n　　只见那墨家子弟纹丝不动，面带微笑，任由三种攻击击在身上，然后活动活动胳膊腿，表示自己一点事都没有，这才脱下魔龙铠，放在玉盘之上，退了下去。\n\n　　“诸位，魔龙铠，起价一万五千灵石，每次加价一千，请开价。”\n\n　　哗，台下一阵喧哗，一万五千灵石，对于一般小门派或是散修来说，这就等于是天价。\n\n　　“一万六千灵石，岭南罗浮宫少主出价一万六千灵石。”\n\n　　二楼雅间二号房间的柳飞终于出手，一副志在必得的模样。\n\n　　大厅之中死一般寂静，要知这钱还是一方面，修真界实力为尊，这柳飞既然出手，你若是喊价就等于和他为敌，得不得到宝贝还不一定，但是得罪柳飞是一定的，若是没有实力谁敢轻易为自己树这么大一个强敌？\n\n　　好半天，终于在雅间五号房间举起一个牌子。\n\n　　红衣老者急忙喊道：“一万七千灵石，洞玄剑派出价一万七千灵石。还有没有出价的。一万七千灵石。”\n\n　　大厅又是一阵议论纷纷，洞玄剑派也是一个以修剑为主的门派，本身亦正亦邪，也算是三流修真门派吧，虽然没有罗浮山实力雄厚，但是也算是有一号。\n\n　　柳飞没想到自己刚出手，就有人和自己叫扳，气的脸登时就又白了三分，恶狠狠的望向五号雅间。\n\n　　连小峰也好奇的看了过去，只见五号雅间做着一个青衫老者，约有六十多岁，旁边站着一个二十多岁的青年，这老者应该是养气期七层的修为，那青年也有五层的修为，面对柳飞挑衅的目光，老者视若未见，喝了一口茶，怡然自得。\n\n　　台下的散座知道两家掐了起来，他们基本知道自己已经无望，索性坐山观虎斗，越热闹越好，甚至还有人叫起好来。\n\n　　红衣老者心中欢喜，他们墨家举办拍卖会一则结交各门各派，二则抽取佣金，拍卖价格越高，他们抽的越多，他才不管你那派和那派结仇，只要你们不在我墨家势力范围内闹事，我才懒得管你们。\n\n　　小峰好奇的看着那个青衫老者，突然发现龙灵儿笑吟吟的看着自己，还做了一个摇头的动作，意思是你别插手，让他们狗咬狗去，于是微笑一下，表示自己谢谢对方提醒。\n\n　　“一万八千灵石，罗浮山少主出价一万八千灵石。”\n\n　　“一万九千灵石，洞玄剑派出价一万九千灵石。”\n\n　　大厅当中火药味越来越浓，两家将价格不断抬高，一直加到两万九千灵石的时候，柳飞终于坐不住了，起身站到窗前，用手点指那老者和青年。\n\n　　“好你个洞玄剑派，今天真要和本少爷作对不成？”\n\n　　“柳飞，别人怕你，我却不怕，难不成什么好东西都得可着你们罗浮山不成？我杨毅就是不服你，你待如何？”\n\n　　那青年见柳飞挑衅，也来到窗前，高声回骂。\n\n　　“你，好你个杨毅，你吃了豹子胆，让你知道知道本少爷的厉害。来人，给我杀了他。”\n\n　　柳飞气急，就要吩咐手下动手，而此时台上的红衣老者突然断喝一声。\n\n　　“住手，柳少主和杨少侠且息怒，何必呢，拍卖拍卖，不是指定一家，价高者得，天经地义，难不成二位要在我墨家地盘动手？”\n\n　　柳飞气的一跺脚，他虽然不怕洞玄剑派，但是得罪墨家，回去却是要挨他老子一顿痛扁，要知墨家若是没有几分实力，也不敢承办这种拍卖会，何况墨家和各大门派一向十分交好，朋友甚多，别说柳飞，就连柳宗泽都得给几分面子。\n\n　　“三万灵石，我柳飞出价三万灵石，姓杨的，你还跟不跟？”\n\n　　大厅又是一阵喧哗，三万灵石，这可绝对是天价了。\n\n　　“四万灵石，我们洞玄剑派出价四万灵石。”\n\n　　杨毅毫不退缩，反唇相讥。\n\n　　“你，好好好，五万灵石。”\n\n　　“六万灵石。”\n\n　　“七万。”\n\n　　“八万。”\n\n　　“十万。”\n\n　　柳飞一张脸白的和纸一样，说话都有些颤抖，长这么大，还没有那个人敢这么公开和他叫号。\n\n　　杨毅一抱拳，转身坐下，退出竞争。\n\n　　柳飞终于出了一口气，环顾四周，那意思，还有哪个不服的？\n\n　　大厅鸦雀无声，好半天，红衣老者一看也差不多了，这已经是远远超出自己心中价位了，一连喊了三声，最后高声道。\n\n　　“十万灵石，魔龙铠由罗浮山少主获得。”\n\n　　柳飞终于如愿，气鼓鼓坐下，心中盘算一会拍卖会结束如何去找这杨毅算账，但是同时又有点后悔，花了这么多钱，回家怎么和老子交待，想到这里，对杨毅更是狠的咬牙切齿。\n\n　　“下一件，养心灯，功效防止对方神识攻击以及有效抵御敌方音波攻击媚功大法等影响自己意志的攻击，还可以抵御心魔侵蚀，起价三万灵石，每次加价一千灵石，起拍。”\n\n　　台下又是一阵喧哗，望着台上玉盘里面的那盏青铜古灯议论纷纷，据说这养心灯乃是小西天禅云寺的神物，乃是五百年前一代神僧古灯佛早年使用的法宝，有清心，宁神功效，可以固本培元，抵御心魔，要知修真者本就是逆天而行，最怕就是心魔侵扰，往往很多修真者不是败给对手，而是抵挡不住自己心魔的侵蚀，过不了自己心魔这一关。\n\n　　修真者修的就是心，养的也自然是心，所以这养心灯实在是修真者出门旅行居家必备之良品。"}
{"id":"6498717176470438413","title":"第35章：豪掷千金赠佳人","content":"　　修真界有一类攻击法术，是神识攻击，就是对方根本不跟你比拼法宝这种动作上的攻击，而是无声无息的神识攻击，直接攻击你的神识，攻击你的魂魄，这类攻击最难防御，而养心灯能有效抵挡这类攻击，在修真界还有一类攻击就是音波攻击，比如这类修真者往往驾驭琴，笛子，萧，琵琶等法宝，发出音波攻击你的神识，或是使用媚功大法，影响你的意识，使被攻击者产生各种幻觉，就像龙灵儿就是使用媚功这类功法，所以这类法宝可以说是龙灵儿这种修真者的克星。\n\n　　沈红梅突然心中一动，她原本是冲着最后一个宝贝而来，但是就怕龙灵儿和自己争夺，自己是偷着出来参加这个拍卖会，可拿不出柳飞那么大手笔，如果龙灵儿和自己标上了，自己这点私房未必能标过她，倒不如先用这个试试火力，如果龙灵儿真是奔着最后一个宝贝而来，这个她就不会和我抢，而如果她是奔着这个来，我心里也就有底了，所以她立刻发出一缕神识，命令秦心茹举牌。\n\n　　“三万一千灵石，东海肖家出价三万一千灵石。”\n\n　　参加拍卖会的人都知道，一般像他们二楼雅间的主轻易是不会出手，只要出手一般是势在必得，毕竟像这些有点身份地位的人，是不会没事闲的举牌玩，轻易也不会自贬身价和楼下散座的人抢普通的拍卖品。\n\n　　为了防止有钱的主一家独大，拍卖会有规则，就是一般开始拍的普通的宝贝每人都可以拍得一件，而最后的极品宝贝每个人只允许一件，也就是说参加拍卖会的人最多可以拍得一个极品一个普通两件宝贝，这就防止了有钱人任意出价抬高物价，因为一旦你举牌了，没有人和你竞争，这个东西就是你的，那么你的名额就没了，到你自己喜欢真正想要的你就没法出手了，所以一般来说，除非自己真想要的，是没人轻易举牌捣乱的。\n\n　　这边小峰一举牌，那边龙灵儿有点坐不住了，其实她此番来，是奔着后两件极品而来，但是自己还犹豫不定要哪个，都想要，但是这是不可能的，按照规则，自己只能选择一个，那么选择哪个呢？\n\n　　正犹豫的时候，小峰举牌了，龙灵儿突然心中一动，她本来感觉这个人有点意思，区区养气期一层修为，居然能在自己媚色之下泰然自若，本来不知道如何选择，这下突然做出决定，既然你奔着这个来，姑奶奶自然要和你争一争，看看你是给姑奶奶面子还是真要和姑奶奶作对，其实她这就是有点使小性子了，不知道为什么，就是要和小峰作对，就是要看看小峰怎么对待自己。\n\n　　其实她不知道的是，小峰这个相貌清秀的少年已经无形中在她心中留下了影子。\n\n　　“咯咯，肖家公子，怎么也对这个养心灯有兴趣啊？但是姐姐也喜欢这个宝贝，这可怎么办呢？肖家公子是给姐姐一个面子还是想和姐姐争抢这个宝贝啊？”\n\n　　龙灵儿来到窗前，冲着小峰这个房间嫣然一笑。\n\n　　但是谁都知道，这其实就赤裸裸的挑衅，看你怎么应对。\n\n　　明知道人家出价了就是想要，我偏要，看你怎么办，你是给我面子还是不给，这就是叫号。\n\n　　她这一番举动，沈红梅大喜，要知她最怕是龙灵儿和她抢最后一个宝贝，但是既然龙灵儿想要这养心灯，自己待会就少了一个劲敌，压力小了很多，立即对着小峰说了几句，吩咐他放弃。\n\n　　“呵呵，想不到姐姐也喜欢这个养心灯，其实姐姐误会了，小弟刚才和姐姐一见如故，就想着送给姐姐一件什么礼物才好呢，刚好看见这养心灯，所谓鲜花赠佳人，此等宝贝自然也只有姐姐这样的仙子才配使用。”\n\n　　龙灵儿整个呆住了，她其实就是无形当中想和小峰作对，小心眼里甚至还期望小峰和自己抢一下，然后自己把他打败，这才有成就感，可以怎么算也没想到这家伙居然要买这个养心灯送给自己，而且居然，居然还就当着这么多人的面，说了出来，饶是她一向胆大，加上修炼媚功，也竟然觉得多少有一丝丝难为情。\n\n　　头一次，龙灵儿觉得自己的心小鹿乱撞，咚咚的跳个不停，竟然都有点不敢直视小峰的目光。\n\n　　这一段是小峰自作主张，沈红梅当然并没有安排他这么说，他只是认为这龙灵儿挺可爱，自己就是想逗逗她，反正是放弃和她抢夺，那就放弃的彻底点吧，说点好听的而已，自己这么多年别的不行，好听的话说的太多了。\n\n　　“咯咯，姐姐都让你弄不好意思了，你当真是要买来送给我吗？”\n\n　　一刹那，修真界大名鼎鼎的小魔女龙灵儿，那个让无数修真者疯狂的，连沈红梅也为之头痛的南疆九幽教精英弟子龙灵儿，居然成了羞答答的小姑娘，脸上两朵红云，居然媚态尽失，变得清纯可人。\n\n　　“那是自然，在下说的都是真心话，如若有一句不实，就让我修真境界永远停留在养气期一层。”\n\n　　整个大厅顿时一阵大笑，这个肖家公子居然冠冕堂皇的将自己是养气期一层修为的事情说了出来，要么就是单纯的可以，要么绝对是个傻子。\n\n　　不知怎么的，龙灵儿居然非常相信，不由的脸又红了几分。\n\n　　其实对小峰来说，根本就是无所谓的事情，反正我也不和你抢，即便买来送给你，也不是我的钱，何况现在是你出价，我只要不再举牌，就是立于不败之地。\n\n　　“既然姐姐想亲力亲为，自己购买，那我就不参与拍卖了，诸位英雄好汉，请听在下一言。”\n\n　　小峰站在窗前，朝着二楼和楼下一抱拳，然后清咳一声，见所有人的注意力都在自己身上了，这才说出了一段话。\n\n　　一段足以让龙灵儿一生也无法忘怀的话。\n\n　　当然也是一段为他日后惹来无穷烦恼的话。"}
{"id":"6498717176520770061","title":"第36章：洪荒异种金罗汉","content":"　　“诸位，在下今日有幸认识这位龙灵儿姐姐，实在是三生有幸，蒙姐姐不弃，折节下交，在下深以为幸，本想买下这养心灯赠与姐姐，但是姐姐做人有原则，不无故接受别人的好处，在下只好望灯兴叹，在下在此恳求诸位，请不要与我这姐姐争夺这盏灯，请满足在下一个小小的心愿，让这盏灯能拿在我这姐姐的手中，在下就想让我这姐姐高兴一下，希望诸位能够成全，在下感激不尽，柳兄以为然否？”\n\n　　小峰说完，朝着柳飞一抱拳，心想我捣乱也得把你拉下水。\n\n　　柳飞刚刚战胜那杨毅，心中也不知道是高兴还是憋气，但是刚才一听小峰所言，心中暗叹不如，同样是风花雪月，你看看人家这境界，不服不行啊，真是高手，不怪人家后面跟着两个美女，心甘情愿给他做书童，真是厉害啊，花三万块灵石哄女孩子开心，只是为博美女一笑，佩服啊，同道中人啊，看来以后我要多和这肖兄结交，真长知识啊。\n\n　　“哈哈，肖兄所言极是，这等宝贝也只有龙灵儿小姐方能使用，在下是一万个赞成，在下今日定要助肖兄成就此事，为日后修真界成一美谈，诸位，诸位，我这肖兄情真意切，乃是性情中人，诸位看他对龙灵儿用情至深，感人肺腑啊，诸位又何忍心与美人争夺，诸位，我柳飞也在此帮我肖兄恳请诸位，就让这盏灯属于它应该属于的主人吧。”\n\n　　这一下等于三家联盟，和与一家争抢又是不同，本来也有几家想争夺这个养心灯，如今一看这三家联盟，想想得罪这三家的后果，还是算了吧。\n\n　　于是出乎意料的顺利，龙灵儿成功拍下养心灯，不但没人竞争，反而整个台上台下掌声雷动，似乎为小峰鼓劲，希望他能赢得美人心。\n\n　　龙灵儿现在也不知道自己心中是酸，是甜还是什么滋味了，这哪是要讨好自己啊，这是赤裸裸的追求和表白啊，这几乎就是要当众逼迫自己嫁给他的节奏啊，这个小家伙难道心机如此之深？不行，我不能让他主导节奏，可惜他才养气期一层修为，若是八九层，没准我还真考虑考虑，修真界实力为尊，小家伙，你实力不行，我纵然喜欢你，也是不可能嫁给你，算了，我还是把这情意还给你吧，今日咱们有缘无份，他日若你修为突进，咱们再续前缘。\n\n　　这龙灵儿居然不知不觉，为自己和小峰许下诺言。\n\n　　“咯咯，肖兄的情意，我龙灵儿领了，接下来不管是什么宝贝，只要肖兄看上，我龙灵儿定助肖兄一臂之力，柳兄也是吧？”\n\n　　“哈哈，那是自然，那是自然，我肖兄弟的事情，就是我的事情，只要我肖兄看上的，我柳飞定然全力助阵。”\n\n　　对于他来说，是不怕事大，反正自己名额满了，无法再参与拍卖了，自然是顺水人情。\n\n　　再说宁可让姓肖的得到，也绝不能让那姓杨的得到。\n\n　　台上台下刚才还跟着起哄的修真者突然感觉不对，自己被涮了，何着你们几个这么一唱一和，宝贝就都归你们了啊？现在这些人后悔也来不及了，再参与拍卖就等于和三家结仇，奶奶的早知道这样，刚才就不能让你们说话。\n\n　　台上的红衣老者也气坏了，他们墨家就指着从拍卖里面抽取佣金，价格越高，他们利润才越丰厚，但是己方定的规则是不许有捣乱的，当初可没想到有人这么结盟啊，这一下损失惨重，偏又无计可施，只能心中盘算，回去一定重新制定一个规则，不能让这种事情再次发生，这个姓肖的一定要列入重点防范名单，这个人太可恨了，是傻还是扮猪吃老虎，日后一定要好好查查他的底子才行。\n\n　　沈红梅开始被小峰的行为气够呛，若不是在这种场合，以她的性格早就一剑将小峰宰了，但是后来情况急转直下，自己中意的宝贝就这么就轻易到手，而且还以最低价到手，实在是出乎意料，嗯，这小子还有点小聪明，看来以后自己出去办事，一定要带着他才行。\n\n　　柳飞则是对小峰大为钦佩，这家伙哄女孩子水平远在自己之上，一定要好好结交。\n\n　　龙灵儿则是芳心暗喜，这肖家公子除了修为不行，其他方面无不是上选，若是日后他修为突进，自己还真要好好考虑考虑他。\n\n　　而台下诸人则是想着以后拍卖会千万别看见这小子，有这小子准没好事。\n\n　　于是很多修真者连看看最后宝贝的兴趣都没有了，干脆起身离场。\n\n　　而一些对此有意见的修真者考虑到得罪三家结盟的后果，也选择了忍耐。\n\n　　于是有史以来，第一次，最后一件宝贝还没上台，就已经结束了拍卖。\n\n　　最后一件宝贝在墨家及其不情愿的情况下，被迫以起拍价卖给小峰。\n\n　　等小峰拿到最后一件宝贝的时候，才知道沈红梅为何化装前来参加拍卖，原来这最后一件宝贝居然是一条蛇。\n\n　　而且是一条蛮荒异种，白头金身黑尾，体长一尺，别看样子长得好看，这条蛇可是凶悍异常，而且奇毒无比，外皮坚硬，就连筑基期的修真者也无法弄伤它。\n\n　　这条蛇，叫佛头金罗汉，端的凶狠异常，若是能驯服养做宠兽，那不失为一个绝好的帮手。\n\n　　但是沈红梅真正的目的却不是这样，她的功法得自灵蛇上人，要知灵蛇上人传给她的常青功，不但是邪派功法，而且还是妖界的邪派功法，虽然效果显著，但是副作用也极为强烈，像秦心茹和小峰感觉到沈红梅越来越冷漠，越妩媚这都是副作用，而随着修炼日久，沈红梅的性情会越来变化越大，但是这都是次要的，最主要的，是这功法本就是为妖界所准备，灵蛇上人本尊就是一条蛇，确切的说灵蛇上人这功法就是为蛇妖修炼的，人要想修炼，必须有蛇魂辅助，就是要你的魂魄吞噬一个蛇魂才能修炼到最高境界。\n\n　　。"}
{"id":"6498717176675959310","title":"第37章：不爱江山爱美人","content":"　　但是你上哪弄一个修炼成精的蛇妖，比如灵蛇上人这个级别的，你沈红梅恐怕就是自己的魂魄被人家吞噬了，那怎么办？\n\n　　有办法，有一种蛇叫佛头金罗汉，这种蛇有蛇魂，可以被人的魂魄所吞噬，从而起到类似蛇妖的魂魄的效果，可以将常青功修炼到最高境界。\n\n　　所以沈红梅才费劲心机，找寻佛头金罗汉，当然这个秘密只有她自己知道，而一般的修真者顶多就是拿佛头金罗汉当做看家宠物去养而已，有了这条蛇做宠物，足可以横行养气期了。\n\n　　拍卖会结束，小峰与柳飞和龙灵儿道别，柳飞一个劲的邀请小峰去岭南罗浮山一聚，小峰含糊答应，只说自己离家日久，再不回去，家法严厉云云，这些随口说的话柳飞是深信不疑，这等纨绔子弟，要是不家法狠狠伺候，谁信啊？\n\n　　龙灵儿心中竟然产生一丝不忍离别，但是她很快让自己的心硬起来，要知她修炼媚功，最忌产生感情，必须无情才能让自己达到至高境界，但是今天居然让这个养气期一层的小子在自己心中留下了影子，恐怕自己回去要好好的修炼，驱除心魔才行，你个小冤家，怎么就遇见了你？\n\n　　让小峰始料不及的是，此番拍卖会，居然让他这个假的肖公子一举成名。\n\n　　什么肖公子不爱江山爱美人，什么肖公子为搏美人一笑豪掷千金，什么肖公子足智多谋，智斗奸商，什么东海肖家岭南罗浮山南疆九幽教联盟，什么肖公子被墨家拉进黑名单，甚至愈演愈烈，到后来居然肖公子与龙灵儿订婚，婚期指日可待，还有人甚至干脆已经将龙灵儿直接称呼为肖夫人，修真界的流言蜚语流传的可是比世俗界要快的多啊，要知道，修真界可是会飞的哦。\n\n　　以至于这件事给小峰带来无穷困扰，成堆的麻烦，当然这都是后话，暂且不提。\n\n　　等小峰三人回到客栈，沈红梅先是狠狠的批评了小峰的擅自做主，但是随后又对他进行了表扬，赏罚分明，一向是沈红梅做事风格，又赏了小峰几百灵石，吩咐小峰先休息，然后第二天上路。\n\n　　等到了第二天，沈红梅告诉小峰，让他自己单独走，说自己和秦心茹还有事情，小峰自然不敢问沈红梅有什么事情，当然是一口答应下来，不过沈红梅告诉他，不让他直接回紫竹林，而是让他先往东走五百里，五百里以外有一个小门派叫霸王庄，名字起得很霸气，修炼方法也比较独特，据说这个门派的人善于使用长枪作为法宝，而沈红梅和霸王庄的庄主项不平有点交情，已经和他说好，想让小峰去那学习学习，因为有一次沈红梅问小峰说你喜欢什么样的法宝，小峰想了想，说自己喜欢长枪类的法宝，而正好借这次机会，让小峰顺路去学习学习，至于时间方面，不用担心，小峰自己把握。\n\n　　还给了小峰一个玉简，说项不平看了自然会传授他枪法的奥秘。\n\n　　只有一点，不管任何时候，都不要暴露自己和万剑宗的关系。\n\n　　正好小峰刚刚得到这杆翱龙金枪，正想着如何去祭炼，于是很高兴的答应了，只是让小峰奇怪的是，为何秦心茹好像很关心自己的样子，一个劲让自己多加小心，要珍重，别贪玩，弄的好像有点生离死别的意思。\n\n　　望着小峰远去的背影，秦心茹心中非常苦楚，她知道小姐的意思，为了害怕有人惦记拍得的宝贝，为了防止有人截杀或是知道自己三人的真实身份，这是让小峰去吸引其他人的注意力，好让自己能安全回返，所以某种意义上来说，小峰就是诱饵，一旦遇到敌人，基本上是有去无回，而即便小峰被人抓住说出身份，以他一个连万剑宗编制都没有的三无人员，万剑宗自然可以一推二六五。\n\n　　小姐啊小姐，你还是那个善良天真的小姐吗，以前你连一只蚂蚁都不舍得伤害，怎么现在随便让一个人去做诱饵，去赴死，而且做的这么自然呢？\n\n　　难道那常青功真的让你心性大变？\n\n　　小峰啊，你可千万要活着回来啊。\n\n　　不提她为小峰担心，我们单纯的小峰正高兴的往霸王庄前进，他一点也不知道沈红梅的心思，还以为小姐真的是为自己找师傅，心中正对沈红梅感激万分。\n\n　　反正也不急于赶路，小峰就白天慢慢行走，正好游山玩水，看看四处风光，到了晚上就随便找个山洞过夜，浑不知自己正一步步走向陷阱。\n\n　　一连三天，他都是白天行走，晚上休息，反正小姐说了，不急于赶路，说项不平得半个月以后才能回到霸王庄，自己去早了也是干等着，莫不如自己在外面多玩玩，正好等项不平回去以后再去，只是让他有点诧异的是，最近几天自己怎么总感觉附近有人在盯着他，弄的自己很不自在。\n\n　　要知他现在感观极其敏锐，远远超出常人。\n\n　　但是既然没人找他的麻烦，他也索性不理不睬，反正我什么也没有，没有值得人注意的东西，怕你什么？\n\n　　其实他诧异，对方更闹心，确实有好几拨人一直在打他的主意，但是这些人弄不明白的是，这小子两个书童兼保镖哪去了？\n\n　　难道自己等人弄错了？可是他们反复确认，这家伙确确实实就是拍卖会大出风头的肖公子，难不成这个肖公子是个弱智？自己一个养气期一层的废物就敢不带保镖独自一个人行走？\n\n　　还是说这家伙暗中安排了人？\n\n　　可是这些人反复观察，怎么也看不到这个弱智的家伙有什么人接应，暗中有什么人在照应，于是这些人等不及了，在一天夜里，终于决定动手。\n\n　　当时小峰正在一个山洞闭目调息，突然感觉山洞外面灵力波动，凭着自己灵敏的感觉，他发现至少有几十个人将自己所在的山洞团团围住。\n\n　　这些人要做什么？正自狐疑之间就听见外面有人说道。\n\n　　“肖公子，肖公子在否？请出来一见。”"}
{"id":"6498717176634016269","title":"第38章：夜半三更遇劫匪","content":"　　这山洞不大，后面没有出路，这一下等于小峰是被人堵死在里面。\n\n　　小峰漫步走出洞口，虽然是不知道这些人做什么，但是应该不是啥好事，否则没有这么做的，这明显不是拜访而是追杀的节奏，但是他现在是初生牛犊不怕虎，养气期七层修为的他正愁没有机会让自己施展所学呢，只可惜现在是夜晚，自己所修炼的旭日诀无法发挥至最好的状态，不过小峰对自己也还是挺自信的。\n\n　　“诸位，大家晚上好，不知诸位深夜前来，有何赐教？”\n\n　　看似闲庭信步，实则脚下虚虚实实，进可攻退可守，暗中将旭日诀运行起来，随时待机而动，面对这么多人，如果要动手，小峰可不想成为待宰羔羊，讲什么先礼后兵，比武规则，生死攸关的时候，还是保命要紧。\n\n　　结果他越是沉稳，对方越是心中没底，要知一个养气期一层的家伙，面对几十个修为都明显高于自己的人，如果还是能谈笑风生，要么就是心中有底，早有后手，成竹在胸，要么就是傻子，绝对的弱智。\n\n　　等小峰站定，发现外面人虽然不少，但是泾渭分明，明显属于好几伙，其中人数最多的一伙皆身穿黑衣，小峰查了一下，除了一个红衣领头的老者，身背宝剑，其余都是清一色的背着鬼头刀，一脸的凶悍，小峰查了一下，不算红衣老者一共是十八人。\n\n　　这伙人气势最凶，刚才说话的就是那个红衣老者。\n\n　　除了他们之外，还有一伙人，七个，都是道士模样，灰色道袍，身背长剑，七人之外还有一个领头的中年道长，蓝色道袍，也是背着一把宝剑，不过这把剑比其他人的剑都长一些。\n\n　　这两伙人数是最多的，其他三三两两的，有一伙五个人，小峰差点没乐出来，这是五个矬子，清一色手拿短棍，黑色劲装，看样子似乎是一奶同胞，长的都差不多，朝天鼻，鲶鱼嘴，一脸麻子，七个不服八个不忿，看人都斜着眼，怎么的，怎么的，怎么的，不服啊？\n\n　　还有一伙三个人，这三人身穿白衣，都是四十多岁，手摇折扇，都是书生装扮，摇头晃脑的。\n\n　　而最有特点，让小峰感到最有意思的，是这三个人身边，居然还有一个小和尚，年约十五六岁，灰色僧袍，眉清目秀，居然正手拿木鱼梆梆梆的敲着，口中还念念有词，十分滑稽。\n\n　　而在小和尚身边，还有一个小乞丐，也是十五六岁，左手拿个破碗，右手拄着一根打狗棒，两只小眼睛来回的乱转，透着十分精明。\n\n　　小峰一看，哦，何着修真界也有要饭的，真有意思。\n\n　　他这在一瞬间，就把外面的情况了解的清清楚楚，外面包围自己的共三十七人。\n\n　　小峰一想行啊，看来今晚有热闹看了。\n\n　　不过他神识一扫，发现对方人数虽多，但是除了那红衣老者和中年道长看不出修为，其余众人都没有超过自己，小和尚和小乞丐有五层修为，三个白衣书生六层五个矬子都是五层，七个道士六层，十八个黑衣壮汉都是五层，虽然人数众多，但是小峰心中无惧。\n\n　　“呵呵，肖公子，别来无恙乎？”\n\n　　红衣老者一抱拳，在他看来，己方人数众多，此番胜算最大，理所当然主导权应该归自己。\n\n　　“这位老丈，深夜到访，不知何事赐教？”\n\n　　既然对方客气，咱们小峰也就随着说几句。\n\n　　“肖公子，怎么深夜一人在此，你那两个下人怎么不保护自己的主人？”\n\n　　这些人之所以忍到现在，无非就是因为小峰自己孤身一人，他们害怕有埋伏，毕竟肖家的名声可不是吹出来的。\n\n　　“哦，你说他们两个啊，太烦人了，天天磨磨唧唧在我耳边这个不行那个不行的，烦死了，让我都给撵走了。”\n\n　　虎，真虎啊，这不是一般的虎，所以人听完这句话基本上统一了思想。\n\n　　“咳咳，那个肖公子，以肖家实力，肖公子次番出游，家里也不配个高手暗中随行？”\n\n　　“你说这个啊，这正常情况当然是必须的，一般我每次出来，至少也得有一个筑基期高手暗中保护。”\n\n　　周围就是一阵骚动，红衣老者心说你看怎么样，你看怎么样，果然如此，筑基期高手，我说怎么我们反复探查也查不出来，那还查个屁啊，人家是筑基期高手啊，一个就可以秒杀我们一大片。\n\n　　这帮人就开始有点心虚，甚至有胆小的，那都开始悄悄往后退，准备看着不好就溜之大吉。\n\n　　可是小峰似乎根本没看到这些人的反应，仍然自顾自的说道。\n\n　　“可是我这次是自己偷着跑出来的，所以这次嘛，一个暗中保护我的也没有。”\n\n　　啊？啊？\n\n　　这帮人又是一愣，哦，偷着跑出来的，我说这肖公子还真不是一般的弱智啊，就现在这情况你是看不来啊，还是怎么的，你以为这帮人大半夜不睡觉，跑这找你聊天来了啊？\n\n　　就在这帮人重新燃起贪念的时候，小峰又说话了。\n\n　　“这回好了，没有人烦我了，家里也不知道我在哪，我还从家里偷出来几十万的灵石，这回我可要好好的玩一玩，那个谁，这位老丈，你可知道附近都有什么好玩的地方没有啊？”\n\n　　周围人顿时感觉头顶上星星一阵乱晃，几欲跌倒，几十万灵石，我的奶奶啊，一个小宗门一年的开销才几万灵石就够了，几十万啊，就算是一个三流宗派的宗主也不一定见过这么多钱。\n\n　　红衣老者几乎就要上去把小峰的嘴给捂上了，我的小祖宗，你可别说了，再说大伙都疯了，没看一个个眼睛都蓝了，你说谁家养出这么一个弱智来，这要是我的孩子，我一顿嘴巴子就唬死他，让你出来丢人现眼，难怪你这么大了，还是世家子弟，才一层的修为，就这智商，一层估计你也是靠着吃药吃出来的。\n\n　　于是群贼蠢蠢欲动，就要一拥而上，将这小肥羊弄死，太不像话了，这智商怎么能配拥有这么多的财富，老天爷真是不公平，像我们这么勤劳天天出来抢劫的，才应该过上富裕的日子嘛。"}
{"id":"6498717176780816910","title":"第39章：群贼分赃肖公子","content":"　　群贼肆无忌惮，让他们担心的问题都解决了，这小子不但没有高手护卫，还居然身家如此丰厚，这伙人哈喇子都淌出来了。\n\n　　但是他们这伙人马上开始思考下一个问题，这么多钱，怎么分？这可这么多狼呢。\n\n　　分？分可不是他们的行事风格，这伙人都是吃肉不吐骨头，怎么可能和别人友好的分赃。\n\n　　那红衣老者做了一个手势，手下十八个黑衣壮汉立刻驱前一步，身上灵力涌动，一股威严瞬间散发到全场。\n\n　　“哈哈哈，诸位，诸位，我们黑衣帮一向结交青年侠少，我们帮主素来仰慕东海肖家威名，此番听闻肖公子在此经过，自然要好好款待，我们帮主有令，要我等恭迎肖公子上山，请诸位借道，诸位就都散了吧，所谓有先来后到，肖公子是我们黑衣帮先请的客人，诸位就不要和我们争了，都各自回去复命吧。”\n\n　　仗着己方人多，这红衣老者显然是准备独吞这弱智的小肥羊。\n\n　　“无量天尊，沙老三，你也太猖狂了，怎么的，仗着你们黑衣帮人多是怎么的，须知我们无极剑派也不是好欺负的，七星剑阵，布阵。”\n\n　　一声齐响，身后七个道士亮出宝剑，一股剑气弥漫，虽然是七人，但是威视并不比刚才十八个黑衣帮壮汉小。\n\n　　“唉，唉，唉你们两伙人怎么的，欺负人啊，我们长阳五虎还怕了你们不，不成。肖，肖公子别怕，他们这两伙人都不怀好意，你别听他们的，只有我们长，长阳五虎才是真心想和你做朋友，有，有我们长，长阳五虎在，没人能把你怎么样。”\n\n　　五个矬子手中短棍齐扬，也不甘示弱。\n\n　　“有朋自远方来，不亦乐乎，诸位，肖公子一看就是读书之人，怎么能和你们这群乌合之众为伍，肖公子一表人才，青年才俊，自是我们浩然阁尊敬的客人，肖公子，请随我们走，别理会这些俗人。”\n\n　　“阿弥陀佛，肖施主何等身份，焉能与你们这群贼人为伍，我们法华寺自会接待。”\n\n　　“唉，肖公子，你们肖家财大气粗，不知可否施舍一些灵石，我都好几天没有吃饱饭了。”\n\n　　一时间，各路人马摩拳擦掌，大有一语不合就大打出手。\n\n　　沙老三阴沉着脸，看来今日是无法善了，这几伙都不是省油灯，恐怕今日还真要费一番波折才能将这肖公子带回去。\n\n　　他们吵吵嚷嚷，完全将小峰视为空气，也难怪，一个养气期一层的家伙，在他们眼中和凡人废物没什么区别。\n\n　　可这伙人吵来吵去，也没有个结论，这伙人都是老奸巨猾，轻易也不会真动手说把其余势力都灭了，都希望能将对方吓退，自己好吃独食，因为现在的情况彼此都差不多，如果真打起来，恐怕哪家也占不着大便宜。\n\n　　看他们一个个露胳膊挽袖子的，吵的这个热闹，小峰开始还听的挺有意思，可过了半天，翻来覆去还是那几句，你们光吵啊，也不打啥意思啊，看来让你们打群架看不上了，既然你们不打，本少爷就陪你们玩玩吧。\n\n　　“诸位，你们都别吵了，我哪都不去，你们都回去睡觉吧，太晚了，我要休息了。”\n\n　　小峰说完，做了一个请的手势，然后真的要一转身，回去休息了。\n\n　　沙老三鼻子都气歪了，你要休息？何着你真当我们来请你去吃席啊？\n\n　　“肖公子，嘿嘿，这可由不得你，今天你是去也得去，不去也得去。”\n\n　　“哦？看来我今晚是非去不可？”\n\n　　“废话，当然是非去不可。”\n\n　　“那我要是不去呢？”\n\n　　“你要是不去？嘿嘿，看见没，哥几个抬着你走。”\n\n　　“哦，看样子我是非去不可了，不过有一个人不答应怎么办？”\n\n　　“嗯？谁？谁不答应？”\n\n　　沙老三还真吓一跳，难不成这小子真有后援？\n\n　　场上一下子静了下来，东海肖家，毕竟名气在那，这帮人要说敢公开和肖家作对，那是吹牛，借给他们一百个胆子也不敢，这就是利欲熏心，都幻想着神不知鬼不觉，杀人劫财，然后一走了之，你肖家再厉害，你知道谁干的？\n\n　　“它不答应。”\n\n　　小峰手腕一抖，一样东西拿在手中，正是那锈迹斑斑的翱龙金枪，小峰对这把枪还挺喜欢，但是也没时间好好处理一下，所以枪上的锈迹和污垢什么的都在，对这名字小峰很喜欢，所以也准备就叫这把枪为翱龙金枪。\n\n　　哗，场上一阵喧哗，群贼乐的前仰后合，刚还真以为这小子有什么底牌呢，原来就是这一把锈的直掉渣的破枪，这小子不是虎，是真虎。\n\n　　“无量天尊，我说肖施主，你拿的是什么？”\n\n　　“这你都看不出来啊，这叫枪，翱龙金枪，削铁如泥，切金断玉，吹毛断发。你没见过吗？”\n\n　　“哈哈哈，肖公子，你可真能逗，就你这把枪，别说削铁了，豆腐能削断不？你还是别费劲了，免得一会伤了你，还是乖乖的跟我们走吧。”\n\n　　沙老三乐的肚子痛，今晚怎么碰上这么个虎玩应。\n\n　　“呵呵，看来你们是不信啊，既然不信，咱们就来试试，你们谁上来，来来来，你们不是都有刀有剑的，你们过来一个，来试试我这把宝枪。告诉你们，这叫翱龙金枪。”\n\n　　“哈哈哈，还宝枪？还翱龙金枪？你也太能吹了，也罢，今天就陪你玩玩，你，过去陪肖公子玩玩，注意可别伤了肖公子哦？”\n\n　　沙老三眼珠一转，计上心来，心说这么吵没玩没了，别再有闻着味过来的，更麻烦，还是快刀斩乱麻。\n\n　　于是用神识吩咐手下一个黑衣壮汉，趁着和小峰比试的时候，速度将他擒下，然后仗着己方人多，走了就完事了。\n\n　　黑衣壮汉领命，自背后取下鬼头刀，来到小峰对面。\n\n　　“肖公子，您想怎么比？”\n\n　　“自然是试试我的枪了，你们不是说它连豆腐都削不了吗？这样，我扎你一枪，你用刀拦一下，看看是刀断还是枪断？”"}
{"id":"6498717176759845389","title":"第40章：扮猪吃虎来比武","content":"　　黑衣壮汉都要笑岔气了，这肖公子你以为过家家呢，还你扎我一枪，我拦一下，咱们这是表演赛啊还是怎么的，行啊，今儿老子心情好，就先陪你玩玩，等你扎完这一枪，老子一把抓着你就跑。\n\n　　“行啊，你来吧，今儿就陪肖公子好好玩玩。”\n\n　　小峰立即拍手笑道：“太好了，哈哈，那我来了啊，你等着，我来了，接枪。”\n\n　　小峰大枪攥在手中，对这黑衣壮汉比划一下，口中还念念有词。\n\n　　黑衣壮汉一开始还以为他念心法口诀呢，结果一听不是。\n\n　　“这是脑袋，这是前胸，这是胳膊，这是大腿，后面是屁股，得了，就扎你前胸吧，翱龙金枪，出击。”\n\n　　举着枪就对这黑衣壮汉的前胸就扎了过来，这一枪软绵绵，一点灵力波动也没有，晃晃悠悠就过来了，好几次黑衣壮汉都严重怀疑这枪是朝着自己的前胸来的吗？怎么晃的自己直迷糊？\n\n　　就是一个孩子，拿着枪扎也恐怕扎不出这种效果吧。\n\n　　黑衣壮汉抱着刀，不躲不闪，心想等枪过来，我一刀磕飞，我看你哭还是不哭，劲还真别太大了，要不然把你一块磕飞了，我还得去接你，麻烦。\n\n　　好不容易这杆枪终于来到前胸附近，这哥们都要睡着了，半眯着眼睛眼看着枪尖离自己前胸不到一尺远了，手中鬼头刀一轮，也没怎么运用灵力，朝着枪尖一磕，口中还叫着：“走，你……啊。”\n\n　　群贼都在那看热闹，他们并不知道沙老三的诡计，还真以为这肖公子脑袋让驴踢了还想跟他们比武呢。\n\n　　眼见着枪刀相交，周围离的近的反而退了几步，什么意思呢，别枪磕飞了，过来砸着我。\n\n　　群贼耳轮中就听见啪的一声，就见一物嗖的飞了出去，还真远，从群贼脑袋顶飞了过去，好半天才听到落地的声音。\n\n　　可是等群贼睁大了眼睛一看，咦？不对啊？是有东西飞出去了，可是怎么这肖公子大枪还在手中呢？\n\n　　这是怎么回事，人家肖公子枪在手里呢啊？\n\n　　可是明明有东西飞出去了，难道大伙眼花了？\n\n　　群贼有的揉揉眼睛，再使劲看看，没错啊？肖公子手里确实拿着枪呢？\n\n　　可是再看对面的黑衣壮汉，那嘴咧的跟瓢似得，虎口张开，好像还有血崩出来，一脸的不信，再看手中空空，那把鬼头刀踪迹不见。\n\n　　居然是鬼头刀被磕飞了。\n\n　　这怎么可能？一个养气期一层的家伙一枪磕飞了一个养气期五层壮汉手中的大刀？\n\n　　可是就在这群贼一愣的功夫，人家小峰可没闲着，大枪顺势一刺，就听噗的一声，整个给黑衣壮汉来个透心凉。\n\n　　这一刀枪相磕，小峰心中有底了，这杆枪虽然不一定是什么神兵利器，但是绝对也不是凡铁打造，就这重量，这磕碰的感觉，绝对比一般兵器强多了，暗喜自己无意当中这是得了一个宝啊。\n\n　　看来自己和这翱龙金枪有缘，要不是这翱龙金枪有吸收灵力的古怪，恐怕早被别人相中了，哪轮得到我啊？\n\n　　其实他这个想法倒是非常之对，如果不是这把枪能吸人灵力，早就被其他修真者相中了，就因为它吸收灵力，谁也不敢使用，谁也不敢碰，才让他这个怪胎遇上。\n\n　　眨眼之间，场上形势逆转，原本稳操胜券的黑衣壮汉，居然被小峰一枪刺死，就这，群贼也没看出来不对劲，还以为小峰这枪有问题，对，一定是枪有问题，哦，明白了，要不他有恃无恐呢，原来是有这把枪撑腰啊。可是你一个养气期一层的家伙，就算你有把宝枪又能如何？还不是待宰的羔羊？\n\n　　沙老三这气不打一处来，心说这个废物，自己死了不说，还让黑衣帮跟你丢人。\n\n　　“你，过去陪肖公子玩玩，别给老子丢脸，精神的。”\n\n　　沙老三对另外一个黑衣壮汉说道，一方面是要扳回一局，怎么也得把面子弄回来啊，再说还得实行自己的计划，得先把这小子抓在自己手里，才有和这帮贼人周旋的本钱。\n\n　　“无量天尊，且慢，且慢，哈哈哈，沙老三，输了就是输了，何必呢？你看你，吹胡子瞪眼的，这么大岁数了，你不要脸我们大伙还要呢，你们黑衣帮已经输一仗了，这第二场该我们无极剑派了。来啊，你去陪肖公子玩玩，可注意点啊？肖公子乃万金之体，别伤着肖公子，注点意啊？”\n\n　　青松突然明白了沙老三的意思，心说好你个老东西，原来你是想玩花活啊，就你奸，我们都傻是不，要是让你们把姓肖的抓在手里，你们人还多，我们不都剩下喝西北风了？\n\n　　于是这青松也急忙对着手下的道士一番嘱咐，这道士领命，拎着剑走到小峰对面。\n\n　　沙老三心中气急，但是又没办法，如果自己真硬往上闯，这就是一场混战，到时候还不一定能捞着好处，先这样吧，看看你们的。\n\n　　那道士站在小峰对面，眼中盯着小峰手中那杆枪，心想猫腻就在这枪里，我不碰你枪，你能怎么的，你就没咒念了，不过你这小子刚才下手还挺狠，不愧是大户人家的子弟，妈的比我们这些小家小业的毒辣多了，老子抢劫这么多年，杀人也没像你这么轻松啊。得了，老子得教训教训你，一会你再扎我，我御使飞剑，我看你还能怎么玩花样。\n\n　　要知他是养气期六层的修为，已经可以御使法宝，不必亲自拿着剑去和对方战斗了。\n\n　　眼看着小峰攥着枪又瞄着自己的前胸，慢慢刺来，小道士心中暗笑，哦，还玩这招，你当我是傻子啊？\n\n　　口中念诀，将宝剑往空中一抛，那把宝剑瞬间化作丈余长短，在头顶不断盘旋，倒也威势十足。\n\n　　小峰停了下来，然后抬头看看那把在道士头顶飞舞的宝剑，认真的道。\n\n　　“我说小道士，你把剑扔了做什么？这是要弃械投降吗？你放心，只要你认输，我不杀你，给我磕一百个头吧，上天有好生之德，我会饶你一命的。”"}
{"id":"6498717176805982733","title":"第41章：宝枪发威逞英豪","content":"　　小道士差点没吐血，连带那上空盘旋的宝剑也忽悠了一下，好悬没掉下来把自己穿个透心凉，心中这气就不打一处来，心说你是修真世家长大的不是啊，没见过御使法宝是怎么的？转念一想，还真没准，就这智商，估计连家族演武厅都进不去。\n\n　　“肖公子，这叫御使法宝，你只管过来便是，宝剑自会迎敌。”\n\n　　“哦，这样啊，原来它会自动迎敌啊？怎么从来没人告诉过我可以这样的啊？回去一定要好好问问清楚，这样多好玩啊？”\n\n　　小道士心说就你这智商估计这辈子是学不会了。\n\n　　于是小峰再次攥着枪一边朝着小道士前胸刺来，一边还歪着脑袋看着小道士头顶的宝剑，充满了好奇的目光。\n\n　　小道士心说我给你玩点花样，让你长长见识，于是手中剑指往上一指宝剑，再一指小峰手中的那杆破枪，宝剑瞬时化作一头斑斓猛虎，呼啸着朝着小峰手中翱龙金枪的龙头而去。\n\n　　当然这猛虎是小道士法术幻化而成，并不是真正的猛虎。\n\n　　小峰好奇的看着那宝剑所幻化的猛虎朝着自己的大枪的龙头而来，居然不躲，口中兴奋的叫着。\n\n　　“真好玩诶，太好玩了，来比比，看你的虎头硬还是龙头硬，你们俩撞一下，哈哈，太好玩了。”\n\n　　居然将枪头抬一下，让自己枪上的龙头去撞宝剑所化猛虎的虎头。\n\n　　小道士心中冷笑，真是不知死活，就这一下，不但能将你那破枪的龙头斩断，而且里面蕴含的灵力还能将你撞成重伤，到时候我擒你就容易多了。\n\n　　就在龙头和虎头即将要撞在一起的时候，就在小道士得意洋洋的要看小峰出丑，要看小峰吐血倒地的时候，突然异变发生了。\n\n　　只见小峰手中这条枪，陡然间幻化成一条巨大的黑龙，准确的说只是一个巨大的龙头，因为龙身子还没有显现，只出现一个龙头，这龙头威风凛凛，比虎头大了好几倍，而且一张口，居然就将宝剑幻化的猛虎一口吞下。\n\n　　群贼一时间如同丈二和尚摸不着头脑，怎么个情况这是？\n\n　　再看那个小道士，原本洋洋得意的神情一下子僵住了，随着那宝剑幻化的猛虎被龙头吞下，小道士的脸瞬间变得苍白，一口鲜血喷出，身子也摇摇欲坠，仿佛受到了极大的内伤。\n\n　　要知这龙头就是小峰御使法宝出现的效果，他早就是养气期七层的修为，只不过原来一直没有合适的法宝，现在有了这杆枪，正好使用出来，只不过他稍稍改良了一下，并没有把枪离手，而是在手中直接御使。\n\n　　而修真者御使法宝是为了远距离攻击，增加攻击威力，你在手中御使，和拿着兵器对敌有什么区别，从来没有在手中直接御使法宝的，所以这一下，小峰骗过了所有的人。\n\n　　群贼一顿大乱，纷纷喊道。\n\n　　“宝枪，真是宝枪，这家伙原来真有一杆宝枪。”\n\n　　“我就说嘛，堂堂肖公子怎么可能使用一杆这么破的枪，以肖家实力，肖公子使用的，当然是上古神物一样的宝贝。”\n\n　　所有人自然而然的将小峰的获胜归结为这宝枪的能力，在他们眼中，小峰依然是一个养气期一层的废物，只不过拥有一杆宝枪而已。\n\n　　这一下群贼更是眼睛发蓝了，相比小峰身上的其他宝贝，和那几十万的灵石，还是这宝枪厉害，要知以小峰养气期一层的修为尚且如此，那么他们这些六七层甚至八层的人使用起来不更是如虎添翼？\n\n　　不管他们在这如何乱想，小峰可没闲着，敌方人数众多，能杀一个是一个，刚才他御使法宝将对方宝剑所幻化猛虎吞下，那宝剑所蕴含的灵力自然也被他所吸纳，所以小峰精神陡长，趁着对方瞬间的萎靡，大枪直刺，将这小道士一枪刺死。\n\n　　群贼暗暗咋舌，这肖公子说话看似弱智，下手可是狠辣的不得了啊。\n\n　　小峰连胜两阵，虽然有些取巧，但是对自己的实力也是有了百倍的信心，你们这么多人来杀我一个，我玩点心眼是正常的。\n\n　　“你们还有哪个不服，过来受死。”\n\n　　群贼面面相觑，你个一层的废物，仗着有一杆宝枪，你还来劲了，有本事你把宝枪扔了试试？\n\n　　那三个白衣书生当中一个，上前一步，手摇折扇，对这小峰道。\n\n　　“肖公子，凭借神物取胜，算什么本事，你敢不敢赤手空拳和我对阵？”\n\n　　“哦，你是说我凭借法宝之力，不算真本事呗？”\n\n　　“然也，你们肖家富可敌国，自然拥有这等逆天法宝，你仗着法宝厉害，欺负我们这些穷苦人，算不得本事，你可敢将法宝放下，空手和我对上一阵？”\n\n　　“这有何不可？你以为我只是依仗法宝啊，我告诉你，我的拳头也厉害的紧，只是我这法宝拿出来放进去的太麻烦，放在地上我还怕被你们偷去，这可怎么办呢？”\n\n　　“肖公子，这好办，我们浩然阁的修真者都是读书人，读书人都讲究信誉，二弟，过来，你帮着肖公子保管这宝枪，一定要好好保管，肖公子你看可否？”\n\n　　“这叫翱龙金枪。”\n\n　　“对对对，翱龙金枪，你看让我二弟帮你保管怎么样，你还信不过我们读书人吗？”\n\n　　“嗯，我看可以，那你过来，到我跟前来，帮我拿着枪，我好安心比武，要不然，你离我那么远，你跑了，我去哪追你？”\n\n　　白衣人大喜，这回不费吹灰之力居然就能得到这杆宝枪，即便其他东西得不到，自己也是不虚此行。\n\n　　当下三个白衣书生另外一个，大踏步走到离小峰不远的地方，对这小峰道。\n\n　　“这你看怎么样？”\n\n　　“嗯，差不多，我把枪扔过去，你接住了啊？”\n\n　　“放心吧，一定能接住。”\n\n　　小峰又往前走了两步，离这个白衣书生不到三步的距离，果然举起枪，对着白衣书生抛了过去。\n\n　　群贼都有想拦阻的，谁也没想到小峰居然真能把枪抛过去，这家伙是真傻啊这是。\n\n　　白衣书生心中狂喜，心说小兔崽子，你不就仗着这杆枪吗？这回你还有什么咒念，等我拿到枪，我马上就生擒你，看你还嘚瑟不。"}
{"id":"6498717176860508685","title":"第42章：群贼战败肖公子","content":"　　白衣书生之老二眼见着这杆梦寐以求的宝枪朝着自己抛了过来，欣喜若狂，若是自己有了这杆枪，那可就威风了，当下想也不想一把死死抓住，脸上登时露出狂喜之色。\n\n　　幻想着自己以后的风光，刚要仰天长啸，陡然间发现自己体内灵力不受控制一样朝着宝枪狂涌而出，这一下祸起萧墙，再想把宝枪扔出去，晚了，他抓的太死，现在双手被宝枪黏住，已然挣脱不开，当时双腿发软，一屁股坐在地上，口中发出极为凄惨的叫声。\n\n　　他后面的白衣书生的老大一看不好，身形飘飞，来到老二近前，伸手一抓老二，这一抓不要紧，就觉得自己体内的灵力海啸般涌入老二体内，当时大惊，就要松手之际，却发现小峰已然离他和老二不远。\n\n　　这都是瞬间的事情，现在这白衣书生之首有两个选择，第一就是带着老二后退，再试图帮老二甩掉这杆魔枪，但是如此一来，恐怕自己体内灵力损失过大，在这危机关头，人性暴露无遗，他毅然选择第二个方法，抬起右腿，狠狠一脚踢在老二屁股上，将老二如同皮球一般踢向小峰，然后自己飘身后退，等双腿站稳了，禁不住大口喘气，平息了一下体内灵力，发现就这一会的功夫，已然损失了能有十分之一的灵力。\n\n　　这一下偷鸡不成蚀把米，要知修真者最为注重的就是自己的修为，这十分之一的灵力少说也得几年的苦修，瞬间化为乌有，简直比死了爹娘还要让他痛心。\n\n　　“好啊，小辈，你居然如此狠毒，你使诈，你个卑鄙小人，恶毒的小子，我和你没完。”\n\n　　一时间，什么读书人的风度，谈吐，优越感都抛之脑后，种种恶毒言语喷涌而出，让后面的群贼都叹为观止，暗道果然是读书人，骂人都骂的语言丰富之极。\n\n　　再说小峰，眼看着那白衣书生的老二像皮球一样冲着自己飞来，微微一笑，伸手接住，左手抓住宝枪，右手顺势在这书生的咽喉一掐，送他去见了刚才的二人，以免那二人黄泉之路太过寂寞。\n\n　　“还有哪个不服的？”\n\n　　这一下还真就震慑住了群贼，这是什么打法，谁也没见过这种阵仗啊。\n\n　　此时白衣书生的老大也动了真怒，刚才迫不得已的情况下，在众目睽睽之下不顾自己兄弟的性命，自行逃窜，已然的丢脸丢到了姥姥家，这要不挽回脸面，自己就别混了，就算是回到浩然阁，也得受到惩罚。\n\n　　于是他招呼剩余的那个书生，两个人上前一步，各自抛出手中折扇，原来这折扇就是他们的法宝，两把扇子在空中化作两条巨大的白蛇，朝着小峰就噬了过来。\n\n　　小峰手中金枪一抖，依然将金枪在手中幻化出龙头，迎着两条白蛇吞了过去，但是两条白蛇在两个书生指挥下，并不与龙头正面交锋，只是围着小峰飞舞，寻找机会下手。\n\n　　小峰之所以不让金枪在空中幻化，就是不想让对方知道自己真正的实力，那样一来，谁都会知道他至少是六层的修为，就会倾全力对付他，而如果对方只认为自己凭着这杆枪的力量，就会无形中对自己产生轻敌的想法，这样自己在这种不利的情况下，才有机会取胜。\n\n　　就这样，巨大的龙头在自己身体周围飞来飞去，两条白蛇在外围盘旋，一龙两蛇一时间陷入僵持。\n\n　　突然之间，那龙头似乎气势一弱，仿佛无力般钻回那枪之内，随即小峰双腿一软，坐在地上大口喘气，似乎是气力耗尽，连枪都举不动，大枪也撒手扔在一边，看着空中的两条白蛇，脸上真正的露出恐惧之色。\n\n　　“停，不玩了，你们想要什么，拿去便是，别杀我，我不玩了。”\n\n　　说着将腰间储物袋摘下，往地上的大枪边上一扔，双手举过头顶，做出投降之状。\n\n　　两个书生原本还以为小峰使诈，但是看他又扔枪，又扔储物袋，满脸的惊恐，怎么看也不像是装的，但是两个人也是老奸巨猾之辈，再也不肯轻易上当了。\n\n　　“既然投降，就后退，离你的魔枪和储物袋远点。”\n\n　　“哎，行，你说怎么就怎么，你别让蛇下来啊，别杀我。”\n\n　　小峰依言后退，一直退到山洞口，两条白蛇在他头顶盘旋，防止他使出什么诡计。\n\n　　现在他离地上的大枪和储物袋已经非常之远，而两个书生离枪和储物袋简直就是近在咫尺。\n\n　　两个人脸上再次露出狂喜之色，其中一个书生自储物袋取出一条长绳，心想你这枪有古怪，我不碰还不行吗。我用绳子缠上它，等拿回去再慢慢研究。\n\n　　此人手指掐诀，那长绳如同毒蛇一般蜿蜒朝着大枪而去，不一会就将大枪缠绕，手指往后一引，那长绳裹着大枪就来到自己面前，果然没有任何异常，这书生心中狂喜，而另外一个书生在这一瞬间已经将地上的储物袋抓在手中，两个人互相点点头，任务完成，只要杀了小峰，就可以离开此地，回返宗门复命。\n\n　　于是二人杀机顿起，朝着两条白蛇一指，两条盘旋的白蛇领命，朝着小峰飞来，誓要制小峰于死地。\n\n　　小峰一看事情不好，转身跑进山洞，那两条白蛇不肯干休，衔尾急追，也飞入山洞，这山洞不大，里面根本没有另外的出口，就听见里面传出啊的一声惨叫，眼见小峰是不活了。\n\n　　两个人心中狂喜，刚要收回法宝，突然其中一个书生就觉得自己胸口一凉，只见一把宝剑的剑尖从自己胸前露出，惊恐之下，勉力回头一望，却正看见那无极剑派的青松道长朝着自己微微一笑，然后手一收，将宝剑撤回，随即抬腿一踢，将这个死的稀里糊涂的书生的尸体踢到一旁。\n\n　　而另外一个书生眼见自己大哥受袭，刚要过来解救，去突然发现自己的双腿朝着大哥冲了过去，而自己的身体却留在原地，这是怎么回事，他回头一看，只见自己身后站着黑衣帮的沙老三，正将自己刚刚得到的储物袋取了过去，然后就什么都不知道了，追随自己的两个哥哥而去。"}
{"id":"6498717176998920718","title":"第43章：乞丐无名探真相","content":"　　这一下形势变化，无极剑派的人得到了宝枪，当然这宝枪现在还被青松道长用绳子裹着，没敢往自己储物袋里面放，万一再出什么古怪自己可吃不了兜着走，还是这样安全一些。\n\n　　而小峰的储物袋在黑衣帮沙老三手中，当然也来不及查看。\n\n　　噹噹噹，法华寺的小和尚一边敲着木鱼，一边嘴里嘟嘟囔囔。\n\n　　“无缘，无缘，还是走了吧，阿弥陀佛，小僧告辞了。”\n\n　　这小和尚居然就这么走了，当然群贼求之不得，现在是人越少越好。\n\n　　“哥哥，咱，咱也撤吧。”\n\n　　长阳五虎一看，得了也没咱啥事了，要说从黑衣帮和无极剑派手中抢夺财物，哥几个研究一下还真没这本事，虽然万分不舍，也只好是望洋兴叹了。\n\n　　于是这五个人也撤了，只有那个小乞丐依然远远的站在远处，两只小眼睛来回直转，不知道在想什么。\n\n　　此时场上就只有黑衣帮和无极剑派两拨人马，双方各自挥舞法宝，分别站在沙老三和青松道长身后。\n\n　　沙老三和青松都望着对方手中的战利品，口水淌多长，他们都知道，让对方吐出到手的宝贝是不可能了，但是让对方拿着宝贝离开又怎是他们这种人的风格，两个人在心中默默计算了一下彼此形势。\n\n　　现在是沙老三和青松都是八层修为，黑衣帮还有十七个黑衣壮汉，虽然人多，但是这些人都是五层修为，而无极剑派虽然只有六个人，但是都是六层修为，所以鹿死谁手还真不好说。\n\n　　沙老三终于一恒心，只要得到那把宝枪，即便损失一些人手，回去也能将功补过，就这么做了。\n\n　　于是他一挥手，手下十七个黑衣壮汉就各舞鬼头刀冲向六个灰衣道士，就是想凭着人多取胜。\n\n　　青松道长眼中寒芒一闪，好你个沙老三，真是不知死活，看来是和我无极剑派对抗到底了，谁怕谁啊？\n\n　　于是双方就混战在一起，青松祭起宝剑，沙老三祭起一根五金的拐杖，两件法宝在空中乒乒乓乓的斗在一起。\n\n　　他们两伙打个天翻地覆，咱不提，单说那个小乞丐，这小家伙并没有离开，而是站在远处不断观瞧，一会看看打斗现场，一会又看看那已经无声息的山洞，小眼睛转了几圈，看没人注意自己，身形晃动，直奔山洞而去。\n\n　　而此时若是有人能注意到他，必然会感觉好奇，因为他的身法快如闪电，明显他的身法和他五层的修为不相匹配。\n\n　　等他身如一缕青烟，冲进山洞的时候，连小乞丐自己都对自己的身法非常的满意，要知他虽然只有五层的修为，但是他幼年获得奇缘，修习的功法叫做百变神功，除了相貌能易容以外，最厉害的就是这身法速度，以他现在区区五层修为，若是全力奔跑起来，不次于筑基期的修真者，当然若是打起来就不行了，那还是五层的修为，是改变不了的。\n\n　　再说他冲进山洞，还没等自己眼睛适应黑暗的时候，就感觉自己好像一头撞在一个人的身上，小乞丐大惊，正要闪躲，突然自己的手腕被一只手抓住，然后就瞬间全身瘫软，连舌头都动不了了。\n\n　　然后他就看到一个清秀的少年，两只清澈的眼睛正看着自己，另外一只手竖起一根手指，在嘴边做了一个噤声的动作。\n\n　　小乞丐心想，你这不是没用的吗？我想说话也得说的了才行啊？\n\n　　连忙使劲的一顿眨眼，那意思你放心吧，我这人明步，我绝对听话，坚决不说话。\n\n　　小峰点点头，手上的劲稍稍小了一些，心想你这是想进来捡便宜，这回让你知道知道我铁手的厉害。\n\n　　刚才他是故意扔下宝枪，和一个装满杂物的储物袋，目的就是希望对方火拼，自己好收渔人之利。\n\n　　至于追进来那两个折扇幻化的大白蛇，六层修为的法宝怎么可能对他七层的修为造成什么伤害，被他一手一个都给收了，当然也幸亏那两个书生都被暗算而死，要不然还真不好瞒他们。\n\n　　小峰本想在这山洞耐心等他们狗咬狗两败俱伤以后再出去收拾幸存者，不想居然也有聪明的，不管这个小乞丐是发现自己的目的还是进来想捡漏，都说明这个小家伙还是比较聪明的，小峰倒是有几分喜欢。\n\n　　他这一下掐的也够狠的，他自己倒是没觉得用多大劲，可是他这双手，那是小乞丐能受得了的，好半天，小家伙才缓过来，也不敢出声，就在那一个劲的甩手，呲牙咧嘴的颇为滑稽。\n\n　　小峰随手划了一个隔音罩，这才问道：“你是谁？你进来做什么？”\n\n　　“哎，哎呀妈呀，疼死我了，我说肖公子你这双手是铁打的不成？怎么这么疼啊，哎呦，您，您说什么？哦，问我是谁哈，您听我慢慢道来。”\n\n　　于是小乞丐一五一十将自己经历说了一遍，小峰用神识观察，这小家伙倒是没有说谎。\n\n　　原来这小乞丐叫无名，无名啊，就是没有名，是一个流浪儿，小的时候被他师傅看中，抱到山中抚养，他师傅是个散修，只有筑基期的修为，能耐不怎么样，但是一身本事很特别，他师傅号称千面灵狐，那易容的本事是天下无双，就是这么多年，小乞丐连他师傅是男是女，多大岁数都一概不知，另外他师傅还有一样本事特别厉害，就是这身法，他们修炼的修真功法就叫百变神功，其实原名叫神行百变神功，他师傅觉得名太长，所以简称为百变神功，论真实本领，对敌打仗这师徒两是一对废物，但是论身法速度，就这小乞丐，在养气期范围内，还没人能追上他。\n\n　　说到这里，小乞丐眼中充满了自豪，两只眼睛亮晶晶的看着小峰，那意思，你别看你仗着宝枪厉害，说到身法，你可差远了。\n\n　　说到这里咱们得补充一下，小峰意识海内的奇门遁甲八卦牌能吸收吞噬天地间一切能量，包括开始那个黑衣壮汉的鬼头刀上的灵力，后来道士幻化成猛虎的宝剑上的灵力，还有那书生的一身灵力，包括后来两个书生幻化成白蛇的两个折扇上的灵力，全部被他吞噬。"}
{"id":"6498717177045058062","title":"第44章：小峰无名比速度","content":"　　但是刚才他抓在小乞丐，有人可能说了，怎么这个就不吸灵力呢？\n\n　　这里要说明一下，就是这吸收灵力现在小峰还不会主动去吸收，都是只能别人用灵力攻击他，他才能被动的吸收，他可没有段誉那两下子，抓住谁就一顿吸，他这是被动的吸，是需要别人主动喂食才行的。\n\n　　再有就是修为每加深一层，需要的灵力都以倍数来论，这也是为什么越往后，修为越艰难，可不是你是六层，你吸个六层的灵力，你就七层了，你就是吸十个也不够。\n\n　　所以小峰刚才吸了这么多灵力，也只是增加一些修为而已，并不足以让自己提升，何况这些修为目前还都在八卦牌里面还需要炼化提纯，才能真正为他所用。\n\n　　小峰听完小乞丐的来历，心中有了几分同情，想想自己还不如人家呢，人家好歹还有个师傅传授，自己只不过是一个家奴而已，不禁心中感慨，于是对小乞丐摆摆手，那意思，你走吧，我不想杀你。\n\n　　小乞丐倒是一愣，他虽然年纪不大，但是在这修真界也算是老资格了，修真界哪有什么善良人情可讲，都是赤裸裸的利益关系，自己这么多年可没少吃苦，哪遇到过像小峰这样的，明知道自己进来是为了捡便宜的，还就这么放了自己，不是这个人傻就是这个人真的是修真界少有的还怀着善良之心的人，可是刚才看他杀人如同切菜一般，说他善良，自己也不太信，他哪知道小峰是因为感慨他的身世才饶他一命。\n\n　　他对小峰说的基本都是实话，这也是小峰用神识刚才探查他并没有说慌的原因，只不过实话是实话，只是说的不全而已，要知他从他师傅那学的可不只是易容和身法，还有另外一种绝活，就是偷窃。\n\n　　凭着这手绝活他可没少偷过东西，筑基期的高手他不敢偷，但是养气期的修真者他是一偷一个准，能神不知鬼不觉的从人家的储物袋里面将灵石和宝贝偷走，这才是他真正的杀手锏。\n\n　　可是让他郁闷的是，他接连偷了好几次，虽然每次小峰都没有发现，但是他就是偷不到东西，不但偷不到，他的手只要一碰小峰的储物袋，只要一使用灵力，自己的灵力就嗖的一下被小峰的储物袋吸走了。\n\n　　弄的小乞丐这个闹心，试了好几次，白白损失了不少的灵力，连根鸡毛都没偷到。\n\n　　看来这肖公子一身都是宝啊，不光有刚才的那杆宝枪，就连储物袋都是神物啊。\n\n　　其实他哪知道，这可不是什么储物袋的作用，是奇门遁甲八卦牌的作用，敢对小峰身体使用灵力，那不吸你留着你啊。\n\n　　小乞丐眼珠转了转，这肖公子果然有趣，自己要想个什么办法留在他身边才好，等自己了解了他的底细，再下手将他偷个精光，让他所有的宝贝都归了我，嘿嘿。\n\n　　正研究怎么能留在他身边的时候，小峰见他还不走，以为他害怕外面的人不敢走，于是对他说道。\n\n　　“你往那边走，那个沙老三和青松在东边，他们两个估计应该是八层的修为，你离他们远点，以你的速度，走东边危险太大，被他们发现你就危险了，你走西边，西边这些人应该发现不了你，你快走吧。”\n\n　　小乞丐也知道他是好心，但是这家伙居然质疑自己的速度，让小乞丐生气了。\n\n　　要知自己最引以为傲的就是速度，偷东西，其实说白了不也是速度快吗？\n\n　　要说别的自己不敢夸口，说速度，嘿嘿，自己还没服过谁来。\n\n　　所以他脸上，就自然而然的流露出来，只是因为惧怕小峰，没敢公开反对而已，小嘴嘟嘟囔囔的自己跟那叨咕。\n\n　　小峰一看怎么个意思这是，怎么还念上经了？仔细一听，哦，是因为自己小瞧了他的身法速度，跟那不乐意了。\n\n　　小峰一笑，不过这样也激发起了他的好胜心，心说你不是说你速度快吗，那咱们比比就是了。\n\n　　“看来你是不同意我的说法啊，你是不是觉得你自己速度很快啊？”\n\n　　“啊？那是当然，这可不是跟您吹。就凭速度来说，嘿嘿，养气期的修真者，我还没服过谁。”\n\n　　“哦？那你认为，我的速度和你比怎么样？”\n\n　　“你？……嘿嘿，这个嘛，嘿嘿。”\n\n　　无名没好意思说，心说你这不是废话吗？就凭你？你要不是仗着你们肖家宝贝护身，你早死八百回了，就你还跟我玩速度？\n\n　　“你是认为我没有你快？”\n\n　　“嘿嘿，这个……”\n\n　　无名心说你是真不自量力，非要我说出来啊。\n\n　　“如果我说我的速度比你快，你信不信？”\n\n　　“我……那我绝对不信。”\n\n　　“如果我比你快，你怎么样？”\n\n　　“如果你真比我快，我就……我就……我就认你为主人，我愿意终身为奴，听凭你的调遣。”\n\n　　无名心说吹呗，谁怕谁啊？估计你这个肖家少爷平日被人捧出毛病了，哦，你仗着你有几件宝贝，你就什么都厉害，你咋这么能吹呢？\n\n　　“哦？看来是你真不服，那咱们比比？”\n\n　　“比比就比比。你说怎么比？”\n\n　　无名也来精神了，到底都是年轻人，好胜心非常强。\n\n　　“嗯，你看那边，你看那个小道士，他脑袋上那个道簪，你看见没有。”\n\n　　无名歪着脑袋一看，现在外面打得正热闹呢，青松和沙老三杀得昏天黑地。\n\n　　而六个道士和十七个黑衣帮壮汉已经出现不少死伤，现在只剩下三个道士和八个黑衣帮的壮汉还在战斗，其他的都或死或伤。\n\n　　其中有两个道士组成一个小剑阵合力对抗七个黑衣帮的壮汉，而另外一个道士正在追杀剩余的一个黑衣壮汉，追的黑衣壮汉四下躲藏，眼看就要被他斩杀当场。小峰指的就是这个正追杀黑衣壮汉的道士，这个道士头顶上别着一个发簪。\n\n　　“嗯，看见了，你说怎么比？”\n\n　　“以咱们两个现在和他的距离，如果是你，你能用多长时间把那个发簪拿回来？”"}
{"id":"6498717177103778318","title":"第45章：主动出击杀群贼","content":"　　“你说到他那啊。我看看啊，这个距离来说，以我的速度，三息，不两息，两息就可以了，但是问题是他怎么可能把发簪给我？难道是……”\n\n　　无名突然住口，心想我那点小动作被他发现了？\n\n　　“我一息可以做到，你信不信？”\n\n　　“一息？你吹牛吧，一息我到那可以，再回来决计不可能，就凭你？”\n\n　　无名头摇的跟拨浪鼓似得。\n\n　　“那我要是做到呢？”\n\n　　“你……你要是做到，我就甘愿给你当一辈子书童，供你驱使，绝不背叛。”\n\n　　小峰微笑着看他，眼中的笑意愈来愈浓了，无名突然心中感觉有点不对，急忙补充道。\n\n　　“我说的是靠真实本领啊，你别又弄什么宝贝啊，那个可不算。”\n\n　　无名心想好悬没让他又钻了空子，知道你们肖家宝贝多，但是得凭真功夫，玩赖我可不服。\n\n　　小峰笑的更灿烂了，两个漆黑的眸子就如同夜空下两颗亮丽的星耀，只是他越笑，无名觉得心中越没底，老天，他不会真的有这本事吧？不可能，我师傅说过，我们这一类的修真者非常少，不可能真让我碰上一个吧，再说了，如果你一层的修为就有这个本事，那你就是绝顶天才，加上你肖家的名气，给你当书童也不冤。\n\n　　“等会，你要是输了呢？”\n\n　　无名突然想到一个重要的问题。\n\n　　“我要是输了，我的储物袋里面所有的东西就都是你的了，怎么样？”\n\n　　无名两只眼睛立刻冒出了无数的星星，天啊，那可是一笔巨大的财富啊。\n\n　　一咬牙，行，就这么定了，小脑袋毅然决然的点了点头。\n\n　　小峰笑道：“你真决定了？”\n\n　　“决定了。”\n\n　　看着无名，小峰愈发笑的像一只老狐狸，然后一字一顿的道。\n\n　　“既然决定了，那你——看，好，了。”\n\n　　说到看字的时候，小峰宛如一缕清风，一下子消失不见，当无名听到好字的时候，小峰重新出现在他面前，当到了字的时候，小峰右手拍了拍无名的肩头，左手拿着一根发簪。\n\n　　无名扭头再看场中，只见原本御使法宝追杀黑衣壮汉的道士一下子停在原地，面露惊恐之色，却是一动不动，空中那把上下飞舞的宝剑像是失去了控制，一下子变得黯淡无光，掉落尘埃。\n\n　　而道士头上的发簪不见了。\n\n　　而那正被吓的六神无主的黑衣壮汉突然见追兵呆立不动，再仔细一看这道士居然死了，大为惊讶，但是当前情况也不容他多想，只以为是自己哪个同伴百忙中救了自己一命，急忙拎着刀重新加入战团。\n\n　　无名好半天才缓过劲来，看着那战场上仍然站立不动的道士，再看看小峰手中的发簪，眼神中充满了不信。\n\n　　“这……这……这不可能。”\n\n　　小峰也不理他，看看外面打得也差不多了，现在还有两个道士和六个黑衣壮汉在战斗，其余的都已经倒在地上，对了还有一个是站在地上的。\n\n　　“你自己慢慢想吧，想明白了来找我，我去和他们亲热亲热。”\n\n　　小峰说完，身形再次消失，在无名眼中，只见这个清秀的少年形如鬼魅，忽一下在东，忽一下在西，在两个道士和六个黑衣壮汉的战团进进出出，每一次进出，都有一人倒下，不一会的功夫，这几个人都稀里糊涂的死了，连死都没明白自己是被谁杀的。\n\n　　沙老三和青松正打的热火朝天，突然发现周围一下子静了下来，两个人不知道怎么回事，就听见身边有人拍手笑道。\n\n　　“两位好功夫，让在下大开眼界。佩服，佩服。”\n\n　　两个人各自虚晃一招，收回法宝，这才发现自己的手下倒了一地，只剩下那个肖公子笑意盈盈的站在场中看着他们。\n\n　　啊？\n\n　　两个人也都是老奸巨猾之辈，这才知道着了小峰的道，嘿嘿，常年打雁，这回被雁把眼啄了。\n\n　　沙老三一跺脚，气的脸都变色了。\n\n　　“好你个肖公子，老夫算是看走眼了，想不到你这个家伙这么阴险毒辣，拿命来。”\n\n　　手指朝着小峰一指，那根五金的拐杖迎风长了几倍，呼啸着朝着小峰砸来。\n\n　　这下沙老三动了真怒，养气期八层修为全部运转起来，朝着小峰来了个致命一击。\n\n　　小峰手中没有法宝，大枪还被青松用绳子裹着呢，他也是艺高人胆大，两只脚岔开，双手交叉，来个斜十字，就往上架。\n\n　　沙老三一看你疯了吧，居然想用你血肉之躯硬架我的法宝，要知我这法宝轮起来，有千斤之力，这一下我就把你砸成肉饼。\n\n　　口中念诀，那拐杖再次涨大，朝着小峰头顶砸下。\n\n　　小峰将全身灵力聚在双臂，这么多年苦修，就看今天的了。\n\n　　啪的一声巨响，再看小峰，两只腿自膝盖以下被齐齐砸入地里，脸色一白，一口鲜血喷出，那拐杖被震的倒翻着飞了出去，小峰刚要从地上跳出来反击，那边青松看见便宜，手指一指小峰，那把巨大的宝剑瞬间及至，眨眼间就刺到小峰胸前。\n\n　　此时小峰再想躲，来不及了，刚才自己一时托大，没想到现在陷入险地，万般无奈之下，左手一抓，生生抓住剑尖，口中吐气扬声，居然硬生生将宝剑定在半空。\n\n　　青松脸色大变，这小子是什么做的，居然能用自己的手抵住法宝，这可是见所未见闻所未闻，这要是以后长大了还得了？此子日后必是后患，一定要除去。\n\n　　想到这里，手往前一指，大宝剑得到他的指引，在他灵力灌注之下一寸一寸往小峰胸前刺入，小峰满脸通红，咬牙苦撑，现在没有别的办法，只能看谁坚持到最后，这变成了灵力的比拼，毕竟青松修为更高一层，小峰只是机缘巧合之下修炼出了一双铁手，但是论灵力深厚程度和青松还是没法比。\n\n　　而此时青松将全力都放在自己这个法宝之上，就忘了自己身边还有一个被绳子裹着的翱龙金枪。\n\n　　原本那枪被他控制的老老实实的，但是现在他所有灵力都被调去对付小峰，那绳子上的灵力自然就少了。\n\n　　所以它动了。"}
{"id":"6498717177061835277","title":"第46章：绝地反击终得胜","content":"　　小峰右手朝着翱龙金枪一指，那杆枪陡然间光华大盛，幻化成一条巨大的黑龙，这黑龙口一张，居然整个将青松道长吞了下去。\n\n　　当然这都是幻像，不是说真变成一条龙吃了青松道长，只是说这把枪在小峰控制下和青松斗法。\n\n　　青松就觉得自己的灵力一下子不受自己的控制，从自己体内狂涌而出，这一下亡魂皆冒，若是平时，还能远远逃离，但是现在他处在宝枪幻化的龙头里面，还能跑到哪去？\n\n　　这才是真正的上天无路入地无门，自投罗网，这杆枪也是上古有名的一把凶枪，若不是小峰有奇门遁甲八卦牌护体，也根本无缘使用。\n\n　　当然也得看这杆枪是在谁手中发挥作用，以小峰目前的水平，也就欺负欺负养气期还可以，若是说使用它能横扫筑基期，那就是吹了。\n\n　　就像今天这位青松道长，他实力在小峰之上，只要他安静下来，抱元守一，幻像自破，这把枪只是困住他，并不是真正的变成龙头吞下他，那么吞噬的也只是他自己主动外放的灵力，根本不可能从他身体里面吸出灵力，所以只要他停止攻击小峰，将自己灵力回收，这把枪就拿他没有办法。\n\n　　但是他一则不懂这些，二则被这把枪吓破了胆，三则贪念欲望太多，这种情况下，还不忘制小峰于死地，还不忘杀了小峰夺得宝贝，在里面拼命躲避灵力被吞噬的同时，依然不断的催发灵力控制自己的法宝，妄图一举击杀小峰。\n\n　　这样就自然给了宝枪更多的机会，连那幻化出来的黑龙似乎都显得兴奋起来。\n\n　　要知这种极品法宝大都是通灵之物，它原本显赫的盛名已经随着时间被淡忘的太久了，曾经纵横修真界的它现在居然沦落到连养气期的弟子都不屑一顾，如今可下有个人赏识自己，能使用自己，这杆枪自己似乎都有了激动的意思，巨大的龙头任凭青松道长左冲右突，依然牢牢的将他包裹，加上青松道长自己的配合，依然不肯放弃击杀小峰，依然不肯放弃外放灵力，这下这杆枪可得搂了，酣畅淋漓的吞噬着青松道长的灵力。\n\n　　它干渴的太久了，干渴的都要忘了灵力是什么滋味了，干渴的都要忘了自己还有这项功能了，最少有五百多年了吧，它都没有好好吞噬灵力了。\n\n　　越吞噬，这条幻化的巨龙就越显得活灵活现，吞噬的速度也就越快。\n\n　　当然成正比的是，里面的青松道长也越慌张，越想快点杀了小峰，外放灵力的速度也越快。\n\n　　就在他们两个僵持的时候，他们都来不及注意到的是，在他们身边，可还有一个危险人物。\n\n　　沙老三刚才被小峰用双臂将自己的铁拐法宝震了出去，这一惊是非同小可，居然还有人能单凭一双手臂就将自己的法宝震开，这要是修为再深还了得？\n\n　　刚要继续下手，被青松道长抢了个先，也正好稍作休息，看你们打个鱼死网破，好坐收渔人之利，等二人这一僵持，沙老三觉得机会来了，一看小峰双腿大半都在土里，想动也动不了，憋的脸红脖子粗，基本剩等死的份了，再看那青松跟热锅上的兔子似得，奔奔直蹦，心说老子今天就给你们两个一勺烩了，到时候所有的战利品就都是老子一个人的了，哈哈，老子还回什么黑衣帮啊，有了这些资本老子自己创一个门派都富富有余啊。\n\n　　想到这里，沙老三两只眼中发出贪婪的目光，身形一飘，手一抛，一把宝剑祭起，朝着青松就射了过去，那宝剑光华一闪，瞬间即到，青松猝不及防，被宝剑自后背刺入，前胸穿出，啊的一声惨叫。\n\n　　而与此同时，沙老三已然来到小峰近前，双手将铁拐高高举起，对这小峰的脑袋就砸了下去，心说你不是能吗？我看你脑袋和我这铁拐谁硬。\n\n　　而此时小峰左手全力和那只宝剑抗衡，右手在操纵宝枪，身子又动不了，眼看着就要被这铁拐砸中自己的脑袋。\n\n　　他脑袋可没有一双手那么坚硬，要是被砸上了，估计就得万朵桃花开。\n\n　　但是就在拐杖离自己的头顶不到一尺的距离的时候，那拐杖带动的风都已经能吹动他的发梢的时候，他突然感觉左手正抵挡的大宝剑稍稍一缓，这终于给了他死里逃生的机会。\n\n　　要知道这点他还得感谢沙老三，在沙老三眼中，真正的劲敌还是青松道长，所以先出手除青松，后对付小峰，如果他先杀小峰，小峰是真死定了，但是他又一次计算失误，给了小峰宝贵的一点点时间。\n\n　　这一点点时间就是青松道长中剑，气息一滞，那受他操控的大宝剑自然也随着主人一顿，就这一瞬的时间，小峰终于缓出一口气，左手抓着大宝剑往铁拐一引，这回他不是硬抗，是用宝剑斜着往旁边引那根铁拐，用的是巧劲，就即便是如此，沙老三奋力一击也够他喝一壶的，喉头再次一甜，一口鲜血喷出。\n\n　　但是命，保住了，那根铁拐被他用宝剑一引，重重的砸在他身边的地上，大地都晃了三晃，小峰就觉得脚下一松，身形一动，终于破土而出，闪电般来到沙老三身后，此时他两手空空，刚才那只宝剑也被震飞了，当然沙老三那一下的劲力也等于是青松帮他化解了一半，那边青松在被刺中一剑的同时，又相当于用宝剑和沙老三的铁拐硬击了一下，这一下伤上加伤，终于憋了八屈的死去了。\n\n　　而小峰此时再想什么捡把刀啊，弄把剑啊，时间不允许了，一咬牙，干脆将自己两只手当做两把宝剑，从沙老三后背就刺了进去，好家伙，这一下，两只手就好比两把钢刀，从沙老三后背刺进去，从前胸出来，差一点把沙老三的什么心肝肺都带出来。\n\n　　要说小峰的手出来多少，整个小臂几乎都出来了，小峰是真急了，现在两个人几乎是紧贴在一起，如果有人看到，倒是比较暧昧的状态。"}
{"id":"6498717177208635918","title":"第47章：长阳五虎来抢宝","content":"　　这一下可把沙老三疼坏了，啊的一声惨叫，撒手把铁拐也扔了，两只手在胸前一划拉，将小峰两只手抓住，此时他急蒙了，就想把这两只手弄出去，使劲往外一掰，可是你不想想，你这一掰，不是等于给自己分尸了？\n\n　　幸好我们小峰是仁慈的，怎么能让他这么做呢？\n\n　　所以我们小峰双手一较劲。\n\n　　别掰。\n\n　　不行，我非掰。\n\n　　两个人又叫上劲了，沙老三痛的现在都失去理智了，也不知道怎么办好了，只能拼命的将自己体内的灵力催动源源不断的朝着小峰的手上就灌了进去。\n\n　　这是他生前唯一的愿望了，老子死也活活把你内脏震碎。\n\n　　当然他的愿望是不会实现了，他的灵力除了给小峰做了大补，提升了小峰的修为以外，连人家一根小血管都没有震坏。\n\n　　沙老三终于死了。\n\n　　等小峰将手拔出来，坐在地上呼呼直喘气的时候，沙老三这辈子苦苦积攒的灵力修为也半数归他所有了，等八卦牌将吞噬的灵力转化之后，就可以充实进他自己的丹田了。\n\n　　而那边的青松也倒地身亡，幻化的巨龙消失，翱龙金枪也静静的躺在地上，似乎也吸饱了灵力，满足的休息了。\n\n　　眼前突然一花，一个身影出现，小峰心中一惊，难不成还有敌人？以自己现在的状态，可不是什么好事情。\n\n　　“小的无名，拜见公子，公子神威，小的钦佩万分，自今日起，小的追随公子鞍前马后，赴汤蹈火，在所不辞。”\n\n　　只见小乞丐无名端端正正的跪在小峰面前，极为恭敬的磕了三个头。\n\n　　可就在小峰还没来得及让他起来的时候，突然心中一动，凝目望去。\n\n　　“哈哈哈，都，都死了，我，我就说嘛，回来看看，回来看看，要是不回来看看，哪有这好事？”\n\n　　只听一阵风声传来，场中出现五条身影，清一色的矮矬子，手拿短棒。\n\n　　他们几个人也挺有意思，人家修真者一般法宝都放在储物袋里面，或是背在背上，很少有人拿在手中，他们五个偏不的，非要拿在手里，可能是这样感觉有威风，每人手里两根短棍，似铁非铁，似木非木，黑黝黝，也不知道是什么做的，能有一尺多长，像个小擀面杖一样，拿在他们手中，非常滑稽。\n\n　　小峰摆手，示意无名站在一边，右手掐诀，地上那把翱龙金枪嗖的飞回到他的手上，有了宝枪在手，心中大定，虽然是刚刚经历一场恶战，体力灵力都消耗大半，但是面对五个养气期五层修为的家伙，小峰还是胜算在握。\n\n　　“你们五个，果然贼心不死，既然来了，就放马过来吧。”\n\n　　“唉，肖，肖公子，我说你别，别费劲了，还是乖乖的将宝贝献出来，省的哥，哥几个动手，怎么的，还，还不服啊，那，那哥几个就让你知道知道长，长阳五虎的厉，厉害。”\n\n　　五虎并排一站，然后做出了一个让小峰非常诧异的举动。\n\n　　只见他们每个人拿出一根细绳，将自己的一条腿和另外身边另外一个人的一条腿绑在一起，而且这细绳虽然细，但是好像挺结实，而且居然有伸缩功能，并不影响五虎的行动，就是不知道他们这么做是什么意思？\n\n　　五虎忙活完了，这才对着小峰说道。\n\n　　“我们五虎，向来是一起对敌，你一个人我们也，也是五个，你一群人，我们也，也是五个，别说我们欺，欺负你，你先动手吧。”\n\n　　小峰一笑，心说你们五个还多少知道一些廉耻，那我就手下留情，教训教训你们就算了。\n\n　　于是祭起翱龙金枪，那金枪刚吸足了灵力，幻化的巨大黑龙仿佛也比以前神骏了很多，摇头晃脑的朝着最边上一个矬子就冲了过去。\n\n　　小峰想吓吓他们算了，可没想到这五个矬子居然不躲不闪，那个首当其冲被巨龙攻击的矬子居然昂首挺胸，面对巨龙，毫无惧意，等巨龙来到自己头顶之上，居然挥舞着两根一尺多长的小短棍，朝着龙头就打。\n\n　　小峰心中想笑，这矬子真是不知天高地厚，我这七层修为的法宝攻击岂是你一个五层修为的人能抵抗的，好在我也不想杀你，让你吃点苦头算了。\n\n　　哪知道结果大出他意料之外，那矬子小小的短棒和巨大的龙头相交，竟然发出震天价一声响，小峰就感觉一股巨大的力量袭来，居然不由自主蹬蹬蹬倒退了几步，好悬没跌倒，面色骤变。\n\n　　万万想不到人上有人天外有天，自己刚刚有点大意，骄傲自满，就撞了一个钉子，看来以后还是老老实实做人的好啊。\n\n　　那边五个矬子心中也是吃惊非小，要知他们五人一体，自由心心相通，得异人传授，修得神功，能聚五人之力，加上配合以阵法，每次对敌都能发生神效，虽然他们只有五层的修为，但是五人合体加上神功的加层效果，另外就是他们手中的短棒，这短棒也是上品法宝，看着不起眼，其实乃是万年乌楠木所制，能阻隔敌方灵力攻击，增加己方灵力加成，这样五人合力加上神功和法宝加成，他们五个其实能发挥出至少八层的修为。\n\n　　这也是翱龙金枪自出世以来首次受憋，这万年乌楠木能有效隔阻金枪的吸力，算是这翱龙金枪为数不多的几种克星之一吧。\n\n　　五虎面面相觑，心中也是震惊不已，这肖公子到底是什么修为，怎么一层的修为居然能祭起法宝，而且能硬抗自己五人一击，要知他们可是使用了全力，但是才将小峰震的倒退几步而已，而且巨大的反冲力几乎让他们五人受到内伤，全仗着五人一体，受到的伤害也是五人分摊，这才勉强控制住局面。\n\n　　五虎自由修习功法，因为相貌缘故甚少出来闯荡，加上性情偏激，在修真界人缘不怎么好，此番他们是无意当中听说黑衣帮要做一笔买卖，这才来凑个热闹。\n\n　　但是抢宝贝是一方面，这在修真界很正常，也不算什么恶行，最重要的，是他们最好斗，爱打架才是他们五个真正的爱好。"}
{"id":"6498717177254773262","title":"第48章：旭日心决斗五虎","content":"　　五虎最喜欢和人家比武，但是因为身高相貌的原因，屡遭歧视，加上又不善言辞，所以到哪哪都排斥，想找个人比试一下都是比较困难的事情，所以有时候为了和人比武，怎么办呢，抢劫呗，只有这样人家才能和他们打啊，反正在修真界抢东西是比较正常的行为之一，大家都这么做，只不过有明有暗而已。\n\n　　今天看小峰居然能轻松接下他们合力一击，五虎登时兴奋了，现在什么宝贝啊，什么灵石啊，都瞬间抛到九霄云外，只要小峰肯好好和他们打一架，就是让他们叫小峰祖宗都愿意。\n\n　　五虎性本偏激，什么人情世故一概不管，只凭喜好做事，现在来了兴致，五人心意相通，嗷嗷直叫，往上一围，将小峰围在当中，就战在一处。\n\n　　小峰对敌经验本就不足，加上第一次和这样的五个人打斗，开始着实吃了不少亏，让他郁闷的是，这五个人怎么跟打了鸡血似得，至于兴奋成这样吗？\n\n　　一个个嗷嗷直叫，不管他攻击哪个，其余四个都不管不顾，而被攻击的那个人也不躲闪，完全就是两败俱伤的打法。\n\n　　而那翱龙金枪好像真的碰到了克星，被小峰幻化了几次都被对方将巨龙打散，小峰干脆也不祭出法宝了，就手拿金枪，叮叮噹噹和五人打了起来。\n\n　　这基本就是硬碰硬的打法，五人这种方法让小峰什么招式也施展不开，而且五人用细绳将他们自身连在一起，看似好像限制了他们的行动，但是实则他们久经训练，这是一种阵法，不但没有限制住他们的身法，反而将小峰的优势限制住了。\n\n　　当然如果小峰想痛下杀手，这五人还真不是对手，只是不知道为什么，他好像感觉和这五个人还挺对脾气，有点下不去手，所以一边和五人游斗，一边考虑怎么能将他们五个打败。\n\n　　不知不觉当中小峰就运起了旭日诀，这旭日诀是沈红梅为他挑选的，因为以他和秦心茹的身份只是沈红梅的私人家奴，所以是无法修炼万剑心诀的。\n\n　　这旭日诀乃是至刚至阳的修真功法，为什么选它，用沈红梅的话说，这小峰长的太秀气了，缺少男人阳刚的那股劲，练这个吧，希望他能修炼出一股霸气来。\n\n　　五虎打着打着，慢慢感觉出不对劲了，就觉得他们围着的这个家伙怎么整个人连同那杆黑黢黢的破枪，都像是慢慢变红变热，这小子怎么好像一轮刚出生的旭日，居然变得亮了起来，不但亮，而且还热了起来，连同那杆枪，都慢慢变得炽热，但是你仔细一看，没有啊，人还是那个人，枪还是那杆枪，周围还是一样，还是黑天，怎么就给人的感觉自己五个人是在和太阳在作战？\n\n　　不但如此，五虎就觉得每次和小峰的大枪相交，都有一股炽热从枪上传到自己的短棒上，导致自己手中的短棒越来越热，到后来似乎都有点拿不住了。\n\n　　而且他们周围的空气也越来越热，每一次呼吸，都仿佛一股热流从鼻孔一直流进身体内，所经之处，竟然有隐隐烧伤的感觉。\n\n　　要知五虎心意相通，本来是一件对于作战极为有利的事情，能做到共同进退，你想什么，不用告诉我我就知道，但是现在则成为了最大的累赘，五人感觉越来越热，这一心意相通，变成五个人的感受都叠加然后再次感受一下，等于是感受到了五倍的热量，而他们手中的千年乌楠木虽然对灵力能起到隔阻的作用，但是凡事有一利就有一弊，它对冷热还特别的敏感，那传导热的速度比其他东西快了一倍还不止。\n\n　　无名远远的看着他们打斗，他离的远，根本感受不到五虎感受到的热量，就觉得这几个人怎么这么奇怪？\n\n　　虽然说战斗能让人产生热量，但是这也太悬了吧？这五个人怎么浑身都湿透了，连头发胡子都是水，仿佛刚从水里捞出来的，而且好像放在蒸锅上面蒸的一样，浑身热气腾腾，又好像在热锅上跳舞一样，怎么一个个奔奔直蹦，那，那地下有个火炉不成？\n\n　　无名拽了拽衣角，看了看周围的天，挺冷的啊？怎么这五个矬子感觉像是在洗桑拿？\n\n　　最后五虎实在是受不了了，呜嗷一声跳出圈外，仿佛躲避瘟神一样，离小峰远远的，好半天，一个个才缓过来，就跟虚脱一样，一个个无精打采的，体力几乎耗尽，张着嘴这顿喘。\n\n　　“哎，哎，不，不打了，你肖公子真邪，邪门哎，再打就把我们哥，哥几个蒸，蒸熟了，我说肖，肖公子这是什么邪门功，功夫啊？哥几个实在是受，受不了了。”\n\n　　“这叫烤虎大法，怎么样，还来不来？”\n\n　　小峰现在觉得身上暖洋洋的这个舒服，刚才疲劳尽去，而且仿佛修为还有精进，想不到旭日诀还有这个好处，看来自己还要多加练习才是。\n\n　　其实旭日诀确实也有加速体力恢复，精进修为的功效，但是主要还是他刚才由八卦牌吸收的灵力现在开始慢慢进入他的丹田，让他又增加修为，而且精神陡长的感觉。\n\n　　“还来？不，不来了，打死也不来了，这烤，烤虎大法太邪门了，肖公子再，再会。”\n\n　　五虎一看事不好，这几个小子也不傻，打不过你，还留着干什么？是给你杀啊？还是给你当书童啊？跑吧，哥五个心意相通，撒丫子都跑了。\n\n　　无名乐颠颠的跑过来，顺手从储物袋掏出一把扇子，一边给小峰扇风，一边竖起大拇指。\n\n　　“高，实在是高，公子神威，大败长阳五虎，日后必是修真界一段佳话，跟着公子，我无名日后也一定能扬名修真界，跟着公子沾光，哈哈，公子您好好歇歇，您老坐下休息休息，小的帮您老打扫战场。”\n\n　　说完这无名犹如一缕青烟，在这刚刚的战场上左一下右一下，小峰就觉得他好像有六只手一样，眨眼的功夫地上所有人的储物袋连同个人的兵器，反正能划拉回来的，甚至是沙老三和青松的靴子都拔下来了，整齐的放在小峰身边。"}
{"id":"6498717177217024525","title":"第49章：鬼影现身为夺宝","content":"　　小峰一咧嘴，一指那两双靴子，心说你弄这个干什么？\n\n　　无名一笑：“公子爷家财万贯，自然是看不上这些，但是小的这双靴子已经破的不像样了，公子爷若是允许，这靴子小的就收下了。”\n\n　　小峰点点头，随便你吧，拿走就行，太味了这。\n\n　　接下来一主一仆开始检点战利品。\n\n　　这帮人还真不算富裕，起码在小峰眼里这伙人穷的没啥玩应，要知他这几年跟随沈红梅，那沈红梅是什么身家，小峰就自然而然的认为修真者可能都那么富有，他哪知道普通的修真者比世俗界的穷人还不如呢。\n\n　　一共也就几千个灵石吧，其他一些丹药材料，还有这伙人的兵器，这都是能当成材料使用的，小峰一看也没什么值钱的，把灵石收了一半，然后剩下一半灵石连同所有材料划拉划拉，都给无名，让他收起来。\n\n　　无名眼睛登时亮了起来，他可是修真界的穷人，哪见过这么多好东西，以他的修为，就算是偷东西水平再高，好东西也没他的份，那些筑基期的高手，他连靠都靠不到近前，别说下手了，所以这些年，无名还真吃了不少苦，他那个师傅，比他富裕不了多少，除了教他本事，也没给他什么好的法宝啊，给多少灵石啊，自己还不够用呢，所以他可是真的第一次见到这么多好东西。\n\n　　“公子爷，这，这，这都是给我的？”\n\n　　“啊？对啊？怎么你还嫌少啊？”\n\n　　“不，不少，不少，公子爷，这，这太多了，小的刚刚跟随公子爷，寸功未立，怎么好意思拿公子爷这么多好东西，嘿嘿，这个，这个，实在是受之不恭。”\n\n　　就以无名这么厚的脸皮，居然也觉得不能一下子拿这么多好东西。\n\n　　“算了，你收着吧，以后表现好了，比这多的多。”\n\n　　“哎，谢谢公子爷，哎呀，我要是早认识公子爷就好了，跟着公子爷就是享福啊，以后小的一定好好表现，公子爷放心，您指东小的绝不往西，您说打狗小的绝不撵鸡，您说……”\n\n　　小峰一摆手，心说这什么乱七八糟的，他其实就是感觉和这无名多少有点同命相连，并不是想收这个小子当自己的书童，自己还是人家的家奴呢，怎么可能收个书童，反正自己现在一个人走也没啥意思，有个作伴的也好，等过几天找个机会，让他走就是了，反正自己是个冒牌的肖公子，到时候告诉他了，他自然就离开了。\n\n　　两个人分赃结束，一看这天也快亮了，干脆也不睡了，无名掏出几个烈火符，将尸体都烧了，否则被这几家宗门知道这些人都是死在他们主仆手中，后患还是无穷啊，现在无名已经自然而然将自己算成小峰一伙的了。\n\n　　小峰一看这个好啊，这烈火符将一切毁灭的干干净净，实在是出门旅行居家必备的好东西啊，看来一些必备的简单符箓，比如攻击类的，比如神行类的，再比如这些毁灭证据类的，自己一定要多多预备一些，嗯，这些都是自己现在可以制作的，只要材料齐全，有时间的时候要多弄些。\n\n　　二人收拾完毕，起身准备上路，就在这时，一个阴沉沉的声音突然传来。\n\n　　“怎么，就这么走了？”\n\n　　小峰这一惊非同小可，这个声音毫无症状，以自己现在敏锐的感知能力，这个声音是在哪发出的都判断不出来，而且这声音入耳，居然有一股阴寒的气息，仿佛自己五腹六脏都结冰了一样。\n\n　　再看无名，早就在那瑟瑟发抖，单凭一个声音，已然如此，这究竟是何方神圣？\n\n　　“请问是哪位高人到此，还请出来一见。”\n\n　　“嘿嘿，果然是肖家子弟，倒是有些魄力，底子不错，居然能在老夫玄阴气劲的攻击之下泰然自若，看来老夫倒是小瞧了你。”\n\n　　随着一声更加阴寒刺骨的声音传来，在他们前方，一个诡异的身影显现出来。\n\n　　而随着这个声音入耳，小峰激灵灵打了一个寒战，急忙运用旭日诀，这才将这股寒流化解，再看身边的无名，早就瘫软在地上，抖成一团。\n\n　　小峰定睛一瞧，只见前方十几米处，站立一个若有若无的身影，这个人一身阴寒的气息，远远的仿佛就能感受到一阵阵的冰寒刺骨，再看这个人面上没有一丝血色，披头散发，两只眼睛射出两道寒光，瘦的如同皮包骨，一件袍子随便披在身上，腰间很随意用细绳一系，居然光着两只脚丫子，单看外表，胆小的就能吓死，这和那鬼也没啥区别。\n\n　　“前辈是哪一派的高人，不知有何赐教？”\n\n　　小峰一抱拳，这个人估计自己是惹不起，还是老老实实规规矩矩恭恭敬敬打发走的好。\n\n　　“嘿嘿，老夫是谁，你还没资格问，老夫今天前来，只为你得到的宝物，只要你将那佛头金罗汉送给老夫，再将你修习的功法交给老夫，老夫自然不会难为你这个娃娃，说不定一高兴，还会赏你一些宝贝。”\n\n　　这人确实是为佛头金罗汉而来，他修炼的邪门功法，也是最需要第二魂魄辅助，自然也知道这佛头金罗汉的珍贵之处，这位来半天了，小峰和沙老三他们的打斗他都看见了，虽然以他的修为还不至于对小峰有什么惧怕，只不过他非常好奇，小峰的隐藏修为的功夫是怎么来的，怎么以自己的神识也只能看出他只有养气期一层的修为，但事实证明，这小子至少有七层的修为，看来肖家果然有过人之处，这个功夫可是好东西，所以这个人临时起意，不光要宝贝，还要得到肖家功法。\n\n　　“前辈，晚辈拍到的宝贝，乃是家族中急需之物，万万不能赠与前辈，至于晚辈家传功法，也是家族中的秘法，自不能外传，请前辈见谅，若是前辈需要这宝贝或是功法，还请前辈前往晚辈家中，若是家族应允，晚辈自当双手奉上。”\n\n　　“嘿嘿，这么说，是敬酒不吃吃罚酒了？”\n\n　　此人是勃然色变。"}
{"id":"6498717177363825166","title":"第50章：落入虎口无力抗","content":"　　“前辈如若定要相逼，在下自当奉陪。”\n\n　　小峰一咬牙，虽然看目前情况自己不是敌手，但是说交出宝贝，自己是万万做不到，何况自己就算想交也得有算啊，但是要他说出沈红梅的事情，他是打死也不会说的，只有自己硬抗到底了。\n\n　　“嘿嘿，果然是初生牛犊不怕虎，也罢，老夫就陪你玩玩。”\n\n　　小峰手一翻，翱龙金枪再次幻化，一条巨大的黑龙显现，摇头摆尾，直奔那人而去。\n\n　　既然决定动手，就先下手为强，小峰毫不含糊，立马发动攻击。\n\n　　巨龙袭来，这人豪不慌张，待那巨龙离自己头顶不远之时，屈指一弹，一道气劲射出，正好射在龙头之上，那巨龙啪的一下消失，只剩下一杆枪悬在半空，这一下攻击，居然被他弹指间轻松化解。\n\n　　“嘿嘿，就这点本事……咦？有点意思。”\n\n　　原来这人刚说道就这点本事的时候，陡然发现小峰不见了，而以他的功法居然没发现小峰是怎么消失的，然后就发现小峰一下子出现在自身左侧，而一只如玉般晶莹的手已然出现在自己的脖子上。\n\n　　小峰这回是毫不留情，压箱底的功夫都使出来了，但是他的手一搭上这个人的脖子，就感觉一股刺骨的冰寒一下子顺着手进入自己的经脉，好悬没把他一下子冻在这，一咬牙，旭日诀运转，手指使劲一掐，就想把这个人掐死。\n\n　　但是他失望了，因为他掐空了，这个人仿佛鬼魅一般，从自己的手里消失了。\n\n　　“嘿嘿，小子，想不到还有这个能力，老夫对你是越来越好奇了，差一点就着了你的道了，有意思，有意思，老夫还真就喜欢你了嘿嘿。”\n\n　　声音自自己身后传来，可没等自己转过身或是先逃离此地，小峰就觉得自己身体一僵，连手指头都无法移动，这下他旭日诀都无法运转，整个身体瞬间像是敷上一层冰霜，变成一个冰人。\n\n　　“嘿嘿，小子，就凭你这点道行还敢跟老夫动手，真是班门弄斧，老夫有的是时间，回去再慢慢收拾你……咦？人呢？”\n\n　　这人得意洋洋，但是随即面色骤变，原来他光顾着忙活小峰了，原本在地上冻成一团的那个小乞丐，踪迹不见。\n\n　　“哎呦，你们主仆两个倒是真有趣，也罢，一个下人，走就走了，你给我乖乖的，否则老夫让你生不如死。”\n\n　　这人手一招，将小峰的储物袋拿在手中，然后一扬手，地上那杆枪也飞到他手中，刚一碰枪，面色勃然一变，瞬间将这杆枪收进储物袋。\n\n　　“真是有趣，你这杆枪也不错，有点意思，老夫回去慢慢研究，你给我走吧。”\n\n　　说完，这人如同拎小鸡一样，拎着小峰的衣服领子，一扬手一杆小幡出现，往空中一抛，那杆幡瞬间变得一丈多长，然后这人腾空而起，站在幡上，拎着小峰扬长而去。\n\n　　小峰心中一阵眩晕，我的天啊，筑基期高手啊，我说我怎么一点反抗之力都没有，这回可是凶多吉少了。\n\n　　等这人走了老半天，自一颗树后面钻出一个小脑袋，却正是刚才失踪的无名。\n\n　　“唉呀妈呀，吓死我了，公子居然被筑基期高手抓走了，这可怎么办，通知公子家人相救？可是我也不知道公子家在哪啊？这可怎么办？算了，我先慢慢寻找吧，等找到公子被困地点，再设法营救吧。”\n\n　　他伸着脖子使劲嗅嗅，嘿嘿一笑。\n\n　　“你个笨蛋，虽然小爷打不过你，但是小爷追踪的本事可是一等一的，就算你跑到天边，小爷也能追到你。”\n\n　　说完顺着那人消失的方向，身影晃动，消失不见。\n\n　　咱们不说他，单表小峰。\n\n　　被人家拎着，这滋味可不太好受，也不知道在空中飞了多长时间，这人驾着幡慢了下来，小峰抬眼一看，好一座险峻的山峰，整个山峰鬼气森森，不时传来令人毛骨悚然的叫声。\n\n　　这幡慢慢悠悠，从一个万丈悬崖上空落下，下边是深不见底，不时有云雾飘过，小峰这心就砰砰直跳，心想你可稳着点，这要是掉下去，可就尸骨无存了。\n\n　　下降了好一会，在峭壁上有一个洞口，此时下方依然是深不见底，也不知道这下面到底有多深，这洞口就在这峭壁的中间，上下不着天，小峰心想也真难为你，怎么找到的这个地方，转念一想反正人家能飞，找这个地方也正常。\n\n　　此人降落在洞口，收了幡，拎着小峰往洞里面走，七拐八拐的，走了好长时间，才来到一个宽阔所在。\n\n　　小峰凝目一瞧，这地方方圆有十几米吧，比较宽阔，四周墙壁上插了不少火把，发出阴暗的光芒，噼啪直响，大厅的四周还有几个小一些的洞口，里面阴森森的，不知道有什么，在大厅正当中，有一个池子，里面不停翻滚着红色的液体，发出腥臭的味道，令人作呕，也不知道是什么东西，但是里面隐隐发出一种夺人心魄的声音，听着脑袋嗡嗡的直迷糊，在池子中央，有一个圆形玉台，这玉台一米见方吧，上面有一个玉瓶，瓶口还贴着一张符咒，不知道里面装的什么，小峰好像隐隐还感觉那玉瓶时不时的动一下。\n\n　　这人拎着小峰来到这大厅深处，一扬手将小峰扔在角落，然后开始检查小峰的储物袋，半晌露出失望的表情。\n\n　　“好你个狡猾的小子，你把宝贝藏哪了？还有你的功法呢？你们肖家的秘籍都在哪？”\n\n　　小峰的储物袋现在里面只有一些灵石和丹药材料之类的，他自己原本修习的万剑心诀和旭日诀的玉简，都被他销毁了，反正都记在心中了，也不需要那些玉简了，而这人需要的佛头金罗汉和肖家秘籍，小峰自然是没有的。\n\n　　事到如今，小峰也豁出去了，反正出卖小姐的事情，自己是打死也不会做的，干脆眼一闭，来个一问三不知。\n\n　　“呦呵，跟老夫玩硬的是不？嘿嘿，小子，老夫让你尝尝生不如死的滋味，看你说是不说。”"}
{"id":"6498717180035596813","title":"第101章：真正狼王始现身","content":"　　狼王怒吼一声，虽然金枪伤不了它，但是那疼痛感还是有的，想狼王地位何等尊崇，哪里受过这种对待，再次朝着肖锋就扑了过来。\n\n　　肖锋身躯一矮，大枪一挑，枪尖朝着狼王的肚子就刺了过去，这里是狼王身体的弱点。\n\n　　果然这狼王不敢让枪尖刺中自己的肚子，在空中一转，避开枪尖，再次朝肖锋咬了过来。\n\n　　一人一狼就战在一处，这狼王除了肚子，眼睛，其他部位都坚若精钢，根本不怕肖锋的翱龙金枪，而且它异常灵活，肖锋一时还真战它不下。\n\n　　后来肖锋不知不觉又用了旭日心诀，结果这旭日心诀一用，他发现了一些变化，这狼王的气势明显就弱了下去，对着自己不像刚才那样凶狠的进攻，而是开始闪闪躲躲的，好像害怕什么。\n\n　　他明白了，原来这狼王皮糙肉厚，不怕刀枪这种物理攻击，但是它怕热啊，这回好了，找到它的弱点，肖锋信心大增，更加有意的将旭日心诀发挥到极致，在周围群狼的眼中，被它们围住的这个家伙居然变成了一轮明日，照的它们不敢仰视，而且温度越来越高，群狼开始不自觉的一点点后退。\n\n　　狼王也难受的很，它还是第一次遇到这样的情况，心中胆怯油然而生，战斗力更是下降。\n\n　　肖锋越战越勇，暗中将化血魔钵祭起，在空中等待，只要自己将这狼王逼到无处闪躲的情况下，就能将它一举击杀。\n\n　　可是就在这个时候，他心中突然又升起一股不好的念头，这念头一闪而至，还没等他查看情况，就仿佛看见一道闪电朝着自己而至，这道闪电速度快到了极处，以肖锋的身法居然无法闪躲，只见这闪电瞬间就到了他的咽喉，百忙中他只来得及用左手在咽喉处一挡，一股剧痛瞬间传来，这个时候他才看清是怎么回事。\n\n　　原来是一只比其他所有的魔狼都小得多的白狼，这白狼通体一根杂毛都没有，浑身上下光滑的如同缎子，闪闪发亮，这小白狼比一只小哈巴狗也大不了多少，样子长的非常可爱，但是这速度，连肖锋也倒吸了一口凉气。\n\n　　最主要的，从手腕处传来的疼痛，让肖锋吃惊非小，要知他这双手，别的不敢说，就是和其他修真者的法宝硬抗，都不会受伤，也不会有痛感，早就修炼的比钢铁还要坚硬，如今被这小白狼整个咬在嘴里，那小白狼的牙正好咬在肖锋的手腕处，肖锋能明显感觉到，小白狼的牙都陷入自己的肉中，虽然皮肤没破，但是这种久违的疼痛感还是让他几欲发狂，真是太疼了。\n\n　　而这小白狼一出现，周围群狼立刻一扫刚才的低迷气势，全部都仰天嚎叫，就连对面的那个狼王也后退几步，狼眼中居然出现一种崇拜的目光。\n\n　　肖锋立刻判断出来，这小白狼才是真正的狼王，万料不到这小狼王狡猾至极，一直在隐藏着自己，若不是自己这双手练得刀枪不入，这一下偷袭，就会要了自己的性命。\n\n　　肖锋也来气了，这小白狼差点害自己丢了性命，肖锋狠劲上来了，左手使劲挣了几下，但是没想到那小白狼也来了狠劲，死死的咬着不撒口，肖锋没办法，心中一横，他现在左手整个在狼口里面，干脆手一转，在狼口里面将小白狼的舌头抓住了。\n\n　　肖锋灵力运转，全部集中到自己左手上，抓着小白狼的舌头使劲的一掐，心想我把你舌头掐断，我看你还能耐不？\n\n　　结果他这下还真就误打误撞，碰到这小白狼的弱点，这小白狼乃是洪荒异种，名曰闪电狼，全身坚若精钢，连肚子上都没有弱点，只有眼睛和舌头算是弱点，这种狼极为稀少，其速如闪电，端的是凶狠异常，而且智商极高，狡猾多疑，若不是肖锋无意当中误打误撞抓住了它的舌头，别想制服它。\n\n　　结果肖锋这一全力掐住小白狼的舌头，那小白狼双目当中凶光顿时收敛不少，开始露出惧怕哀求的神色，那肖锋能轻易撒手吗，就凭刚才这小白狼的速度，肖锋知道要是撒开手，自己别想再抓住它。\n\n　　况且这小白狼刚才差一点就咬断自己的左手，怎么能就这么轻易的饶了它？\n\n　　他掐住小白狼的脖子，小白狼吃痛，那嘴就张开了，肖锋这才看到自己手腕一圈牙印，最深的都有两三寸，也就是自己，换个别人，手当时就断了，你个小东西，还真狠啊，想到这里，手上再次加劲。\n\n　　这回小白狼老实了，命门让人家攥住了，四个小蹄子乱刨蹬，拼命的想挣脱，那怎么可能，肖锋的手抓住的东西，除非他自己撒手，否则是没有可能被挣脱出去。\n\n　　小白狼眼中露出绝望的目光，它也知道自己刚才给这家伙咬急了，对方是真要下杀手了。\n\n　　可就在这时，场上发生了让肖锋意想不到的变化，那原来被肖锋认为是狼王的巨狼，居然两只前蹄对着肖锋跪下了，口中发出呜呜之声，仿佛是在求饶。\n\n　　不但这巨狼，周围所有的魔狼全部匍匐在地，似乎都在求肖锋放过这小白狼。\n\n　　肖锋心中震动，想不到这魔兽也有如此义气的，简直比修真者要强得多，想到这里，手上稍稍松了松，心中反复想了想，觉得既然如此，就放它一马，现在他手腕也不疼了，仇也报差不多了，其实主要他也挺喜欢这个小白狼，小家伙确实看着非常可爱。\n\n　　“你可服我？”\n\n　　肖锋看着小白狼的眼睛，恶狠狠的问道。\n\n　　小白狼目光中露出惧怕，拼命的点点头，露出哀求之色，下面的大尾巴还使劲的晃动几下。\n\n　　肖锋心一软，算了吧。\n\n　　“告诉你，看在你这些同类帮你求情的份上，今天饶你一回，下回再敢惹我，我须不饶你，你来看。”\n\n　　肖锋一指空中的化血魔钵，那魔钵刚才罩住了一只护卫狼，就这会的功夫，那护卫狼已然化为一滩脓血，只剩下一个亮晶晶的魔核在地上。\n\n　　小白狼连连点头，表示自己绝不敢再惹他。"}
{"id":"6498717180270477838","title":"第102章：狼王小白成手下","content":"　　肖锋这才手一松，那小白狼连滚带爬，躲在一边。\n\n　　可是它并没有带着群狼立刻离开，肖锋心中一寒，心想你这是好了伤疤忘了疼，当下手指一引空中化血魔钵，心想你要是敢有异动，我就化了你。\n\n　　可是那小白狼并没有带着群狼发动攻击，而是摇头摆尾的来到肖锋近前，伸出舌头一个劲的添肖锋的鞋子，好像在示好。\n\n　　肖锋又好气又好笑，你就赶紧走就完了呗。\n\n　　“好了，你赶紧带着你的同伴走吧，我也要赶路了，快走。”\n\n　　结果那小白狼不但不走，还趴在肖锋脚下，居然还用嘴咬住肖锋的裤脚，一个劲摇晃。\n\n　　肖锋一愣，这是什么意思？\n\n　　“你不走？你不会是要跟着我吧？”\n\n　　结果小白狼居然连连点头，好像听明白了肖锋的意思。\n\n　　肖锋心中好奇，这小白狼真有意思，居然想跟着自己。\n\n　　“你真要跟着我？”\n\n　　小白狼再次点头。\n\n　　“那你要是跟着我，就得什么都听我的，否则我就……”\n\n　　肖锋一指空中的化血魔钵，小白狼急忙摇头摆尾，表示自己绝对听话。\n\n　　“好吧，那你让你的手下都走吧，既然收你当小弟，怎么也得给你几分面子，剩下的魔狼，我就不杀了，你让它们都走吧。”\n\n　　小白狼大喜，口中发出欢喜的呜呜声，来到那巨狼面前，叫了几声，那巨狼似乎恋恋不舍，但是最后小白狼急眼了，使劲的冲着巨狼一吼，巨狼不敢停留，起身带着所有的魔狼都走了。\n\n　　等群狼都走了，肖锋一看地上少说也得有一二百个魔狼尸体，这也别浪费了，就把魔核一一收起来，结果除了那四个护卫狼的魔核算是中级的，其余都属于低级魔核，肖锋扭头看看小白狼，眼睛中露出笑意。\n\n　　“你的魔核是什么级别的？是中级还是高级？”\n\n　　结果小白狼第一时间跳到十几丈开外，露出警惕的目光看着他。\n\n　　肖锋哈哈大笑：“逗你玩的，我怎么舍得取出你的魔核？”\n\n　　小白狼这才放松，摇头摆尾的回到肖锋身边，又是添靴子，又是摇尾巴。\n\n　　肖锋一看这哪还有一点狼王的气势啊，整个一个哈巴狗现在。\n\n　　“算了，你就叫小白吧。”\n\n　　小白狼立刻抗议，呜呜叫了几声，表示这个名字不好听。\n\n　　肖锋使劲拍了一下它的脑袋，抗议无效，就叫小白了。\n\n　　小白摇摇尾巴，无可奈何的接受了这个对它来说有点屈辱的名字。\n\n　　于是一人一狼再次踏上征程。\n\n　　这回走了大约几个时辰，时间已经到了下午，他们总算走出草原，进入一片森林。\n\n　　等这回遇到一些魔兽的时候，肖锋算是真正见识了小白的实力，这小东西不愧是狼王，真个是快如闪电，这速度短期内连他都追不上，很多低级魔兽肖锋都用不着出手，就被小白弄死抓了回来。\n\n　　一人一狼正走着，突然发现前方有一个水潭，这水潭不大，也就方圆一两里地那样吧，潭水清澈，而正有两个修真者坐在潭水边，每人手里拿着一根鱼竿，居然在钓鱼。\n\n　　肖锋感觉真是太有意思了，这两个人在这种情况下，居然还有闲心钓鱼，他对这两个人明显的感了兴趣，就远远的观察这两个人。\n\n　　这两个人都是四十多岁，一个白脸，一个黑脸，都穿着一身灰色衣服，看服饰应该是两个散修，大约都在五层境界，坐在这里，悠然自得。\n\n　　难道他们只是进来钓鱼？这可说不过去啊，可肖锋等观察了一会，恍然大悟，原来这两个人使用的鱼饵居然是一种特制的丹药，扔入湖中不多时就有鱼咬钩，等钓上来肖锋发现他们钓的并不是普通的鱼，而是一种魔鱼怪，是一种低级的魔兽，生活在这潭水里面，这两个人钓上来以后，将鱼杀死，然后取出魔核，随意就放在身边一个鱼篓里面。\n\n　　肖锋仔细一看，这鱼篓里面，好像已经有不下一百颗魔核了。\n\n　　这真是个好办法，连肖锋都不禁佩服他们两个了，只是这两个人都只有五层的修为，居然敢这么明目张胆的将魔核就放在身边的鱼篓里面，丝毫不加以掩饰，这可就奇怪了，难不成他们有什么依仗？\n\n　　就在肖锋暗中琢磨的时候，只见远处破空声响，一个身背宝剑的修真者疾驰而来，到了二人身后，看见那鱼篓中的魔核，发出贪婪的目光。\n\n　　“哈哈，真是得来全不费工夫，这些个魔核，孝敬大爷我了。”\n\n　　此人六层修为，五十多岁，也是个散修，山羊胡斗鸡眼，相貌极其丑陋，在他眼中，两个五层修为的，实在是不堪一击。\n\n　　结果那两个人连动都没动，仿佛没看见他这个人，没听到他说的话一样。\n\n　　这个家伙有点生气了，脸一沉。\n\n　　“呦呵，挺有性格啊，看来是不太愿意，那大爷我就拿定了，尔等胆敢阻拦，别怪大爷不客气。”\n\n　　此人迈步上前，眼睛看着钓鱼的二人，弯腰就去拿那鱼篓，当然他也凝神戒备，防止二人对他突然袭击。\n\n　　但是当他手都已经碰到鱼篓了，那两个人一点反应都没有，仿佛这个人根本就不存在一样，这个人心中大喜，今儿碰到两个傻子，这便宜不捡白不捡，当下毫不客气，将鱼篓抓在手中。\n\n　　两个钓鱼的人依然一动不动，这个人虽然心中疑惑，但是鱼篓既然在手，怎么肯就此再放回去，于是一步一步慢慢后退，眼中依然充满了警惕，可是他一连退了好几步，那两个人还是一动不动，这个人终于放心了，现在他离这两个人已经挺远了，即便这两个人有什么举动，他也有充足的时间应对，当下嘿嘿笑道：“既然二位如此识相，在下就不打扰了，嘿嘿，二位继续，在下告辞了。”\n\n　　此人说完，转身就要走，就在他刚要转身的时候，就在他身后，突然有两团光亮了起来，这两团光一明一暗，稍显即逝。\n\n　　但是那个人却仿佛中魔一样，登时就呆立不动，随即肖锋就发现这个人左半边身子仿佛被火烧过一样，而右半边身子却如同被冰封一样，就这一瞬间，这个人居然就悄无声息的死去。"}
{"id":"6498717180123677197","title":"第103章：玄阴赤阳两鬼卒","content":"　　这个时候，坐着钓鱼的其中一人，转回头看看，冷笑一声，手一招，将这个死去的修真者连同鱼篓吸到自己身边，将鱼篓放回原处，将这个人的储物袋和背后的宝剑收走，然后将这个人抛进潭水之中，须臾，此人消失不见。\n\n　　一切恢复平静，仿佛这个人从来没有出现过。\n\n　　肖锋心中好奇，但是隐隐感到这一冷一热的两种能量自己好像有点熟悉，就在这时耳中传来大力鬼卒惊讶的声音。\n\n　　“咦，是玄阴和赤阳两个老鬼，想不到他们也被人收进摄魂幡了，唉，我们鬼界之人的命运怎么都这么悲催，那个，当然了，他们怎么能和我比，我的主人可是英明神武，英俊潇洒，玉树临风……”\n\n　　肖锋心中恍然，怪不得这两个人心中有底，原来他们不是鬼修就是拥有摄魂幡，原来他们确实是在钓鱼，只不过不光是钓魔鱼怪，而是在钓修真者啊。\n\n　　虽然这些上当的修真者贪婪可恨，但是这两个人也明显不是好鸟，对于这种事，肖锋懒得搭理，他只是对这两个所谓的玄阴鬼卒和赤阳鬼卒还是比较好奇，听大力的介绍，这两个鬼卒乃是鬼界两种最为精纯的能量，一为至阴至柔，一为至阳至刚，可惜看它们两个的状态，明显是失去意识，说明这两个人虽然可以驱使它们，但是手里的摄魂幡明显等级不够，发挥不出它们的真正力量，而且将它们的发展前景就此扼杀，否则这两个鬼卒要是能够继续进阶，一旦晋级为鬼差，那可是非常不得了的。\n\n　　肖锋心中更是好奇，就耐心想再看看这两个鬼卒的特性，结果他潜伏了一个时辰左右吧，就这一段时间，就有三四个修真者上当，都是六七层修为的，被玄阴和赤阳两个鬼卒击杀。\n\n　　肖锋心中感慨，看来贪念太大，就会反受其害，他就想悄悄转身离开。\n\n　　虽然他也想把这两个鬼卒收了，只有在自己的幽冥炼魂\n\n　　幡里面这两个鬼卒才能恢复意识，继续进阶，但是要他现在主动去杀人夺宝，他还是有点下不去手。\n\n　　就在这个时候，又有两个修真者来到，肖锋凝神一看，这两个人都是八层修为，而且是两个人一齐来到，肖锋就想看看，那么玄阴和赤阳两个鬼卒在这种无意识状态，一对一，而且是对阵八层修为的修真者，能否取胜。\n\n　　这对他以后使用大力鬼卒也是很好的借鉴作用。\n\n　　结果这两个人并没有像以前的修真者那样去取鱼篓，而是站在几丈以外，直接发出两把飞剑，取这两个人的性命。\n\n　　两把飞剑行到一半，突然被一种无形力量阻拦，只见其中一把飞剑，剑体通红，就仿佛放在火炉上煅烧的铁条一样，红光夺目，而另外一把飞剑，剑体凝结一层冰霜，仿佛都能听得那剑体被冻的发出轻微声响，随时都有可能爆裂开来。\n\n　　两个修真者大惊，急忙驱使飞剑，想将飞剑收回，但是已经来不及了，只见在两把飞剑前边，两个鬼卒显现，这两个鬼卒相貌一般无二，都是短发，蓝眼，铜铃大口，每个鬼卒的耳朵上还带着两个铜环，身穿短甲，光脚，相貌丑陋，其中一只浑身通红，身上还不时冒出一团团火焰，另一只浑身雪白，身上覆盖一层厚厚的冰霜，这两个鬼卒分别用两只手掌夹住那两把飞剑，正在全力将自己的能量传递到飞剑当中。\n\n　　而且在它们的催动下，那两把飞剑在缓慢的往两个修真者的方向移动。\n\n　　两个修真者这一惊非同小可，急忙拼命御使飞剑想脱离两个鬼卒的掌控，但是那两把飞剑在两个鬼卒的手中被牢牢掌控，丝毫也动弹不得。\n\n　　此时如果两个修真者当机立断，马上放弃飞剑，还可以立即摆脱两个鬼卒的纠缠，但是他们一则没有认识到问题的严重，二则实在是舍不得自己的飞剑，所以仍然在咬牙支撑，妄图将自己的飞剑从两个鬼卒的手中抢回来。\n\n　　但是他们就忘了一点，他们的修为或许并不比两个鬼卒差，只不过他们的飞剑可不是什么极品，只是一般的法宝，所以这两把飞剑在一个高温锻造一个低温冰冻的状态下，飞剑的材质抵挡不了，两把飞剑一个被赤阳高温融化，一个被玄阴冰寒冻裂了。\n\n　　两个修真者元神都与飞剑连在一起，飞剑受损，登时口吐鲜血，元气大伤，还没等他们反应过来，那两个鬼卒瞬间原地消失，下一秒就出现在他们近前，两个鬼卒四只手掌就印在他们的胸前。\n\n　　这两个修真者，不及防御，一个被烧成烤鸭，一个被冻成冰雕。\n\n　　但是就在这个时候，在潭水里面，突然跃出一个人影，这个人影在潭水当中已经潜伏半天了，就等着这个好机会，要知道这次试炼规则是两个团队交战，最多情况下允许四个人群战，而只要再有人加入战团，就视为犯规，这也是两个拥有玄阴赤阳的人为何组队，他们两个很巧妙的利用了规则，他们两个每人拥有一个鬼卒，就等于四个人，在人数上就占了优势。\n\n　　此人如果早一分发动，则为犯规，晚一分发动，则两个鬼卒可以及时回来救主，所以这个时机掌握的恰到好处，就在两个鬼卒刚刚击杀那两个修真者的同一时间，他突然发动，两把飞剑瞬间袭向这两个钓鱼之人。\n\n　　这两个钓鱼人自身只有五层修为，完全是凭借拥有的鬼卒和别人战斗，自身战斗力不行，又加上万万也没想到螳螂捕蝉黄雀在后，自己在这钓鱼，却被别人也给算计了，所以猝不及防加上实力悬殊，被这人一击得手。\n\n　　两把小飞剑刺中这两个钓鱼人的咽喉，眼见是不活了。\n\n　　但是他们两个死了，那两个鬼卒却逐渐淡化，眼看就要魂飞魄散。\n\n　　要知鬼界的这些鬼，只要被人收入摄魂幡，那可不是说主人死了，就能恢复自由的，进入摄魂幡的下场是主人死了，如果它们在摄魂幡内，就只能等待下一任主人，如果它们在摄魂幡之外，下场就只有魂飞魄散。"}
{"id":"6498717180362752526","title":"第104章：千手佛陀抖威风","content":"　　“不好，主人，快救它们两个，快快将它们两个收进来。”\n\n　　大力焦急的喊着，身为自己的同类，它自然不愿意看着它们魂飞魄散，所以开口央求肖锋将它们收进幽冥炼魂幡。\n\n　　只要将它们收进幽冥炼魂幡，它们不但不会魂飞魄散，而且还会恢复自己的意识，更重要的是，它们还可以继续进阶。\n\n　　肖锋身形闪动，一个起落，就来到两个鬼卒身边，这两个鬼卒眼看就要由深变浅，由浅变无的时候，被肖锋将幽冥炼魂幡一展，收了进去。\n\n　　就这么一会的功夫，肖锋神识一查看这两个鬼卒，它们两个已然是元气大伤，陷入昏迷，但是好在魂魄都保住了，只要恢复一段时间，就能恢复正常，而且重新拥有意识。\n\n　　那个从潭水当中跃出的家伙一举击杀两个钓鱼人，正自洋洋自得，刚要弯腰去捡那鱼篓，却看见自己面前陡然出现一个年轻人，正目光炯炯的盯着自己。\n\n　　这家伙一惊非同小可，一个倒空翻，不由分说，五把小飞剑就朝着肖锋而来，分刺肖锋咽喉，前胸和小腹，肖锋一看这家伙怎么跟个猴似得，打仗之前还得先翻个跟头，不过手段可是够狠辣的，一句话不说，先送本少爷五把飞剑。\n\n　　肖锋身形不动，这家伙只有七层修为，对自己来说不算什么威胁，当下双手齐扬，将五把飞剑一一接到手里。\n\n　　这家伙一愣，但是随即在空中又翻了四五个跟头，这回好，铁蒺藜，飞蝗石，飞镖，菩提子，算盘子，飞针，金钱镖，枣核镖，飞剑，飞刀，飞叉，好家伙，足足有几十种几百个暗器奔着肖锋飞来。这哥们抱着膀在那一站，心说我看你这回还怎么接？\n\n　　肖锋心中一笑，身形晃动之间，双手如同蝴蝶乱舞，眨眼之间，将所有暗器一一接下，扔在自己身前的地上，这地上就摆的跟一座小山相仿。\n\n　　这哥们眼睛都长了，傻愣愣的看着面前的一切，恍在梦中。\n\n　　肖锋到这时才好好看看他长什么样。\n\n　　只见这位，身材矮小，一身短衣襟小打扮，头戴英雄帽，鬓插英雄球，风一吹扑扑乱颤，小眼睛，芝麻粒牙，山羊胡，鲶鱼嘴，两道白眼眉，看年纪五十上下吧，透着一股精明。\n\n　　“你还有多少花样？”\n\n　　肖锋实在是想不出一个人怎么能在同一时间发出这么多暗器。他自己虽然接的快，那是因为他速度快，而且这双手也不怕暗器，什么带尖的，带毒的，他通通不怕，但是你要是让他这么短时间内发出这么多暗器，肖锋自问还做不到。\n\n　　“嘿嘿，小子，暗器我有的是，不过嘛……看法宝。”\n\n　　这人一拉长音，肖锋刚要问不过什么，这人突然来一句看法宝，这回身子跳到空中居然连着翻了十几个跟头，肖锋一看你要干嘛？这是要把家底都扔过来是怎么的，刚要凝神接暗器，却见这位翻着跟头，啪的一声，跳进水里，跑了。\n\n　　“小子，你给老子记着，早晚有一天，老子把你打成筛子，老子千手佛陀刘友，你给老子记住了，再会。”\n\n　　肖锋这气，心说就这点本事啊，有能耐别跑啊？\n\n　　千手佛陀刘友，好，本少爷记住你了，以后我再看看你还有什么本事。\n\n　　于是将战利品统统收起，这家伙身上光储物袋就有十几个，魔核一二百之多，然后自两个钓鱼人身上搜出两杆摄魂幡，手腕一抖，将这两面幡毁去，这里面还有一部分玄阴和赤阳的魂魄，将其收进自己的幽冥炼魂幡，这样两个鬼卒能更快的恢复元气。\n\n　　然后肖锋看着平静的水面，心中奇怪，这千手佛陀刘友是什么时候进去的呢？自己已经在这观察了挺长时间了，压根就没发现他是什么时候进去的，以他的修为不可能瞒过自己的耳目，唯一的解释就是自己来之前他就已经在水里了，真是不得不佩服他的毅力，自己也没时间在这和他耗，以后再说吧。\n\n　　肖锋重新上路，从这开始，他陆陆续续的开始见到了一些修真者，也是从这开始，修真界的世态炎凉人情冷暖也真正的让他长了见识。\n\n　　凡是见到他的修真者，十个就有九个是想杀了他夺取储物袋的，当然这些人最后只是为他的储物袋增加了一些物品而已。\n\n　　一连四天过去，肖锋发现这些修真者越来越疯狂了，开始的三天之内，这些修真者还是基本都以猎杀魔兽为主，偶尔撞上了才互相抢夺，但是从第四天开始，情况变了，这些修真者几乎不怎么猎杀魔兽了，而是到处寻找比自己修为低的修真者下手，这次比赛变成了修真者的自相残杀，到处都是修真者的尸体，肖锋看的头皮都发麻，而对外显示只有四层修为的肖锋自然而然的成为了其他修真者最好的目标，所以他的战利品也越来越多，只是心情却越来越沉重。\n\n　　一路下来，被他杀死的修真者他几乎都有点数不过来了，有好几次他看见自己的同门被人追杀，为了不暴露自己的实力，他尽可能暗中出手相助，实在需要露面的，都是黑巾蒙面，不使用自己的翱龙金枪，反正他现在各种各样的法宝应有尽有，随便使用哪个都不会被人认出自己。\n\n　　到了第五天的时候，肖锋进入了这个大陆的最中心地带，而他所遇见的魔兽也开始一个比一个厉害。\n\n　　面前是一座山峰，高耸入云，肖锋在山脚下猎杀了几只双头魔虎，决定上山看看。\n\n　　身形如电，就直奔山顶而去，等到了山顶，他发现在一个巨大的岩石后面有一个洞穴，深不见底，让他感到意外的是，这一路上不管看见什么魔兽都不惧怕的小白，居然发出恐惧的呜呜声，直往后躲，似乎不愿意进入这洞穴当中。\n\n　　肖锋来了兴趣，莫非这下面有什么极为厉害的魔兽不成？\n\n　　干脆将小白收进储物袋，肖锋抖擞精神，决定进入洞穴一探。\n\n　　这洞穴里面漆黑一片，好在他能夜视，也不用火把，里面路很窄，但是非常长，一路蜿蜒而下，也不知道走了多长时间。"}
{"id":"6498717180316615181","title":"第105章：刘友偷盗火龙蛋","content":"　　这洞穴里面的路好像从这山顶一直通到地下，肖锋走了很长时间，也没有尽头，凭感觉，现在应该已经进入地下了，而且不知道从什么时候开始，温度越来越高，以至于肖锋不得不运起旭日心诀来抵挡热度，好几次他都想放弃，但是巨大的好奇心还是驱使着他继续往前走，一路上他也遇到一些蛇类的魔兽，被他一一击杀，为了防止意外发生，肖锋将翱龙金枪提在手中，继续前行。\n\n　　正走着，他突然发现前面一个人影朝着自己疾奔而来，其速如飞，这山洞里面本就非常狭窄，视线还不好，这人手里捧着一样东西，玩命的奔跑，同时一股腥臭的气味在他后面传来，肖锋凝神一看，只见在他身后，追来一条巨蟒，这巨蟒几乎要比这山洞还粗，两只眼睛如同两盏明灯，正追着前面这人。\n\n　　前面这人手中捧着一个巨大的仿佛石头一样的东西，这东西成椭圆形，好像一个巨大的蛋，而且肖锋发现这热量就是从这蛋状的东西上面传出来的。\n\n　　这个人手中戴着一种特制的皮质手套，那手套与这巨蛋接触的地方都已经被烤的变形了，还隐隐有烤焦的气味传出，因为离这巨蛋太近，这个人脸上汗水直流，等他也来到近前了，肖锋也看清他了，原来此人正是千手佛陀刘友。\n\n　　再看这刘友，跑的气喘吁吁，其实主要还不是累的，是被这手中捧着的巨蛋烤的，脸上的肌肉都变色了，头发居然都烤焦了，肖锋实在是想不出一个石头一样的巨蛋怎么会发出这么高的温度。\n\n　　刘友跑到肖锋近前，实在也是受不了这巨蛋的热量了，本来就是没有肖锋，他也准备放弃了，要将这巨蛋扔掉，正好肖锋挡在自己面前，刘友一想，干脆给你吧，反正我也拿不走了。\n\n　　这刘友嘴里喊了一声：“好兄弟，给你好东西，接着。”\n\n　　说完他就把手中的巨蛋朝着肖锋扔了过来，肖锋一惊，心说什么玩应你就给我了，一看这石头一样黑乎乎的巨蛋仿佛一团火球一样朝着自己来了，他可没敢接，手中翱龙金枪一抖，朝着巨蛋就迎了上去，他的意思是先把这蛋拦下来，看着这像个大石头一样，可是他没想到这个巨蛋居然一点也不结实。\n\n　　啪的一声，那巨蛋碰到翱龙金枪，居然碎了，这下坏了，整个山洞里面这温度就一下子飙升了好几倍，肖锋一下子差点没背过气去，好在他修习旭日心诀，对温度抵挡能力较高，等他再看这巨蛋，变样了。\n\n　　原来这巨蛋真是一只蛋，只是可能在这山洞里面时间太久了，上面落满了灰尘，苔藓等，包裹了厚厚的一层。\n\n　　肖锋这一枪，将这外壳击碎，露出了里面的蛋壳，这蛋壳居然是火红色，从蛋壳里面发出耀眼的红光，里面隐隐有岩浆一样的东西流动，又仿佛有火焰在蛋壳里面燃烧，而且肖锋的翱龙金枪的枪尖，已经扎进这蛋壳之中，瞬间一股热流从这翱龙金枪传入手上。\n\n　　肖锋大叫一声，撒手扔枪，以他的修为，居然被这热流热的抓不住大枪，再看自己的手，已经被烫的通红一片。\n\n　　就这一瞬间的功夫，那刘友已然从他身边一闪而过，这刘友一边跑，一边庆幸，我的乖乖，幸好老子将这玩应扔出去了，这要是在老子手里破了，老子就真成烤鸭了。\n\n　　头也不回，这刘友一溜烟没影了。\n\n　　那条正追赶刘友的巨蟒，一看这巨蛋露出火红的蛋壳，立刻停止追击刘友，来到那蛋壳近前，想吞但是还不敢吞，这条巨蟒在这个山洞已经居住了很长时间了，就是因为这个蛋，因为这个蛋能散发出巨大的能量，巨蟒在它身边就非常舒服，但是它也惧怕这高温，在蛋边上不断吐着蟒须，仿佛在犹豫。\n\n　　此时肖锋也缓过来了，现在先别研究这蛋是怎么回事了，眼前这巨蟒才是真正威胁所在，好在这巨蟒好像所有的注意力都被这火红的蛋吸引过去了，自己现在倒是没被它注意，不过自己的翱龙金枪还在那蛋壳上插着呢，若是自己想取回金枪，就必须要先除去这巨蟒。\n\n　　肖锋自储物袋中取出两把飞剑，朝着巨蟒的眼睛就射了过去，那巨蟒眼一眨，两把飞剑正中巨蟒的眼皮，发出清脆的噹噹两声，飞剑落地，巨蟒的眼睛安然无恙。\n\n　　肖锋心中大惊，这巨蟒果然厉害。\n\n　　此时巨蟒吃痛，它虽然皮肤坚硬，但是疼痛感有啊，眼前这个家伙居然敢让自己疼，怎么能放过他，巨蟒口一张，奔着肖锋就过来了，非要把这个弄疼自己的家伙吞了不可。\n\n　　但是等它来到肖锋近前，突然发狂一样，转身就跑，肖锋一愣，不知道这巨蟒发什么神经，怎么被自己吓跑了？\n\n　　他不知道，他被回天神蚕改造，身上融合了一些神蚕的特性，那回天神蚕乃是一切蛇类克星，这巨蟒闻到了克星的味道，焉有不跑之理。\n\n　　等巨蟒消失，肖锋再次来到这巨蛋近前，发现巨蛋又变化了，就这么一会的功夫，那原本火红色，里面充满高温能量的巨蛋，变成了灰色，里面的高温也没有了，这山洞的温度也慢慢恢复了正常。\n\n　　肖锋碰了碰翱龙金枪，这把枪也不热了，等他把枪从蛋壳里面往出一抽，那蛋壳啪的碎了一地，里面只有一些液体。\n\n　　肖锋有点糊涂，刚才明明是一个炽热高温的巨蛋，怎么一下子变成了这样？刚才自己明明感觉这巨蛋里面有巨大的能量流动，怎么现在一点都没有了呢？\n\n　　但是肖锋再看自己这把枪，多少感觉里面有一点点变化，只见这枪里面好像有一小团能量在流动，只是这能量很小，不经意都感觉不出来。\n\n　　肖锋不知道的是，他这把翱龙金枪从今天开始，才成为了真正的翱龙金枪，因为这个巨蛋，是一颗龙蛋，确切的说，是一个上古火龙的蛋。"}
{"id":"6498717180375335437","title":"第106章：肖锋出洞遇围攻","content":"　　原来不知道多少年前，一条上古火龙来到这个大陆，下了几颗龙蛋，后来其他的龙蛋都孵化了，只有这一颗龙蛋，也不知道怎么回事，就是不孵化，后来这上古火龙就放弃它了，将它遗弃在这个大陆，也不知道多少年了，就这么静静在山顶上躺着，灰尘啊苔藓啊慢慢将它光滑火红的外壳覆盖，就变成现在这种好像一个大石头的样子。\n\n　　后来被这条巨蟒发现了，因为这颗火龙蛋里面蕴含着巨大的能量，巨蟒就将它拖到自己的巢穴，动物有天性，它不敢吞食这枚龙蛋，所以只是围绕着它，希望能慢慢吸收它的能量。\n\n　　因为它在山洞深处，又只是产生一些热量，并没有其他特质，所以当初六大门派弟子在巡视这个大陆的时候，并没有发现它，也不知道怎么误打误撞，被刘友发现了。\n\n　　这刘友别看能耐不大，倒也见多识广，居然被他认出这是一枚龙蛋，刘友眼睛一亮啊，这要是孵化出来，以后自己走到哪，身后都跟着一条龙？想想都美啊，所以他不顾一切的将这枚龙蛋偷了出来，但是他没想到这枚龙蛋温度太高，虽然自己有一副特制的手套，但是还是受不了，万般无奈之下，将龙蛋扔给肖锋，自己逃了出来。\n\n　　这一回偷鸡不成蚀把米，不但龙蛋没到手，还损失了一副极品手套，气的刘友直咬牙，心说好小子，你等着我的，我让你知道知道得罪我刘友的后果。\n\n　　其实没有肖锋，他也带不出来龙蛋，但是谁让你赶上了，这口恶气就冲着你出了。\n\n　　咱们不表他，再说肖锋这边，其实这枚龙蛋理论上来说，已经是死亡大半了，否则当初大龙也不能放弃它，只是还没有死透，里面还有一丝龙魂存在，但是因为太过于弱小，根本就没有长成，又是处在沉睡状态，所以连大龙都没有察觉，如果没有刘友这么一闹腾，再过多少年，这枚龙蛋就真正的死去了，到时候能量散去，化为乌有，偏偏刘友将它偷了出来，又扔给肖锋，而肖锋又不敢用手接，用翱龙金枪一挑，这龙蛋本身已经是最后解体边缘，哪经得住翱龙金枪的一挑，所以被翱龙金枪的枪尖扎进龙蛋，但是也因此稍稍惊醒了那最后残余的一丝龙魂。\n\n　　要知这翱龙金枪原本是左贤王萧不二的成名法宝，里面就有一条龙魂，后来萧不二失踪，龙魂也不在了，这条枪才沦落凡尘，机缘巧合之下被肖锋得到，因为这条枪里面有龙魂的气息，终于在最后时刻惊醒了那即将灭亡的火龙幼龙的一丝残魂，这丝残魂生存的空间即将破碎，无处可去，正好被翱龙金枪的龙魂气息吸引，不自觉的就钻进翱龙金枪当中，再次开始沉睡，至于什么时候能醒，能慢慢成长，还得看机缘。\n\n　　当然这些肖锋现在都不知道，他只是感觉自己的翱龙金枪有点变化，里面好像蕴含了一些能量，只是自己还弄不明白而已。\n\n　　当下提着枪，从山洞退出，至于那条巨蟒，肖锋也懒得去捕杀，有这个功夫还不如去外面能多杀几个呢。\n\n　　等他从山洞里面出来，再顺着这座山峰下来，没走多远，就听远处传来声音。\n\n　　“就是他，别让他跑了，快点。”\n\n　　“快走，他出来了，龙蛋就在他手里，各位道友，龙蛋被他得手了，不能放过他。”\n\n　　肖锋一愣，什么龙蛋？龙蛋在哪里？到现在他也不知道刚才那个会发光发热的大石头就是什么龙蛋。\n\n　　只听嗖嗖风响不断，十几个修真者从前方过来，将他团团围住。\n\n　　这十几个人肖锋都不认识，僧道俗都有，看修为，从五层开始到九层都有。\n\n　　“你们要干什么？敢公开违抗规则不成？”\n\n　　“呸，你小子，别诬陷好人，你哪知眼睛看见我等围攻你，破坏规则了？识相的，乖乖交出龙蛋和储物袋，大爷我心情好就放过你，否则，嘿嘿，今天你就别想活着离开。”\n\n　　“我要是不交。你待怎样？”\n\n　　“呦呵，小子，不见棺材不掉泪啊，好好好，今儿大爷我就成全你，看见没，想走，你就得从大爷们身边过，只要你先过来，就是你攻击我们，我们只要不一起上，只要不超过三个人一起打你，就不算犯规，嘿嘿，小子，我们这么多人，你有本事一个一个摆平吗？”\n\n　　肖锋明白了，他们十几个人，感情就是用这种法子欺负其他的单独修真者，不得不佩服这个方法确实很管用，任何一个单独的修真者如果看见这个阵仗，估计没打就先怕了，既能达到目的，还不违反规则，高明，只可惜他们遇到的是自己，他们要真是一拥而上，自己还真不好应付，但是你们既然分着来，嘿嘿，本少爷怕过谁来？\n\n　　肖锋迅速扫视了一下，西北角有一两个修真者不到六层，看来这里应该作为自己的突破口，等自己从包围圈出去了，咱们再慢慢玩。\n\n　　“你们要什么？”\n\n　　“龙蛋，小子，将龙蛋交出来，大爷饶你不死。”\n\n　　龙蛋？肖锋心想刚才那个破石头是龙蛋？这件事除了刘友也没别人知道啊？可是这十几个人里面并没有刘友，有心想问清楚，一想算了，打吧。等打趴下你们再问也来得及。\n\n　　“哦，要龙蛋啊，你好好说不就完了吗？用不着弄这么大阵势，给你，给你。”\n\n　　肖锋说完，从储物袋拿出一个黑乎乎的东西，此时天色有点黑了，周围人都伸长了脖子在那看，可不是谁都是视黑夜如白昼的，这些人明显没有这种功夫。\n\n　　就见肖锋手里捧着一个黑乎乎的物体对他们道：“这就是龙蛋，给你们拿去吧。”说完他就把这个东西朝着东边一个六层修为的家伙抛了过去。\n\n　　这个黑乎乎的物体到了空中，慢慢变大，果然是一个巨大的圆圆的东西，因为天黑，众人一时没有太看清，这个六层的修真者心中狂喜，心说这好事怎么落到自己头上了，刚要去接。\n\n　　“快躲开，这不是龙蛋。”"}
{"id":"6498717180434055693","title":"第107章：大赛进入倒计时","content":"　　旁边有人提醒他，但是已经晚了，这个类似龙蛋的圆圆的物体再次变大，这个六层修真者就觉得眼前一黑，什么也看不到了，被化血魔钵整个扣到了下面。\n\n　　与此同时，肖锋身形闪动，西北方两个六层的修真者还伸长了脖子往这边看呢，就觉得眼前一花，一个黑衣人瞬间出现在自己面前，没等他们两个反应过来，肖锋伸出手，将他们两个脖子掐住，一较劲，走吧，两个人软绵绵的躺下了。\n\n　　等众人明白过来，肖锋已经踪迹不见，现在天黑，到处都是树木，哪找去，只剩下地上两个修真者的尸体和一个被巨大的魔钵扣着的修真者，不知在里面是死是活。\n\n　　“好小子，居然敢使诈，你给大爷滚出来。”\n\n　　这帮修真者气的跳脚骂，暗中的肖锋心中冷笑，本少爷一次杀一个，最多杀两个，也不算犯规吧。\n\n　　“大家注意，这家伙太狡诈，大家分散开寻找，不管谁发现，第一时间发出信号，别让这家伙钻了空子，他跑不了多远，一定在这树林里面躲着呢，行动。”\n\n　　其中一个修真者好像是他们的头，对着其他修真者发号施令，于是这些人三个一群，两个一伙的在树林中开始寻找。\n\n　　哼哼，好，既然这样，本少爷就一个个将你们收拾了。\n\n　　肖锋暗中跟着一个七层的修真者身后，这家伙一个人，手中举着宝剑，四处寻找，正走着，突然觉得脖子有点痒，伸手一摸，发现手里有一根亮晶晶的银针，这家伙刚要喊，发现自己身体已经无法动弹，连舌头都动不了了，然后就看见一个黑衣人，来到自己面前，掐断了自己的脖子，还搜走了自己的储物袋。\n\n　　对于八层巅峰状态的肖锋来说，这些六七层的修真者，还是偷袭，基本上可以做到秒杀。\n\n　　这些人在树林中四处搜寻，压根也没注意到己方的人数在慢慢减少，等他们发现不对的时候，只剩下了五个人。\n\n　　肖锋在对一个八层修真者进行暗杀的时候，大意了，被这家伙发出了声音，其他人迅速围拢过来，在肖锋将这个人弄死的时候，被他们再次包围。\n\n　　肖锋冷冷的看着面前最后四个修真者，一个九层修为，三个八层的，就算是以一敌四，自己也不惧怕，当下不再躲避。手一抖，一朵红云朝着其中一个修真者罩去，然后一柄大关刀奔着另外一个修真者就砍了过去，对于其他两个人，他视若不见，你们敢动手，就违规，有能耐你们先动下试试？\n\n　　那两个修真者果然不敢动手，眼睁睁看着他大发神威，以一敌二，将两个八层的修真者打得只有招架之功没有还手之力。气的跳脚大骂，但是就是不敢上前帮忙。\n\n　　为了不暴露自己的身份，肖锋一般和修真者对战的时候，并不使用翱龙金枪，而且是黑巾蒙面，所以这些人也不知道他多大年纪，也不知道他是什么门派的，当然在这种情况下，没人关心你是什么门派的，大家都为了夺宝，管是你谁呢。\n\n　　混战中，一个人中了肖锋的银针，被肖锋一刀将脑袋砍下，那九层的修真者终于等到机会，一声虎吼就冲了过来，而这个时候，另一个和肖锋对阵的八层的修真者也被肖锋窥个空子用袈裟罩住。\n\n　　那剩余的一个八层修真者，被肖锋这一连串行为吓破了胆，不但没敢上前帮忙，反而是抹头就跑，结果他没跑出去两步，就见一个高大的金甲战神，威风凛凛，拦住自己的去路，这修真者一愣的功夫，被这金甲战神一刀劈下，砍为两截。\n\n　　那九层修真者现在是后悔都晚了，心说刘友你真不是个东西，你花言巧语骗我们来杀这家伙，没想到这家伙怎么厉害，老子苦心拉拢的人马被他杀个一个不剩，我说这家伙还是人吗？\n\n　　可是现在后悔也来不及了，这家伙怒从心头起恶向胆边生，手中宝剑祭起，真奔肖锋。\n\n　　肖锋手中大关刀奋起迎敌，两件法宝在空中乒乒乓乓打个不停，这大关刀是他得自七杀神蒋正义的法宝，所有用着不是很顺手，加上对方九层修为也不是吹的，所以一时之间战对方不下，只不过这个人忌惮肖锋这花样太多了，一会一根银针，一会一把飞剑，一会还来个袈裟，这家伙怎么这么多花样？\n\n　　两个人大战了能有一百个回合，这家伙终于萌生退意，窥个空子，抽身就走，不妨被躲在树后面的金甲战神一刀又给劈为两段。\n\n　　这金甲战神大力鬼卒，自从跟了肖锋，真是跟什么人学什么人，有样学样，主人愿意偷袭，他也愿意偷袭，杀完人嗖的一下就跑回到幽冥炼魂幡当中。\n\n　　肖锋整理战利品，这帮家伙看来用这个办法欺负了不少人了，还真不少魔核，加上最近自己得到了，肖锋大致估算一下，没有几千个低级魔核也差不多，中级的估计一百多个，高级的也有十几个。\n\n　　转眼之间，就到了期限的最后一天，这一天，就连肖锋都觉得头皮发麻，这些剩余的修真者一个个就跟疯了似得，见人就杀，见人就抢，肖锋心中不禁狐疑，这六大门派举办这次大赛的目的倒底是为了什么，莫不成是为了趁机削弱其他宗门的力量？\n\n　　而且肖锋还发现一个特点，就是不光六大门派没派弟子参加，就连罗浮山，九幽教等一些比较出名的宗门，和六大门派关系走的比较近的宗门，也没有弟子参加，参加的都是一些三流以下的小宗门，没有背景的，散修，或是像他们霸王庄这种急于想展示自己的，都是这一类的宗派，肖锋心中就画了一个问号，想着有朝一日，自己一定要弄明白这件事情，这哪是比赛啊，这分明就是屠杀。\n\n　　整个异大陆，是尸积如山，血流成河，各大宗门死伤无数，有好几次，肖锋正好看见自己宗门的其他人险些遇害，全靠他奋力化解，甚至有几次差点暴露身份。\n\n　　就这样终于坚持到了比赛最后的几个时辰。"}
{"id":"6498717180585050638","title":"第108章：藏也不让我消停","content":"　　比赛最后的几个时辰，按照事先地图的指引，他们基本上都来到了回返的传送门周围地带，因为回返的传送门只能维持半个时辰，如果过期不到，就会被扔下，没有人会为了等你一个参赛者而耗费大量灵石将传送门再次开启。\n\n　　所以为了不错过回去的时间，基本上这一天，所有的剩余参赛者都来到了传送门附近，这也引发了更大规模的战斗。\n\n　　现在霸王庄的其他五个参赛者或多或少都受了不同程度的伤，让他们感到诧异的是，每次他们要遇害的时候，都有一个神奇的蒙面黑衣人出现，将他们救下，然后就离开，既不伤害他们性命，也不抢夺他们的魔核，实在是让他们想不通，修真界怎么还有这种人的存在。\n\n　　此时他们五个人，因为肖锋一直也没有出现过，他们也不知道这小子是死还是活，这种情况下，自身难保，除了高健修为高一些以外，其他四人两两组队，不求有功，但求无过，在传送阵附近，找个了隐秘的山洞，五个人躲在里面，尽量不参与外面的疯狂行为。\n\n　　他们心中唯一担心的，就是这个肖师弟，这小子就好像凭空消失了一样，从进来到现在是一点消息也没有，回去可怎么和掌门师兄交待。\n\n　　现在所有的剩余参赛者都在传送门附近厮杀，六大门派的监督弟子也都飞了回来站在传送门边上等着时间，对于周围修真者的厮杀，他们并不干预，连看都不看一眼，只要不违反规则，死多少人对他们来说都跟没发生一样，但是只要有修真者触犯了规则，他们这些筑基期的弟子就会毫不留情，出手诛杀，哪有什么警告啊，驱逐啊，直接就灭杀了。\n\n　　所以在他们的震慑下，除了个别的丧心病狂的，或是打蒙圈的，其他的人都小心翼翼的不敢触犯规则。\n\n　　离传送门不远的一颗大树上，肖锋静静的坐着，封闭了自己的神识，以免得被其他修真者发现，这种厮杀他没有兴趣参与，他关心的只是自己的同门，小虎也没有参加这次比赛，所以只要高健他们不出什么问题，自己才懒得管闲事。\n\n　　偶尔也有几个不开眼的，发现肖锋在这树上，上来攻击他，当然会被他无情斩杀，还有不少发现高健他们那个山洞的，因为这个山洞离肖锋的大树不远，也被他暗中击杀。\n\n　　只是因为肖锋做的非常隐秘，加上他本就以速度见长，所以不但高健他们几个没有发现，就连传送门边上站立的六大门派弟子都没有发现有他这个特殊的人存在。\n\n　　“哎，你这招用错了，你应该攻他下盘，对了，这才对嘛。”\n\n　　“我押一百个灵石，这个用刀的十招之内获胜。”\n\n　　“哎，那边那个小子身上魔核肯定多，你们快去啊。”\n\n　　边上看热闹的这些个六大门派弟子对近在咫尺的屠杀不但不劝阻，反而添油加醋，甚至用这些修真者的胜负作为赌注，在旁边看的大呼过瘾。\n\n　　“喂，那边树上有一个家伙在隐藏，一看他身上就有不少魔核，快去抢他的啊。”\n\n　　突然一个六大门派的弟子发现了树上打坐的肖锋，随着他的话音，不少修真者发现了树上还有一个修为才四层的家伙，在这种情况下，四层修为者那是最好的下手对象了。\n\n　　登时有不少修真者对肖锋就围了过来，肖锋心中这骂，这六大门派的弟子太损了，此时他可不敢吸引众多的目光，在树上几个起落，远远的跑了开去。\n\n　　后面不少修真者追了下去，一路大呼小叫的跑远了。\n\n　　等离着六大门派的弟子很远了，肖锋停下脚步，后面追他的还以为他没劲跑不动了，那知道他们自己惹了一个不该惹的煞神。\n\n　　等肖锋再次偷偷溜回来的时候，这些追击他的修真者已然都不见了。\n\n　　之所以还回来，是因为他还是比较关心高健他们几个，毕竟同门一场，大家一起进来，自然要一起出去。\n\n　　只不过他这回学乖了，离六大门派弟子远远的，躲在一颗大树后面。\n\n　　陡然间一把飞剑破空而至，肖锋心中一动，用胳膊一夹这飞剑，装作中剑的样子翻身栽倒。\n\n　　在离他不远的地方现身一个青衣人，三十多岁，这家伙八层左右的修为，一脸阴笑。\n\n　　“嘿嘿，又给老子找到一个漏网之鱼，挺会躲啊，你就是再会躲，也逃不过老子的法眼，像你这样的，老子已经找到十多个了。”\n\n　　这个人过来，一弯腰就要把飞剑从肖锋身上拔下来，然后就看见一双清澈的眼睛在看着自己，然后就没有然后了。\n\n　　肖锋掐断他的脖子，收起他的储物袋，这家伙还真挺富有，看来没少偷袭成功。\n\n　　但是他刚刚要重新藏好的时候，突然肖锋的眼光一寒，只见自己身前不知何时出现了一个高大的身影，此人一脸恶相，脸上都是横肉，四十多岁，让肖锋吃惊的，是这个人居然是十层修为。\n\n　　这还是肖锋第一次遇到十层修为的对手，一瞬间，肖锋灵力运转，蓄势待发。\n\n　　这家伙刚刚杀死几个修真者，正好离这不远，被他发现这个地方还藏着一个，一看四层修为，他也没在意，这种水平的顺手就收拾了。\n\n　　所以他根本没在意，手一挥，一把鬼头刀呼啸而至，在他眼中，肖锋已然是死人一个了。\n\n　　只不过肖锋当然不会让他如愿，大关刀出手，两件法宝在空中发出剧烈的撞击，到底是修为相差比较悬殊，加上法宝不是很顺手，肖锋觉得心头狂震，一口鲜血喷出。\n\n　　但是那个人吃惊程度比他还大，一个小小四层修为的家伙，硬抗自己一击，居然才仅仅只是吐了一口血而已？\n\n　　这家伙狂性大发，御使鬼头刀，再次袭来。\n\n　　肖锋这回不敢硬抗，身躯闪动，利于自己的速度优势，避其锋芒，然后收起大关刀，祭出天玄网，以柔克刚，希望能用网将鬼头刀缠住。\n\n　　而一边指挥法宝和对方打斗，肖锋一边暗暗朝着此人靠拢，只要靠近了，肖锋就不怕他了。"}
{"id":"6498717180639576590","title":"第109章：肖锋初见灵力罩","content":"　　肖锋大战这个养气期十层的修真者，感到比较吃力，毕竟他才八层修为，差着两层呢，于是就想近身攻击，利用自己的特长。\n\n　　正打斗间，肖锋手腕一抖，化血魔钵祭出，罩向此人，此人身形一晃，躲了开去，但是脚跟刚落地，在他身边大力鬼卒突然现身，一刀劈去，此人毫不慌张，在他体外陡然出现一个灵力罩，那一刀正好劈在灵力罩上，一声巨响，将大力鬼卒的刀崩起老高，大力鬼卒一咧嘴，一溜烟不见了，风紧扯呼是大力鬼卒一向的标准。\n\n　　但是肖锋窥的就是这个空子，他知道单凭化血魔钵和大力鬼卒是不可能轻易得手的，他要的就是这一瞬间，身形晃动，一下子出现在这个人的身后，并指如刀，就朝着此人背心就扎了下去。\n\n　　灵力罩，这里要解释一下，这个因为以前没有涉及到高手，所以一直没有出现，这个灵力罩是修为进入养气期十层才会使用的一个法术，是灵力外放，在自己身体周围形成一个灵力的罩子，可以抵御外部攻击，是保护自身的一种手段，否则一个修真者要是随随便便被一个人一刀秒了，那不是天大的笑话吗。\n\n　　只不过这种法术，必须在十层才可以修炼，而且在筑基期之前，这个灵力罩不能持久，必须要筑基期以后，才可能长时间的在体外存在。\n\n　　这也是肖锋为什么对付其他修真者，可以随意靠近击杀，而对待此人，必须先由大力鬼卒将其灵力罩引发以后才下手的原因。\n\n　　那么此人刚刚使用完灵力罩，这么短的时间不太可能再次使用，所以肖锋趁着这个良机，断然出手。\n\n　　趁你病要你命，此乃至理名言。\n\n　　这个人打死也没想到肖锋这么多花样，而且这身法速度是他生平仅见，眼一花，这家伙人不见了，此人就觉得不妙，没等躲呢，其实他也躲不开，肖锋的手就到了，在他后背就扎了进去。\n\n　　但是此人到底是十层修为的高手，感觉不对，马上灵力运转，后背肌肉一紧，肖锋的手刚刚插进去三寸左右吧，就被他将手紧紧夹住，再也进不去半点。\n\n　　但是即便如此，这个人也痛的要命，背心那是关键位置所在，这一下疼的他眼泪都要出来了，虽然将肖锋的手夹住，但是想动，动不了了，这个人心一狠，就想仗着自己修为深厚，将自己的全部灵力都从后背逼了出去，妄图凭借深厚的修为震死肖锋。\n\n　　他这一下，还真够肖锋受的，毕竟他修为深厚，肖锋一下子也抵抗不住，就觉得身体仿佛都要爆炸开来，体内涨的难受，但是手又被夹住，拿不出来，只能拼死抵抗。\n\n　　这样一来，他体内的奇门遁甲八卦牌又开始拼命吸纳灵力，此时八卦牌吸纳灵力的速度可比以前快多了，而肖锋又用另外一只手抓住翱龙金枪，将多余的灵力尽数传入枪内，这样两下一起吸纳灵力，这个人当时就受不了了，开始他还主动催动灵力想震死肖锋，但是慢慢他发现灵力不受自己控制，开始自己往对方体内涌入，而且越来越快，到最后他想停都停不了了，体内的灵力就仿佛开了闸的洪水，一发而不可收拾，拼命的离他而去。\n\n　　这个人大惊，再想逃离，动不了了，仿佛被吸在肖锋手上一般，没过多一会，这个人就如同没了气的气球一般，瘪了下去，眼见是不活了。\n\n　　肖锋将手抽出来，打扫好战场，刚要找个地方闭目调息一般，就听天空响起钟声。\n\n　　试炼结束，全体人员前往传送门集合。\n\n　　这个时候不管是干什么的，都必须停止，刚才还杀的你死我活的修真者，马上乖乖的停止厮杀，来到传送门前集合，谁也不想被落在这荒无人烟的地方。\n\n　　等肖锋慢慢腾腾的来到传送门的时候，霸王庄的其他人一看到他居然还活着，乐的过来就把他围住了。\n\n　　伍云召上前给了他一拳。\n\n　　“好小子，就知道你命大，在哪躲着了？”\n\n　　“嘿嘿，这个，我知道自己本事不济，所以进来以后就找个地洞藏着了，这不听到钟声才出来。”\n\n　　“哈哈，你小子行，刚才我们还犯愁呢，回去怎么和掌门师兄交待，你回来就好了，皆大欢喜。”\n\n　　就连最冷傲的高健嘴角也泛起一丝微笑，他虽然不齿肖锋的做法，但是毕竟是自己的师弟，能活着总是好的。\n\n　　等大伙从传送门出来，各自回到宗门所在地集合，项不平这心才放下来，这个虬髯大汉这几天的功夫居然瘦了一圈，看见肖锋他们都活着回来，这个铁打的汉子居然有泪珠在眼圈一转，险些掉了下来。\n\n　　“太好了，你们都没事，快快歇息一番，哪个小师弟啊，你没事就好，是不是按照我说的，找地方躲起来？对，这才对嘛，什么成绩不成绩的和你没有关系。活着就好，活着就好，哈哈哈，今晚咱们霸王庄要好好庆祝一下，哈哈哈。”\n\n　　能看得出他是真心高兴，肖锋心中也非常感动，想想自己这么多秘密，不能告诉这个真心关爱自己的兄长，还是多少有些愧疚，但是现实就是现实，自己的秘密是绝对不能和任何人说的。\n\n　　可是有高兴的，就有不高兴的，他们门派是高兴了，但是很多门派进去的都伤亡惨重，甚至有的进入的是全军覆没，特别是散修，死伤无数，这一比赛结束，外面是怨声载道，很多宗门无形当中就结下了不同戴天的仇恨。\n\n　　出传送门的时候，六大门派第一件事就是收取魔核，是为了防止出来以后，宗门为了获得第一名将魔核集中。其实在传送门内，六大门派的弟子就已经在暗中监督，比赛规则之一，就是不允许参赛者将魔核转手给其他人。\n\n　　肖锋心中想想，自己获得不少魔核，若是都交上去，万一获得名次，恐怕不好解释，但是他又没法问其他人都交多少，自己想了半天，决定少交点，交了一半魔核上去。\n\n　　结果第二天，获奖名单下来了，这个结果让所有的参赛者都大吃一惊。\n\n　　肖锋居然获得第一名。"}
{"id":"6498717180593439245","title":"第110章：无意获得第一名","content":"　　这个消息一传出来，引起一阵轩然大波，霸王庄一个没落的宗门，已经沦落到四流开外的小宗门，居然在这种残酷的竞赛当中出现一个第一名的弟子。\n\n　　特别是这个弟子还是一个只有四层修为的年轻人。\n\n　　当然最后悔的还是肖锋，为了避免出风头，他已经将上交的魔核数量减半了，但是他还是低估了，早知道这样，随便交上去几个就得了，这下弄的自己出了这么大的名，恐怕以后更招风了。\n\n　　等到了领奖台上，连六大门派的弟子都不相信这个四层的小子就是获得第一名的参赛者，以至于反复核对了他的身份，才不太心甘情愿的将奖品给他。\n\n　　第一名除了将自己上交的魔核全数返还以外，还有三颗养心丹，三颗筑基丹，除此之外，还有极品法宝天罗地网。\n\n　　台下唏嘘声一片，大多数人对这个仅仅四层的家伙获得第一名表示了极大的愤慨，甚至都不少修真者公开表示大会有潜规则，明显的不公平之类的云云。\n\n　　后来六大门派负责此事的一位僧人，公开承诺，此项赛事没有潜规则，此人完全是凭机缘获得诸多魔核，没有半点违反比赛规则。\n\n　　这个僧人开始想说，此人是凭借真实本领获得的魔核，不过他想了想，这话他自己也不信，总不能说不管你信不信，反正我信了之类的，只好说，此人是凭借机缘，嘿嘿，这个僧人心里话，这得多大雨点子啊，这不叫机缘了，这纯属做梦了。\n\n　　但是不管怎么说，肖锋还是获得了第一名，神枪小白龙高健获得第四，与前三失之交臂，霸王庄其他人，猛虎下山单连栋，一字峨眉女马凤姑，进入十六强，金锁绿沉问羲皇柳云凤，五虎断魂伍云召获得三十二强。\n\n　　不算肖锋这个另类，其实霸王庄此番是大获全胜，但是只有高健他们自己心中清楚，如果没有那个神秘蒙面人的相助，这些人别说获奖，恐怕能活着出来都是问题，但是那个神秘的蒙面人到底是谁，他们心中都非常好奇，也有人怀疑过肖锋，但是就是想了一下自己马上扭转了，不可能，这个只有四层的家伙，就是运气太好了，怎么可能是他，他怎么可能有这么大的本事？\n\n　　等领完奖，项不平乐的嘴都闭不上了，当然他也好奇，就问肖锋道：“我说小师弟，能告诉师兄真话不？你究竟是怎么获得这么多魔核的？”\n\n　　肖锋一笑：“掌门师兄，我说我捡的你信不？”\n\n　　然后悄然走开，只留下在风中凌乱的项不平。\n\n　　一路无话，等回到霸王庄，肖锋将自己获得的魔核留下，然后将所得奖品全部上缴，这一点，获得霸王庄众人极大的感动，要知比赛明文规定，奖品归个人所有，不需要上缴，而且在修真界，也从来没有什么集体荣誉这种概念，什么一切为了宗门，那都是扯淡，没有好处，谁加入你宗门，所以肖锋此举，连项不平都深感意外。\n\n　　其实对肖锋来说无所谓，他自己有了翱龙金枪，还有很多各种各样的法宝，现在都用不过来，也不差多一个什么天罗地网，再说丹药，他现在马上就要进入九层境界，也不差这几颗丹药，再说他自己一向认为，单纯靠丹药，不靠自己实力终究不是办法，会产生极大的依赖感，所以养心丹虽然珍贵，但是对他没用，筑基丹就更没用了，各位看官别忘了，咱们肖锋以前可是得到过十颗呢，自己用都用不了，哪还需要这三颗。\n\n　　项不平极力推迟，这是肖锋自己的物品，宗门没给他什么已经很没面子了怎么还能要他的东西，但是肖锋坚持要给，两个人谁也不让步。\n\n　　后来马凤姑出了一个主意，说要不这样，丹药就给大师兄吧，为什么给大师兄，因为大师兄已经是修为十层了，如果有了这几颗丹药，不出意外的话，咱们霸王庄就会多一个筑基期的高手，这对霸王庄可是天大的好事，肖锋毕竟才四层，就算服用养心丹，也不过就是五层，况且这养心丹四五层的服用实在是浪费，筑基丹肖锋现在就更用不上了，所以目前来说，项不平用最实际，性价比最高，至于法宝，还是肖锋自己留下，他修为低，有了这个极品法宝，起码增加保命的几率。\n\n　　你看她这么一分析，有条有理，谁都无话可说，于是项不平只得接受丹药，肖锋也将天罗地网收了起来，大家皆大欢喜，连高健都赞成这个做法，项不平心中感慨，自己这个小师弟是真收对了，有预感，以后霸王庄要重新崛起了。\n\n　　本来项不平打算闭关，因为他要服用养心丹和筑基丹，必须闭关一年左右，好冲击筑基期，但是事与愿违，就在他刚刚准备闭关的时候，一个传音玉简将他的计划打乱了。\n\n　　原来是魔刀宗受袭，邀请霸王庄派人协助。\n\n　　项不平一听大怒，立刻召集众人商议，并且决定亲自带人前往助阵。\n\n　　连关都不闭了，可见项不平对此事重视程度。\n\n　　肖锋还是第一次听说魔刀宗这个名字，身边的马凤姑看他一脸困惑，就给他简单解释了一下。\n\n　　原来这魔刀宗也是历史悠久，想当年魔刀名剑霸王枪，是修真界赫赫有名的三个宗派，魔刀老祖庖丁，名剑风流剑十三，霸王神项羽，是磕头三兄弟，分别创立魔刀宗，名剑门和霸王庄，都曾经无限风光，后来也不知道怎么回事，反正三大宗门分别陨落，都变成现在这样四流宗派，但是三大宗门友谊一直维系，这么多年守望互助，荣辱与共。\n\n　　说起这魔刀宗，此番也参加了试炼，取得一个八强，两个十六强。\n\n　　但是也正因为此，结下了仇怨，在试炼当中，魔刀宗损失了两个弟子，当然也杀了其他宗门不少人，其中有一个宗门叫地玄宗，被魔刀宗杀了三个弟子，从试炼出来以后，地玄宗不干了，联络了好几个宗门，兴师动众，来找魔刀宗报仇，要求魔刀宗交出凶手。"}
{"id":"6498717180681519629","title":"第111章：全员救援魔刀宗","content":"　　那魔刀宗能干吗？试炼当中，大家各凭实力，生死有命，你们死人了，让我们交出凶手，那我们死人了，我们找谁去？\n\n　　于是魔刀宗也广发请帖，请自己交好的宗门帮忙，要和地玄宗一较高下。\n\n　　双方相约，一个月以后，在魔刀宗摆下英雄擂，用比武的方式，解决问题，这也是修真界最常用的方式，武力解决。\n\n　　霸王庄一向和名剑门，魔刀宗共进退，所以项不平焉有不去之理，这一和众人商议，大家也纷纷摩拳擦掌，修真界哪有怕事的，尤其高健，自从回来之后一直闷闷不乐，倒不是他小气，他这个人虽然傲了一些，但是人品不坏，只是被肖锋压了风头，还是感到有些不快，正好借这个机会，出出气，所以他第一个支持。\n\n　　项不平大喜，立刻决定，带着众人前往魔刀宗，本来想留一两个看家，后来留谁谁也不干，没办法，都带着吧，反正家里有老祖宗神威烈水戚光继坐镇，也不怕有人来闹事。\n\n　　众人商议已定，启程上路，等来到了魔刀宗，好家伙，这热闹，在魔刀宗大门前，摆下了高高的擂台，都是临时搭建的，上面非常宽阔，足够两个人比试。\n\n　　魔刀宗现任宗主天寒地冻冷卫东亲自出门迎接，这冷卫东是个四十多岁书生模样的人，面白无须，身高八尺，体型微瘦，面上总是透着笑意，别看这人总是笑眯眯的，但是要是惹恼了他，绝对让你知道什么叫天寒地冻。\n\n　　等冷卫东将大伙迎进会客厅，刚走进去，就听一个宏亮的声音传来过来。\n\n　　“哈哈，老项，你可迟到了啊。我说你怎么出门连件新衣裳都不穿，你们霸王庄潦倒至此乎？”\n\n　　大伙一看这厅中人可不少，在会客厅正中，左右两列各摆下两趟大椅，上面做了不少人，但是更多的都站在后面，说话的是其中一个坐在椅子上的。\n\n　　项不平一看不是别人，正是名剑门现在的门主，君子剑董策。\n\n　　肖锋一看他，就觉得他和其他人有点不一样，路上也听马凤姑给他讲解了一些魔刀宗和名剑门的一些人和事，所以他也知道一些。\n\n　　这君子剑董策据说是性格生活方面非常有特点一个人，肖锋一看就看出来，你看这么多人，人家坐的都是魔刀宗统一预备的椅子，他的虽然也是，但是上面特别铺了一块干净的绸布，脚下也是，别人都是脚放在地砖之上，其实这大厅打扫的非常干净，但是董策的脚下偏偏就得铺一块红地毯，而且他椅子旁边的茶杯也和别人的不一样，一切都显得他那么特别，据说这董策非常有特点，他们名剑门的弟子特别要求仪容仪表，出门必须得穿板正的，吃饭啊，平时坐啊，站啊，走啊，都有一套套的规矩，据说连睡觉甚至是方便都必须有固定的姿势。\n\n　　再看这董策也是四十多岁，八字胡，短发，眼睛不大，身穿白袍，一尘不染，身高八尺开外，那衣服已经干净到这种程度了，这董策还是时不时的用手掸掸上面，别落下灰尘。\n\n　　“哎呀老董，还是老样子，我说你走哪都带这么多零碎你不累啊？”\n\n　　项不平，冷卫东，董策，三人年龄都差不多，多年的好友了，说话也不分反正，每次看见这董策架势十足，项不平都要讥讽几句。\n\n　　“哼，尔等粗俗之人，哪知道高雅的乐趣。”\n\n　　董策脸一沉，对于这些粗枝大叶，生活邋邋遢遢的家伙，他真是没有共同语言。\n\n　　对项不平，他也就算是态度好的了，如果是其他人，一句话就撞你到南墙。\n\n　　“来来来，老项啊，我给你引荐几位朋友。”\n\n　　项不平早就注意到了，椅子上还做着好几位呢。\n\n　　“老项，这位就是金钱帮帮主富可敌国佟德富，老佟，这位就是我常和你说的力拔山兮项不平，你们多亲多近。”\n\n　　项不平急忙抱拳，一看这佟德富身材高大，一表人才，方方正正，长的很有气质，也是四十多岁，现在话说这是属于美男子类型的。\n\n　　“这位是冷香谷少谷主翩翩君子徐艳卿。”\n\n　　一个四十上下的中年人站起抱拳，此人身材偏瘦，两道浓眉，面容清秀，据说此人诗词歌赋无一不精，早年是个胖子，但是为了追求体型，开始运动节食，反正什么方法都用了，果然瘦了下来，在他旁边是他妻子云中仙女年子珊，是个绝色的美女，英姿飒爽，颇有巾帼之风。\n\n　　“这位是七海龙王陈海龙，大家认识认识。”\n\n　　大伙一看这陈海龙，长得太有特点了，此人是个大胖子，偏又身材高大，那肚子，肖锋看看，估计三四个人吧，都抱不过来，声若洪钟，性格开朗，最有特点是眼睛就一条缝，你不仔细看，不知道他是睁眼还是闭眼。\n\n　　众人一一见过，翩翩君子徐艳卿就问道：“项庄主，你们霸王庄此番可是出了大名了，快让我们看看，哪位是获得试炼第一名的肖锋，是哪位人才被你们霸王庄得了去？”\n\n　　项不平急忙将肖锋介绍给大家，众人一看，嘴上虽然客气，但是心中皆不以为然，毕竟这少年虽然看着资质不凡，但是毕竟才有四层修为，再厉害能厉害到哪去，说不定是走了狗屎运，让他得了第一。\n\n　　其实也难怪大伙都不信，他的修为实在是低了一些，肖锋也不想隐瞒的太狠，但是一层一层的总需要时间，自己总不能三两天就提升一层吧？\n\n　　众人在这闲聊了一会，冷卫东站起身道：“诸位，刚才对面来人，要咱们去商定比赛事宜，诸位谁陪我前往。”\n\n　　大伙都想去，唯有董策端坐不语，那伙人住在外面临时搭建的帐篷，脏的要命，他才不会去那种地方。\n\n　　后来决定冷卫东带着项不平，徐艳卿，陈海龙，佟德富几个人去，一方面是去人多也没用，今天也不是开战，另一方面这都是够级的，撑场子的，也有点震慑作用，所以这几个头面人物前往。"}
{"id":"6498717180736045581","title":"第112章：肖锋又见龙灵儿","content":"　　等冷卫东等人来到宗门之外，在擂台的另外一面，搭建着不少帐篷，有执事弟子将引到一个最大的帐篷，等进去一看，也是不少人。\n\n　　你这边请朋友了，人家那边也自然有帮手。\n\n　　地玄宗宗主铜葫酒仙郑二龙，也给引荐了自己这边的道友。\n\n　　这双方是属于第一个回合，彼此亮亮底牌，展示己方实力。\n\n　　这边请到的朋友也不少。\n\n　　北林山侠侣，霓虹仙子，玉面书生曹文召，是一对三十多岁的侠侣，女的美若天仙，男的玉树临风，说起这两个人还有一段可歌可泣的爱情故事，据说当年双方家族不同意二人双修，霓虹仙子的家族为曹文召设置了种种障碍，提出了很多难题，为了心爱的女人，曹文召克服种种困难，北海杀蛟，炼丹，夜闯十二连环坞，诛杀七星大盗，连闯十三关，终于获得家族许可，抱得美人归。\n\n　　云想衣裳王晓蕾，汉宫飞燕程海花，碧波马银卉，慧茹女侠刘亚华，这是青峰山四大美女。\n\n　　魔龙山少主玉腕银笔樊华樊明辉，这是郑二龙标准死党，此外还有一个人，要是肖锋在这里一定认识，正是千手佛陀刘友。\n\n　　双方彼此介绍一番，商定第二天开始正式比武。\n\n　　可是等第二天早上，这边冷卫东等人刚刚要起身赶往擂台，对方郑二龙却突然派人来通知，说是有一个重要的客人要来，要求延期两天。\n\n　　冷卫东心中疑惑，究竟是何等人物如此重要，郑二龙非要等此人前来？\n\n　　但是郑二龙信息封锁的非常严，别说冷卫东这边，就是他自己那方的人物也不知道来的人究竟是谁。\n\n　　于是众人在猜测当中度过了两天，终于到正式开擂的日子，双方人马来到擂台前，在高大的擂台两边，各自搭建的凉棚，供双方休息。\n\n　　冷卫东等人凝神看去，只见对方的队伍当中除了两天前见过的这些人，并没有特殊人物，不但如此，连郑二龙也没有看到。\n\n　　冷卫东心中这气，咱们两边打擂，一边是帮助我魔刀宗的，一边是帮助你地玄宗的，这回好，正主没了，我和谁打去？\n\n　　正要出声询问，就看见远远的郑二龙陪着一个人走了过来，这家伙这郑二龙，点头哈腰的，仿佛在陪一个极为尊敬的客人，一边在前边引路，一边不时的和这个人说着什么。\n\n　　冷卫东神色巨变，猛然一声长叹。\n\n　　败局已定。\n\n　　不用打了，从龙灵儿出现的那一刻，此战已败。\n\n　　有人说龙灵儿这么厉害？非也，厉害的不是龙灵儿自身，而是龙灵儿身后的九幽教，那可是二流宗门，人家光元婴期的高手就有一两个，元婴期，类似冷卫东这种有个筑基期高手都美够呛的四流小宗门，想都不敢想，得罪九幽教，死都不知道怎么死的，人家随便派个高手就给你灭门了。\n\n　　思前想后，冷卫东决定接受现实，起身朝着自己请来的诸位道友一抱拳。\n\n　　“诸位，冷某多谢诸位能前来捧场，但是现在一看，这仗没法打了，我魔刀宗认了，随人家处置吧，只是绝不能连累诸位，诸位道友，此间事情已了，恕冷某招待不周，诸位请回吧。”\n\n　　众人你看看我，我看看你，这种情况之下，说大话没用，说我跟你共存亡，咱们一起对抗，怕什么，大不了一死而已。\n\n　　那是电影里面的，不是真实世界，在座诸位不是都老哥一个，那都是拖家带口的，不是一派的宗主就是少宗主，你脑瓜一热，不管不顾了，你的宗门就可能面临灭顶之灾，何况如果认输，大不了面子上难看一些，好好说说，赔点灵石法宝之类的，总不至于灭门，但是如果和对方对抗到底，惹怒了龙灵儿，那可真是找死了。\n\n　　你看这就是现实，这就是残酷的修真世界，一个龙灵儿，二流宗门的精英弟子，就把这些四流宗门吓得落花流水。\n\n　　就在大伙一筹莫展的时候，谁也没想到，一个清秀的少年大踏步离开休息的凉棚，窜上擂台。\n\n　　等发现，已经来不及了，这少年冲着对面的凉棚一抱拳，高声道：“对面可是龙灵儿姐姐？多日不见，姐姐风采依旧，真是可喜可贺，小弟给姐姐问好，请姐姐过来说话。”\n\n　　冷卫东脑袋嗡的一下，完了，这回想不灭门都不行了，这孩子是傻是怎么的，你当大街上见面打招呼啊，这叫擂台，过来说话？你知道这是什么意思？擂台上让对方过来说话就等于公开挑战，哎呀这是个疯子吧，你以为你走狗屎运得了个第一，你就真是第一啊，你嘚瑟嘚瑟的上去也行，你随便找谁不行啊，你上去就找龙灵儿，那龙灵儿是你能惹的起的？你这回不但害了我魔刀宗，你还害了你们霸王庄，你这个煞星啊，真是让你害死了。\n\n　　冷卫东狠狠的瞪了项不平一眼，项不平也傻了，这孩子平时不这样啊？挺老实，挺乖巧的啊？怎么今儿还干出这事了？坏了，都是这个狗屁第一闹的，这孩子就以为他真是高手了，不知道天高地厚。\n\n　　项不平想上去将肖锋拽下来，但是已经来不及了。\n\n　　对面龙灵儿银铃般的声音已经飘了过来。"}
{"id":"6498717180899623438","title":"第113章：俊男美女来调解","content":"　　“对面可是肖公子？一别数日，肖公子可是越来越英俊了呦，姐姐也甚是想念，却不知肖公子来此有何贵干？”\n\n　　随着银铃般的声音，人影一晃，龙灵儿已然俏生生的站在肖锋对面。\n\n　　自从上次和肖锋分手，不知道为什么，这小子的身影就总是在自己眼前出现，弄的自己练功都差点走火入魔，闭关了好长时间才逐渐好转。\n\n　　要知龙灵儿修习的媚功心法，首要就是要做到自己无情，才能顺利进阶，本来按照龙灵儿的进度，现在应该已经达到养气期十层的境界，但是就因为出现肖锋这个魔障，导致她始终徘徊在九层的境界。\n\n　　如果按照正常情况，她现在最应该做的就是立刻铲除肖锋，消除魔障，这样自己的心法才能顺利晋级，否则如果自己越陷越深，恐怕就不进反退了。\n\n　　但是龙灵儿心中却一丝一毫也没有诛杀肖锋的想法，不但没有，还越想越觉得这个少年很有意思，她现在还没有意识到，这个少年其实已经在她心中扎根了。\n\n　　肖锋也是静静的看着面前这个热辣，奔放的少女，他接触过的女孩不多，沈红梅算是高傲，有气质的那种，秦心茹则是柔情似水，小鸟依人，和这龙灵儿全然不是一种类型，不知道为什么，他最近心中想这龙灵儿的次数要超过秦心茹，要知他现在还没有往什么情啊爱啊方面去想，对秦心茹也不过只是当成自己的亲姐姐，对沈红梅则是主仆之情，但是对龙灵儿，则有一种完全不同的感觉，就是想再见到她，想看到她的人，想听到她的声音，没有原因，就是想。\n\n　　要不说爱这个字，真是魔力无限，不需要理由，不需要借口，什么都不需要，只要两个人心中有哪怕是一丝一毫的感觉，这爱就如同那小草一般，慢慢的生根发芽，慢慢成长。\n\n　　就比如今天，肖锋正常情况是不应该出头的，轮不到他上来摆平这件事，要知道他只是当初假冒东海肖公子的名号，和人家龙灵儿有过一面之缘，你知道人家给不给你面子，要是不给面子，惹翻了，你怎么收场？一旦惹恼了九幽教，会不会导致自己霸王庄被灭门？这些肖锋都没想，他只是看到龙灵儿，只是想上来打个招呼，就这么简单。\n\n　　所以等龙灵儿一问他的时候，肖锋这才恍然大悟，貌似自己惹祸了。\n\n　　“这个……这个……”\n\n　　肖锋在上面又抓耳朵，又捏鼻子，一时之间不知道如何回答。\n\n　　台下的冷卫东气的鼻子都歪了，心说你上去干什么，你要干什么，你到底要干什么？\n\n　　项不平恨不能找个地缝钻进去，这回这老脸算是丢没了。\n\n　　“咯咯，肖公子，你怎么了这是？那姐姐我替你说吧，你肖公子是从擂台那边过来的，那自然就是魔刀宗冷宗主请来的贵客了，而姐姐我是地玄宗郑宗主请来的，那肖公子就是和姐姐我作对的了？是帮他们出头想和姐姐我对阵，是这个意思吧？”\n\n　　台下的冷卫东差点喊出来。\n\n　　不是我请的他，我不认识他。\n\n　　“这个，姐姐勿怪，小弟确实是冷宗主这边的客人，是随我掌门师兄一起来的，只是刚才看见姐姐出现，小弟一时情急，这才上台相见，哪里有半分想和姐姐对阵的意思，姐姐千万不要误会。”\n\n　　肖锋总算是把话说出来了。\n\n　　结果他这几句话，龙灵儿简直比吃了人参果还舒服，原来他是看见我来了，就直接过来相见，全然不顾双方局面，他不是为了和我对阵，他只是为了见我，他真的只是为了见我而来，这个小冤家，他心中果真有我，没枉我一直也想着你。\n\n　　两朵红云飞上龙灵儿脸颊，这回轮到龙灵儿说不出话了。\n\n　　台下众人都一头雾水，这两个人干什么玩应，相亲啊是怎么的，这是擂台，这不是婚姻介绍所。\n\n　　“既然姐姐来了，小弟斗胆请姐姐一件事，不知姐姐可应否？”\n\n　　肖锋打蛇棍随上，既然对方没有明显的和自己对阵的想法，干脆直接和对方说明情况，万一要是行呢？\n\n　　“啊？肖公子有何事？”\n\n　　龙灵儿还沉浸在幸福的喜悦当中，浑然没有注意肖锋接下来要说什么，只是随口答道。\n\n　　“只要是肖公子吩咐的，姐姐我照办就是了。”\n\n　　你看这爱情的魔力就是这样，龙灵儿现在不管不顾了，你说啥都行，我都听你的。\n\n　　“姐姐，咱们两个既然为他们双方而来，依小弟的意思，没必要弄的剑拔弩张，打打杀杀的，大家坐下来喝杯茶，聊聊天，哈哈一笑，这事多好，化干戈为玉帛，彼此交个朋友，岂不美哉？”\n\n　　“好，就依你，咦？你说什么？”\n\n　　龙灵儿随口答应，但是随即反应了过来？\n\n　　这小子想和解？可是自己还没征求郑宗主的意思，怎么就能替人家答应呢？可是这是肖公子第一次求我诶，这要是不答应，以后还怎么和人家见面啊，这可怎么办，算了，不管了，既然答应了，必须帮着肖公子把事办了，还得办好了，谁让他开了口，我也答应了呢，我弟弟既然说了，就得这么办，谁要是不答应，看我龙灵儿怎么收拾他。\n\n　　想到这里，龙灵儿展颜一笑，登时这擂台上如同百花齐放，连台下众人都觉得如醉如痴，一时忘我。\n\n　　“有请魔刀宗冷宗主和地玄宗郑宗主上台讲话。”\n\n　　龙灵儿转身看着台下，就这一瞬间，立刻恢复了往日的冷静，两只眸子如电，话语也瞬间冷傲了起来。\n\n　　你别看她和肖锋说话这么柔和，这么温情，那对别人，龙灵儿可是相当厉害的一号人物，否则这些修真者怎么能这么怕她。\n\n　　冷卫东没办法，这个时候就是刀山火海也得跳啊，只好硬着头皮跳上擂台，朝着龙灵儿一抱拳。\n\n　　“原来是九幽教龙灵儿姑娘，在下冷卫东，有礼了。”\n\n　　那边郑二龙也丈二和尚摸不着头脑，这怎么意思这是？自己请来的贵客怎么和人家那边的人有说有笑的？\n\n　　郑二龙也跳上擂台，先和龙灵儿见礼，然后开始看着冷卫东在那运气，两个人你瞪我，我瞪你，就和两个要斗仗的公鸡相仿，眼珠子瞪的跟灯泡似的，要不是顾忌龙灵儿在跟前，两个人现在就要先打一仗。"}
{"id":"6498717180954149390","title":"第114章：调解成功摆酒宴","content":"　　龙灵儿怫然不悦，你们这是干什么？难道是不给我肖弟弟面子？找死不成？\n\n　　这龙灵儿性格热辣奔放，有什么说什么，想什么做什么，当时这小脸就跟冰霜一样，唰一下就冷了下来，重重的咳了一声。\n\n　　“两位宗主，你们这是什么意思？难不成都没把我龙灵儿放在眼里？”\n\n　　郑二龙吓一跳，这小姑奶奶是怎么了？我不过就是朝对方运运气罢了，怎么还就惹到您了？\n\n　　急忙朝着龙灵儿一抱拳，满脸赔笑。\n\n　　“咳咳，龙灵儿姑娘，哪里哪里，不知姑娘唤在下上来，有何吩咐？”\n\n　　冷卫东也急忙让自己冷静下来，现在是本宗生死存亡的关键时刻，可不能大意。\n\n　　“什么吩咐？刚才肖公子的话你们听到没有？”\n\n　　肖锋刚才在台上说的，希望两家和解，台下众人当然都听到了，但是没有一个往心里去，这不是天方夜谭吗？纯属做梦啊，你个小孩崽子，你一句话，两边就没事了？大家拉这么大阵仗，又是擂台又是比武的，就你一句话，两边就握手言和，就一个桌子喝酒了？你以为你是谁啊？你修真界盟主啊你。\n\n　　所以这郑二龙和冷卫东都愣在那，不知道怎么回答，说听到了，但是不可能的事情啊，说没听到，这小姑奶奶还不依不饶，干脆装糊涂吧。\n\n　　两个人不约而同，选择了沉默。\n\n　　龙灵儿生气了，你们看不起我还没事，居然敢看不起我肖弟弟，看来最近姑奶奶我真是太善良了，让你们这些人都不怕我了，今儿就让你们知道知道本姑娘的厉害。\n\n　　龙灵儿这脸当时就撂下来了，面如寒霜，台上台下的众人就觉得仿佛一阵寒风吹过，后脊背都嗖嗖直冒凉气。\n\n　　“你们两个真行啊，看来是真不给我肖弟弟面子，我最后问你们一句，我肖弟弟刚才说希望你们两家和解，你们答应还是不答应？”\n\n　　郑二龙蒙了，怎么个意思啊这是？怎么这小子提出和解，居然变成了龙灵儿逼迫自己和解了？\n\n　　不过他到底是阅历丰富，就这一瞬间，当时就明白怎么回事了，我这是糊涂了，人家这明显是小两口啊，肖公子，肖公子？明白了，这小子原来就是最近修真界流传的那个东海肖公子啊，怎么被冷卫东这个老家伙请去了，看来今儿这仗是打不成了，我要是不答应，估计这小姑奶奶就得站到那边去，那我还有好吗？算了，好汉不吃眼前亏，其实本来今天这个场面也不是自己希望看到的，当时自己找这冷卫东麻烦，就是想出一口气，并不是真想给人家灭门，只可恨这老东西太不会说话，让自己下不来台，这才双方各请人马，弄这么个擂台，其实并不是自己本心所愿，既然如此，就顺坡下台吧。\n\n　　“咳咳，那么依龙灵儿姑娘的意思呢？”\n\n　　这回他学奸了，先弄清楚你龙灵儿什么态度，你说怎么的就怎么的。\n\n　　“本姑娘的意思，自然就是我肖弟弟的意思，刚才我在台上亲口答应我肖弟弟，你没听见吗？还需要我再说一遍？”\n\n　　龙灵儿觉得今天有点丢面子，在自己肖弟弟面前，脸上有点挂不住，偷眼看看肖锋，这小子一脸平静，也不知道心中想什么呢，亲爱的弟弟，你可别着急啊，这件事姐姐我一定帮你摆平。\n\n　　“咳咳，那就依龙灵儿姑娘，姑娘说怎么办就怎么办。”\n\n　　“胡说，什么我的意思？是我肖弟弟的意思。”\n\n　　“咳咳，对对对，是肖公子的意思，就按肖公子的意思办。”\n\n　　郑二龙急忙拐弯，朝着肖锋一抱拳。\n\n　　“多谢肖公子斡旋此事，我们两家恩怨，就此一笔勾销，肖公子您看如何？”\n\n　　“如此甚好，多谢郑宗主深明大义，小弟谢过。”\n\n　　肖锋知道，人家这是看龙灵儿面子，急忙抱拳还礼。\n\n　　那边冷卫东仿佛做了一场梦，完事了？就这么完事了？我说这肖公子也太神了吧？他上台就这么简单一句话，怎么他说什么龙灵儿听什么呢？这小姑奶奶什么时候这么好说话了？看来修真界传言，肖公子和龙灵儿订婚绝对是真的，耳听为虚，眼见为实，这回我是真信了，他们两个绝对有事，人家郑二龙都表态了，我也别绷着了，千万别激怒了这小姑奶奶。\n\n　　只是冷卫东心中纳闷，怎么这大名鼎鼎的东海肖公子，跑到霸王庄当了一个弟子？\n\n　　于是一天云彩皆散，这个结局双方也都非常满意，你看这就是实力，同样一句话，肖锋提，就是放屁，人家龙灵儿提，就是天经地义的，就是必须执行的。\n\n　　冷卫东大喜，一场大祸消于无形，现在他看着这肖锋恨不能上去亲两口，简直是喜欢的不得了，相较于两分钟前还恨不能亲手杀了这个惹祸的家伙之心情简直是判若两人。\n\n　　马上吩咐立刻拆了擂台，全体回庄大排筵席，连同郑二龙以及他请的这些修真者，要好好喝一顿。\n\n　　等酒宴摆开了，冷卫东本来的意思是想尽尽地主之谊，他想由他和郑二龙，共同陪着龙灵儿坐主席，毕竟人家郑二龙也是对方的主要发起者，两个帮主级别人物亲自陪同龙灵儿喝一杯。\n\n　　可结果等酒席摆好，人家龙灵儿根本就不理这一套，在她的眼中，何曾瞧得起这些四流小修真门派，他们的死活与她何干？所以她才会因为肖锋的原因，从前来助拳瞬间变为强行调和。\n\n　　龙灵儿笑吟吟的带着肖锋，两个人走到正当中的席位，龙灵儿拉着肖锋一坐，聊上了。\n\n　　冷卫东本来还想拉着郑二龙想去陪着说说话，郑二龙一拽他。\n\n　　“你拉倒吧，你怎么还看不出听，现在那个桌子是你我能做的吗？惹的姑奶奶不高兴，小命难保啊，咱哥俩喝吧还是。”\n\n　　冷卫东一想也是，这姑奶奶哪是我能惹得起的，拉倒吧，愿意跟谁喝跟谁喝吧，于是和郑二龙还有双方请来的客人，大伙推杯换盏，喝的不亦乐乎。\n\n　　本来嘛，也没啥大仇怨，说白了无非都是为了面子，而且他们请的帮手很多彼此都熟悉，这一下双方冰释前嫌，冷卫东和郑二龙发现彼此还挺投缘。"}
{"id":"6498717181004481038","title":"第115章：伴美同行鹰愁涧","content":"　　郑二龙号称铜葫酒仙，那在修真界喝酒有一号，这一高兴，放开量了，挨个敬酒，他们这边喝的人仰马翻，人家龙灵儿那边细声细语也是其乐融融。\n\n　　众人都喝的高兴，有的干脆将上衣扒去，惹得众美女娇嗔不断，唯独董策正襟危坐。\n\n　　其实董策不是不高兴，他就这性格，这个人洁癖，筷子，酒杯，人家都自带，而且还特性，特别注意仪表，讲究说话不能高声，口不能张太大，衣服永远要整洁干净。\n\n　　这刘友喝的脸通红，他没认出来肖锋，因为肖锋当时在试炼的时候始终是黑巾蒙面，刘友就看董策有意思，拎着酒杯就凑董策近前，董策就一皱眉。\n\n　　“哎我说，董策，董兄，我说你一天这么端着，这么多讲究，你说喝个酒，你酒杯筷子都和别人不一样，这么一会功夫你洗八遍手，还换两套衣服，听说你睡觉都和别人不一样，我问问你，你睡觉是脸朝上还是脸朝下啊，是穿衣服还是不穿衣服啊？”\n\n　　董策气的直哼哼，不理他，和这种人缠上没完，知道自己嘴笨说不过人家，把周围几个美女乐的前仰后合的。\n\n　　但是总的来说，这一顿饭是在比较融洽的气氛当中进行的。\n\n　　而那边，龙灵儿也对肖锋提出一个要求，说我既然帮你忙了，你也得帮姐姐一个忙。\n\n　　肖锋问她什么事情。\n\n　　龙灵儿娓娓道来，原来她此番并非专程前来相助郑二龙，而是有自己的事情，是顺路，帮郑二龙一下，然后就忙自己的事情。\n\n　　在离此地五百里左右，有一处险地，叫鹰愁涧，据说鹰愁涧的深处长着一种叫七彩魔焰花，这种花能增加龙灵儿的修为，当然不是说普通修真者都可以的，必须是龙灵儿这种修习媚功心法的修真者才有用。\n\n　　说起这七彩魔焰花，起因还是这肖锋，因为他，龙灵儿产生魔障，又不肯当机立断诛杀肖锋，导致自己进境徘徊不前，后来她从一本古籍当中，寻到这么一种花，说是服用以后能增加修为，驱除魔障。\n\n　　当然这里面的原因她是不会对肖锋说的，只是说这种花对自己有好处，希望肖锋能助自己一臂之力。\n\n　　其实她根本不需要肖锋帮忙，无非是少女心思，找机会两个人多在一起呗。\n\n　　肖锋当然是慨然应允，但是转念一想，还是得请示自己的掌门师兄，毕竟现在自己是霸王庄的人，不能说走就走。\n\n　　结果他一问项不平，项不平敢不答应吗？虽然满心不愿，但是也只能点头，只是说自己正好在这魔刀宗小住几日，等肖锋回来，大家一起回霸王庄。\n\n　　其实项不平是留个心眼，给肖锋点压力，我可在这等你呢，别一竿子没影了，自己好不容易找到的宝贝可不能让龙灵儿就这么拐走了。\n\n　　肖锋满口答应，算了一下时间，也就三两天，于是和掌门师兄约定，自己三日后回返。\n\n　　等他说妥了，这龙灵儿可是个急性子，她的性格在这种地方怎么可能愿意待，拉着肖锋立刻就启程赶奔鹰愁涧。\n\n　　冷卫东郑二龙也不敢强留，等他们两个走了，剩下这些人更没有顾虑了，开怀畅饮，听说项不平要留三天，郑二龙说干脆我们也叨扰几日，大家好好聚聚，冷卫东大喜，求之不得。\n\n　　不说他们，单表肖锋和龙灵儿，从魔刀宗起身赶奔鹰愁涧，以他们两个的脚力，那五百里够走吗？\n\n　　一个晚上的功夫，两个人就来到鹰愁涧。\n\n　　此时天刚放亮，两个人简单休息了一下，准备好物品，周身上下收拾利落，二人就顺着峭壁，往鹰愁涧下面走。\n\n　　这鹰愁涧，正面是一座高峰，峰顶上像是一只鹰的形状，鹰嘴朝外，下面是无尽的深渊，深不见底。\n\n　　那七彩魔焰花，据说就长在这下面。\n\n　　他们两个的修为，还不够御剑飞行，只能手脚并用，如同猿猴一样往下面而去。\n\n　　本来龙灵儿有飞行符，但是肖锋不愿意用，他更加相信自己的双手，所以打头就往下面而去。\n\n　　见这少年对自己的事情如此上心，龙灵儿心中欢喜无限，在后面紧随着就跟了下去，同时暗中提防，别出现一些怪兽什么的伤害自己的心上人。\n\n　　这下面也不知道多深，以两个人的身手，足足往下面走了一上午，居然还没到底，正好有一处缓台，虽然地方不大，但是足够两个人坐下，二人干脆坐下休息片刻。\n\n　　因为地方不大，所以两个人只能肩并肩坐着，微风拂过，龙灵儿的发丝不时碰触肖锋的脸庞，而龙灵儿身上的芳香更让肖锋有点心猿意马。\n\n　　要知这龙灵儿修习的那是媚功心法，这种功法，修至极处，一举手，一抬足都足以迷倒众生，此时虽然没有刻意施展，但是那种吸引力已然刻在了骨子里，肖锋正值情窦初开，加上心中也确实对龙灵儿很有好感，一时之间，心神恍惚，只希望要是能永远这样坐着该有多好。\n\n　　龙灵儿心中也是很不平静，她对这少年虽然有很多不满意的地方，比如他的修为，还有他身上很多疑点，一个堂堂东海肖家的弟子为什么要加入霸王庄？\n\n　　但是这少年身上确实也有很多吸引她的地方，虽然现在还谈不到爱，谈不到喜欢，但是隐隐的，这种感觉已经不知不觉在心中生根发芽，只是她还没有意识到而已，或是说她心中其实在极力抗拒这种感觉。\n\n　　理智告诉她应该远离这个少年，而情感却驱使她不断找借口接近这少年，这份矛盾，她自己也弄不清楚，就像今天为了继续增加修为，她宁愿选择来这个地方采集七彩魔焰花，也不想因此去伤害这个少年。\n\n　　两个人各怀心思，一时竟无语相对，都不知道应该说点什么，虽然心中都很甜蜜，但是表面上却异常尴尬。\n\n　　但是就在这个时候，肖锋储物袋中的小白却突然发出示警的信号。\n\n　　肖锋猛然一惊，急忙就要起身查看。"}
{"id":"6498717180958343693","title":"第116章：爱苗滋长浑天铃","content":"　　这小白，自从试炼回来，肖锋就一直让它在自己的储物袋当中躲藏，也是为了避免太过惊世骇俗。\n\n　　只是在没有人的时候，才放出来自由活动，但是虽然在储物袋当中居住，小白的警觉性也是远远超过肖锋，它在储物袋当中不安的行为也立刻引起肖锋的警觉，等他刚要站起来的时候，发现危机已然来临。\n\n　　一只巨大的蚊子从的下方飞了上来，这只巨蚊比一只老鹰还大，那翅膀展开，比一个人张开双臂还要长，特别是那尖尖的嘴，简直就如同一把宝剑。\n\n　　此时龙灵儿也发现了，虽然惊讶于肖锋居然比自己还早一步发现危机，但是随即又释然了，想必是自己心中正在想着他分神了，想到这里，即便是这种危机当中，脸上也不自觉的升起两朵红晕。\n\n　　只是这个巨蚊太不解风情，它可不管你们两个是不是在谈情说爱，卿卿我我，面对食物，它的本能只是让它冲上来吸光这两个家伙的鲜血。\n\n　　那巨蚊双翅一震，居然在空中发出一股尖锐的声波，弄的肖锋和龙灵儿一阵难受，随即那巨蚊尖嘴就朝着龙灵儿刺来，估计是在它心中，这女娃娃的血应该更加甜美一些。\n\n　　肖锋本能的将双臂一展，将龙灵儿护在身后，手一拍储物袋，翱龙金枪瞬间闪现，朝着巨蚊的肚腹就刺了过去。\n\n　　那巨蚊不妨这少年手中居然凭空出现一条长枪，加上这种动物虽然凶悍，但是并没有智慧，所以完全没有闪躲，径直撞了上来，被肖锋的长枪一枪刺穿，随即手腕一抖，那巨蚊被甩入深涧，发出一声尖锐的叫声，仿佛死的极为不甘心。\n\n　　龙灵儿心中无限欢喜，刚才肖锋无意的保护动作让她心中鹿撞，他是在保护自己哦，这个傻子，明知道自己修为不如别人，还逞强去保护别人。\n\n　　但是她还没等憧憬在幸福当中多一会，就猛然变色，只听深涧下方传来一阵巨大的声响，仿佛连空气都扭曲了，连\n\n　　只见从深涧下方，飞出了密密麻麻的不知道几千几万只这种巨蚊，等飞到上空的时候，遮天蔽日，天地间一瞬间暗了下来。\n\n　　这些巨蚊随即对进行了猛烈的攻击。\n\n　　龙灵儿急忙祭出法宝浑天铃，这法宝就是平时她戴在手脖子上的小铃铛，一走路叮叮噹噹的很好听，这一祭起，那小铃铛陡然变成一只巨大的铃铛，在空中绕着不断飞舞，将冲上来的巨蚊一一击落。\n\n　　这浑天铃乃上古至宝，因为龙灵儿天资极高，是九幽教数一数二的精英弟子，才被宗门赠给此件宝贝，此宝据说天外陨铁所制，能抵抗任何法宝攻击而不损，在使用时还能发出音波，扰乱对方心神，对自己反而有宁神的作用，可以抵御外来干扰，在今天就正好发挥了最大的作用。\n\n　　否则这些巨蚊攻击力倒是一般，但是它们翅膀震动和口中所发出的声音就足以让两个人发疯，而这浑天铃正好将这种声音中和，保护两个人不被这巨蚊的音波干扰。\n\n　　这巨蚊攻击力不算太强，防御也不算太，但是数目太多了，虽然有浑天铃在外围抵御大半，但是仍然不断有巨蚊冲过浑天铃的防御圈，冲到两个人近期，被肖锋用翱龙金枪一一击落。\n\n　　肖锋还是藏了一个心眼，并没有祭出法宝，要知道这样他可就暴露了自己最大的秘密，他现在可是对外只有四层修为，这件事解释起来太麻烦了，不到万不得已，还是不要暴露的好。\n\n　　结果两个人和这些巨蚊纠缠了足足一个下午，直到夕阳西坠，巨蚊虽然被消灭了大半，但是依然还是有上千只之多，只不过两个人实在都灵力消耗大半，那浑天铃在空中速度也慢了下来，光彩也黯淡了，肖锋的翱龙金枪挥舞的也不如以前顺畅了。\n\n　　眼看着突破浑天铃的防御圈的巨蚊越来越多，肖锋也被逼的要施展自己的真正本领的时候。\n\n　　龙灵儿突然喊了一句。\n\n　　“肖公子，把法宝收起来。快点。”\n\n　　肖锋一愣，这个时候怎么反而让自己收法宝？但是他还是依言照做，手一抖，翱龙金枪收入储物袋，不为别的，只为一份信任，他知道在这个时候，龙灵儿是不会伤害他的，即便错了，也无怨无悔。\n\n　　当然肖锋也做好万全的准备，自己身上法宝众多，还有小白，大力等等后备力量，关键时候总用的上，所以也放心的将翱龙金枪收起。\n\n　　只见龙灵儿双手合十，拉着肖锋站好，然后往上一指，那在空中飞舞的浑天铃一下子飞到两个人上空，往下一落，将两个人瞬间罩住。\n\n　　肖锋就觉得天地间一下子暗了下来，这铃铛空间不是很大，两个人站在里面，基本上就是身体完全接触，脸对着脸，肖锋就觉得龙灵儿吐气如兰，那鬓角的发梢弄的自己脸上极痒，想伸手挠一下，但是手却抬不上来。\n\n　　两个都能夜间视物，此时虽然里面很黑，但是彼此离得太近，都看的清清楚楚，均觉得对方脸上通红，一时尴尬之极，想躲又躲不开，想说什么都张不开嘴，但是想闭眼又都舍不得，种种复杂的情绪在二人心头不断变换，心情繁复之极。\n\n　　龙灵儿俏脸绯红，不敢正眼看肖锋，稍稍侧了一下脸庞，偷眼看着这个离自己近在咫尺的家伙，你这个坏蛋，今天让你占尽了便宜。"}
{"id":"6498717181109338638","title":"第117章：涧下偶遇尸魅宗","content":"　　时间一分一秒的过去了，也不知道过了多长时间，外面总算是声息皆无，肖锋犹自呆呆的站着不动，龙灵儿气急，手在肖锋腋下狠狠的掐了一把。\n\n　　肖锋一疼，脑袋突然一抬，咣的一下正好磕在浑天铃上，哎呀一声，抬手一捂脑袋，这才清醒了过来。\n\n　　龙灵儿急忙抬手一挥，将浑天铃升起，果然外面巨蚊都已经散去，赶紧身形后移，离肖锋稍稍远了一些，这才缓过一口气，伸手一摸心脏，犹自在快速的跳动。\n\n　　肖锋愣愣的看着面前的龙灵儿，不禁痴了，看着他那呆呆的样子，龙灵儿噗呲一笑，但是随即小脸一绷，用手点指肖锋道：“我告诉你，今天的事情，你打死也不能说出去，如果敢吐露半个字，我，我，我杀了你。”\n\n　　肖锋急忙举起右手，对她发誓道：“姐姐放心，今日之事，小弟要是敢说出去半个字，就让天打五雷轰。”\n\n　　龙灵儿见他满脸通红，窘迫的样子，不禁莞尔，红着脸转向一旁。\n\n　　好半天，两个人总算是恢复了正常，急忙原地坐下，调息恢复。\n\n　　此时天色已晚，两个人决定不再冒险，就在这缓台之上静坐了一夜，决定第二天天亮再继续往下走。\n\n　　其实在两个人的心中，都希望这天晚点亮，都在心中希望能和彼此多待一会。\n\n　　但是天终于还是亮了，旭日东升，太阳的光芒照耀在两个害羞人的脸上，更是显得两个人脸色愈发的红晕。\n\n　　平日里热辣奔放的龙灵儿此时就如同扭捏的少女，哪还有半点魔女的形象？要是让她的同门看到她现在的样子，恐怕都要惊掉了下巴吧。\n\n　　要知她外号九幽魔女，那可是修真界出了名的狠辣，否则那些修真者怎么那么怕她。\n\n　　身形一动，龙灵儿终于还是狠下心来，率先跃下缓台，再次开始往下搜寻。\n\n　　肖锋急忙纵身跟上，脑海中还回忆着昨天的一幕，仿佛还是能闻到昨天那沁入心肺的芬芳。\n\n　　等到了中午时分，二人终于到了这深涧的底部，在这底部空间居然很大，到处都是各种各样的巨石，二人身形如电，在巨石当中四下搜寻，终于在一处巨石的根部找到了七彩魔焰花。\n\n　　这花色分七彩，叶子细长，最奇特的是这花叶子远看仿佛一团跳动的火焰，只是不是红色的，是七彩的，如同一团团诡异的焰火，所以叫七彩魔焰花。\n\n　　二人大喜，终于找到了需要的东西，虽然经历了巨蚊的袭击，但是总的来说这已经算是非常幸运的了，龙灵儿来到这七彩魔焰花旁边，弯腰就要采集。\n\n　　肖锋在她身后警戒，突然听到脑后风声，肖锋转身一看，不禁大吃一惊。\n\n　　原来自己身后不知何时站了一个怪人。\n\n　　只见这个人，从脑袋顶上到脚底下，都缠满了白布，只留下两只眼睛，其余全身都被白布包裹，连手脚都被包裹在内。\n\n　　而且这个人身上居然散发出令人作呕的腐臭气味，非常浓厚，肖锋实在不理解在一个人身上怎么能发出这种味道。\n\n　　龙灵儿修为在肖锋之上，自然也是发现了，等她看清这个怪人的样子，登时花容色变。\n\n　　“不好，是尸魅宗。”\n\n　　听她这么一说，肖锋也一下子就明白了，要知他可是鬼界功法正宗传人，只是经历的少一些。\n\n　　鬼界功法最初传入修真界的时候，并没有引起修真者的反感，那个时候修习鬼界功法的修真者都是老老实实按部就班的修习鬼界功法，但是因为以人类之躯修习鬼界功法实在是事倍功半，而且威力比其他功法差很多，导致修习鬼界功法的修真者不断减少。\n\n　　后来从鬼界又传来一种辅助方法，请注意这在鬼界是辅助方法，不是正统修炼方法，就是使用摄魂幡或是炼魂幡，来摄取魂魄，在对敌的时候用魂魄攻击对方以弥补自己攻击力的低下。\n\n　　本身这个事情，在鬼界无可厚非，是很正常的一件事，鬼界修真者都是魂魄类存在，谁收谁都无所谓，大不了从自由者变为别人的奴仆，但是到了人类修真界就不一样了，因为人类是有肉身的，你把人家魂魄摄取了，那肉身自然就死亡了，所以这种方法受到人类修真界的极大愤慨，一方面是这种方法有伤天和，太过于惨无人道，另一方面这种方法也太厉害了，鬼修凭借魂魄的辅助战斗力获得极大提升，有些逆天的鬼修凭借一些超级法宝比如幽冥炼魂幡的辅助甚至纵横修真界。\n\n　　普通的幡叫摄魂幡，只能摄取魂魄，但是魂魄无意识，属于本能攻击。\n\n　　但是高级的幡叫炼魂幡，能增加魂魄攻击，甚至魂魄有意识还能继续修炼。\n\n　　你想象一下，一个鬼修，如果拥有幽冥炼魂幡这种逆天法宝，又给他摄取足够的魂魄，那不是等于一个人拥有一支军队，那战斗力不可想象。\n\n　　所以这些鬼修终于成为修真界的公敌，所有宗门组成联盟，要将鬼修斩尽杀绝，经过一番大清洗，大部分鬼修被诛杀，只有一小部分，都逃到人迹罕见之处。\n\n　　经过这么多年的休养生息，鬼修也慢慢重新多了起来，只是再不敢像以前一样肆无忌惮的摄取魂魄，包括现在跻身六大门派的酆都城魔神殿，其实就是鬼修，但是他们也只是凭借正统的修为，不再做摄取魂魄这种太过伤天害理的事情。\n\n　　但是像摄取魂魄这种能明显增加战斗力的事情，对于鬼修来说就如同人染上大烟瘾，怎么可能戒掉，所以一些二三流，三四流的鬼修宗门其实还是暗中摄取魂魄，只是不做的那么明显，所以修真界也就睁一眼闭一眼，民不举官不究了。\n\n　　但是摄取魂魄，毕竟还是要死很多人，那些肉身处理起来也很麻烦，后来也不知道从什么时候起，终于有一个高级鬼修发明了另外一种方法，而这种方法不但解决了处理肉身这个问题，还让鬼修的战斗力再次提升。"}
{"id":"6498717181159670286","title":"第118章：尸魅少主莫成贞","content":"　　通过祭炼这些肉身，可以使这些没有灵魂的肉身变成钢筋铁骨，像傀儡木偶一样服从主人的命令，对敌人进行攻击，而且也能发挥出生前七八成的功力，只是没有意识，不能使用法宝，但是凭借身体坚硬，而且不怕受伤，因为没有意识，没有痛感，所以还是非常有战斗力的。\n\n　　自从这控尸法出现，鬼修的战斗力明显又升了一个台阶。\n\n　　只是这些鬼修的宗门，因为害怕再次受到修真者的集体攻击，都变得小心翼翼，不敢太过张扬，基本都将自己的宗门设立在非常偏僻的地方。\n\n　　今天肖锋和龙灵儿就遇到了一个失去魂魄，被人控制的尸体，根据这个尸体的状态，龙灵儿一下子就认出，这是属于尸魅宗的。\n\n　　这个时候那个被白布包裹的尸体，这些尸体被称呼为尸魅，这个尸魅发出一种怪叫，身形一动，就扑向他们两个。\n\n　　肖锋翱龙金枪在手，大枪一抖，朝着这个尸魅前胸就刺了过去，都说这尸魅刀枪不入，浑身坚如精钢，我却不信，是你坚硬还是我的翱龙金枪坚硬。\n\n　　这尸魅果然没有意识，面对刺来的翱龙金枪不躲不闪，去势丝毫不减，结果胸脯正好撞在枪尖之上。\n\n　　就听噗的一声，那翱龙金枪正好将这尸魅刺个透心凉。\n\n　　肖锋心中一喜，看来这尸魅没啥厉害的，双臂一较力，就打算把这尸魅挑飞。\n\n　　结果这次他的算盘打错了，刺穿是刺穿了，但是这尸魅根本就没听下，顺着枪杆，身体仍然急扑而下，本来如果对方是一个人的话，这一枪正中胸脯，基本这个人瞬间死亡，那么一定会停止自己的行动，这已经形成一种思维定式，肖锋还是按照这种想法进行。\n\n　　结果他就忘了，这对面的不是人，是尸魅，这种尸魅没有意识，没有痛感，虽然被他一枪刺中心脏，而且枪头都从后背出来了，但是这尸魅毫无感觉，依然对他发起攻击。\n\n　　眨眼之间，这尸魅顺着枪杆就到了肖锋近前，因为没有意识，所以所有的尸魅都无法使用武器，只能凭借双手双脚进行攻击，这尸魅两只手双峰贯耳，朝着肖锋左右太阳穴就砸了下来。\n\n　　龙灵儿花容失色，这个时候想救援已经来不及了。\n\n　　再看肖锋，虽然愣了一下，但是到底还是反应快，身躯一矮，那尸魅两只手拍在一起，发出金铁交击之声，随即肖锋身躯从尸魅的腋下就闪了过去，来到这尸魅身后的时候，用手一抓翱龙金枪的枪尖，将翱龙金枪从这尸魅身上就拔了出去。\n\n　　等他跳过两三丈，再回头观望，只见这尸魅胸口一个大洞，但是并没有鲜血流出，样子非常瘆人。\n\n　　这尸魅怪叫一声，转身一跳，重新判断了肖锋的方位，双脚一纵，再次扑向肖锋。\n\n　　肖锋这回精明了，知道对付这种东西，大枪不好使，干脆将翱龙金枪收起，取出蒋正义的大关刀，只不过他这种体型身高，举着这么大一把大关刀，实在是有点不伦不类，一点也展示不出那种傲视天下的气势，肖锋琢磨着什么时候弄一把适合自己的刀，配合自己的翱龙金枪使用。\n\n　　大关刀一晃，肖锋舞出一朵刀花，自尸魅身侧飘过，一走一过之间，顺势将尸魅右手砍断。\n\n　　那尸魅果然还是浑如未觉，依然转向面对肖锋，举着左手再次扑来。\n\n　　肖锋一看纠缠不休啊，再次身形晃动，将尸魅左手也砍了下来，心说我看你这回还怎么攻击？\n\n　　结果这个尸魅依然扑向他，这回是抬起一条腿踢向他，气的肖锋将这尸魅一条腿也砍了下来，尸魅单腿蹦，还是扑向他，跳在空中用唯一的一条腿踢他。\n\n　　肖锋心说行，够狠，大刀再次一轮，将尸魅唯一的一条腿砍断，就见这尸魅发出怪叫，在地上蹭，一点点蹭向肖锋，居然还试图用脑袋去顶肖锋，气的肖锋将尸魅脑袋砍了下来，那尸魅居然还未死，脑袋竟然还滚向肖锋，肖锋实在没有办法了，用大刀将尸魅的脑袋砍成两半，这回尸魅才老实，不动了。\n\n　　肖锋出了一声冷汗，心说这玩意太难对付了，这要真是刀枪不入，还真挺头疼。\n\n　　其实他这话说对了，他们遇到的这个尸魅，只是最最普通的货色，如果尸魅就是这种战斗力，那还有什么威胁可言，尸魅随着生前主人的修为和使用者的祭炼方法，也分为很多种，这种缠着白布的，是最最普通的，只是用普通的凡人的肉身炼制的。\n\n　　“什么人竟敢闯入禁地，毁我尸魅？”\n\n　　随着一声厉喝，一道身影由远而近，瞬间站在二人对面。\n\n　　肖锋一看，这人不认识，二十多岁，看样子居然养气期九层修为，长得颇为清秀，只是双目邪光大盛，明显就是心机深沉之辈，此人一身华服，脑袋上居然还戴着个玉冠，当他看到龙灵儿的时候，明显一喜，但是随即看到龙灵儿身边的肖锋，马上露出恶毒的目光。\n\n　　“哈哈，真是踏破铁鞋无觅处得来全不费工夫，原来是龙灵儿小姐大驾光临，莫某几次好意邀请，龙小姐都置之不理，今天怎么有空跑到我尸魅宗的禁地，呔，你这小贼，难不成就是那东海姓肖的狗贼？”\n\n　　肖锋心中大怒，心说我抱你家孩子下井了是怎么的，居然见面就恶言相向？\n\n　　他不知其中原委，但是龙灵儿心中明白，她一见这邪恶的青年就气不打一处来，登时柳眉倒竖，杏眼圆睁。\n\n　　“姓莫的，你少胡言乱语，再敢乱吠当心姑奶奶撕了你的嘴。”\n\n　　原来此人叫莫成贞，那是尸魅宗少主，这尸魅宗也是二流宗门，但是名声甚坏，只是他们多半都活动在荒山野岭，平日也不怎么兴风作浪，所以其他宗门虽然很讨厌他们倒也没有对他们加以讨伐。\n\n　　当然主要原因也是这尸魅宗实力雄厚，派中光元婴期高手就有一两个，也是一般宗门惹不起的主。"}
{"id":"6498717181113532941","title":"第119章：肖锋恶斗黑尸魅","content":"　　这尸魅宗少主莫成贞，也算是天资聪颖，只是为人轻浮，好色成性，自从有一次见过龙灵儿之后，就念念不忘，甚至央求他父亲出面，前往九幽教提亲，试图和龙灵儿双修，当然遭到龙灵儿断然拒绝，这小子就怀恨在心，后来居然听闻这龙灵儿和东海肖公子订婚，这家伙醋意大发，本想怂恿他父亲带人前往九幽教将龙灵儿硬抢过来，但是他父亲考虑到九幽教实力不在他们尸魅宗之下，才没有应允。\n\n　　不过这家伙贼心不死，自己偷偷跑出来炼制尸魅，他这个禁地其实是背着他父亲搞的，他的意思是等我多炼制几只极品尸魅，我找个机会，把龙灵儿抢来，霸王硬上弓，等生米煮成熟饭，你龙灵儿也就从了我了。\n\n　　结果他没有想到，他没去找龙灵儿，这龙灵儿居然自动送上门来，还带着他的情敌东海姓肖的，真是天助我也，今天杀了姓肖的出气，再抢了龙灵儿入洞房，等木已成舟，估计九幽教也不会为了一个龙灵儿就和他们尸魅宗翻脸。\n\n　　他想的很美，当下淫笑一下。\n\n　　“哈哈，龙小姐，既然到我尸魅宗来了，就请入内一叙，自从上次见到龙小姐，在下甚是想念，今天是天公作美，让在下又见到龙小姐，哈哈，咱们两个可真是有缘啊，简直就是天造的一双。”\n\n　　“呸，恶贼，就凭你也配我龙灵儿？识相的快滚，否则姑奶奶我今天就废了你。”\n\n　　如果依着龙灵儿的脾气，这狗贼敢这么说话，早就上去大开杀戒，但是她冰雪聪明，此地既然是尸魅宗禁地，必然有尸魅宗高手存在，自己虽然不怕，但是以肖公子修为，恐怕不易顺利离开，所以她只好暂时隐忍，希望能好说好商量，逼迫对方让自己二人离开。\n\n　　“哈哈，龙小姐既然敬酒不吃吃罚酒，那就别怪莫某不客气了。”\n\n　　这莫成贞后退几步，口中发出一声长啸，只见在肖锋二人四周，瞬间出现了十几只尸魅，除了大部分都是刚才那种以外，肖锋发现有两只和其他的不太一样，就是这两只是黑布缠绕的。\n\n　　“姓莫的，你当真敢与我九幽教作对？”\n\n　　“哈哈，莫某就是有天大的胆子也不敢和九幽教公然作对，但是此时此地，你九幽教怎么能知道？只要我杀了这姓肖的狗贼，再和你龙小姐入了洞房，你九幽教就算是知道了，又能如何？”\n\n　　“呸，姓莫的，你欺人太甚，看法宝。”\n\n　　龙灵儿实在是忍无可忍，伸手一拍，浑天铃腾空而起，幻化成一个巨大的铃铛，那铃铛发出万道霞光，响起悦耳的叮咚之声，就朝着莫成贞飞了过去。\n\n　　这霞光和这声音在龙灵儿和肖锋来说是无比的悦目，听着也非常舒服，但是在莫成贞看着和听着就不一样了，要知这浑天铃乃是九幽教镇教之宝，威力极大，能发出惑人心神的霞光和干扰心神的音波。\n\n　　莫成贞的脸色变了，他深知龙灵儿的厉害，浑天铃一出现，他就觉得心神巨震，险些失态，急忙灵力运转，守住心神，同时手中一挥，一面巨大的炼魂幡出现，那炼魂幡升在空中，化为一丈多长，黑雾缭绕，里面发出凄惨的叫声，一团团黑雾不断从幡中散出，就朝着浑天铃缠了过去。\n\n　　两件法宝在空中不断缠斗，而与此同时，那些尸魅也开始发动进攻。\n\n　　只不过这些尸魅进攻的目标都是一个人——肖锋。\n\n　　肖锋刚才斩杀了一个尸魅，对于这十几个当然毫不在意，大关刀抡起，将一左一右两个靠近的尸魅脑袋砍下，此时后面一个尸魅靠近，肖锋头也不回，一刀抡出，按照他的想法，这一刀应该可以将这个尸魅拦腰斩断。\n\n　　但是他失算了，他的刀倒是砍在这个尸魅的腰上，但是没砍断，不但没砍断，就听啪的一声巨响，那巨大的反震力将大刀高高弹起，等肖锋发觉不好，再想闪躲，来不及了，那尸魅丝毫未受这一刀的影响，欺身而进，双掌正好击在肖锋后背之上。\n\n　　这两掌打的是实实惠惠，肖锋毫无防备，只能勉强运转一小部分灵力抵抗，被打的身形如同断线的风筝一般，飞了出去，撒下一串血线。\n\n　　龙灵儿大惊，但是她现在被莫成贞缠住，这莫成贞修为不在她之下，甚至还要高过她，所以干着急没有办法，只能眼睁睁的看着十几个尸魅追击肖锋而去。\n\n　　肖锋一时大意，被尸魅打伤，心中这火一下子就上来了，暗骂自己大意，明明刚才已经看到有两个黑布包裹的尸魅，却还吃了这么大的亏。\n\n　　等他刚刚落地，没来得及调整身形，那黑尸魅如影随形，速度竟是丝毫不比他慢，再次来到他身后，一拳轰出。\n\n　　肖锋来不及闪躲，将大关刀一横，那一拳正中刀柄，肖锋就觉得一股大力袭来，身形再次被震飞出去，再看那得自蒋正义的大关刀，居然被这黑尸魅一拳轰断，肖锋心中一惊，这家伙多大的劲，这一拳居然比这大关刀还厉害，虽然这大关刀只是一件中品法宝，但是这也不是轻易就能被损毁的，看来这尸魅确实有独到之处。\n\n　　但是黑尸魅却不给他喘息之机，再次来到他近前，这回是双拳齐出，两股劲风袭向他的前胸。\n\n　　此时肖锋双手各抓着半截大关刀，看这黑尸魅穷追不舍，这火大了，欺负人没这么欺负的，一气之下，将两截大关刀扔掉，双拳齐出，和这黑尸魅对拳。\n\n　　四拳相交，场中发出轰天一声巨响，肖锋身形晃了几晃，再看那黑尸魅，被震的蹬蹬蹬倒退几步，虽然肖锋仓促之间出拳，但是他的这双手比法宝还要坚硬，再则他毕竟是八层修为的实力，这一下又是全力出击，登时就扭转局面。\n\n　　这回轮到我打你了吧，肖锋身形前窜，一拳击中那正后退的尸魅的肚子，再次将黑尸魅击飞出去，然后身形跟上，一掌将黑尸魅的脑袋击碎，那黑尸魅在地上蹬了几下，终于不动了。"}
{"id":"6498717181163864589","title":"第120章：惊闻巨变心中急","content":"　　他这两下攻击，简直是快似闪电，但是龙灵儿和莫成贞都看的清清楚楚。\n\n　　本来龙灵儿担心的要死，但是一则她被莫成贞缠住，救援不易，再则她实在也是不相信，敢孤身出来闯荡的东海肖公子就这么点本事？所以其实她内心当中也是想看看这肖公子还有没有什么后手。\n\n　　结果是出乎她的意料，在她心中，肖锋有几件极品法宝很正常，毕竟是东海肖家的公子，肖家富可敌国，随便拿出一样都是宝贝，但是她万万没有想到，这肖公子居然徒手就将黑尸魅击杀。\n\n　　要知她可是知道这黑尸魅的厉害，这黑尸魅和白尸魅不可同日而语，那白尸魅只是普通凡人炼制，而这黑尸魅是修真者的尸体炼制的，虽然只是养气期修真者的尸体炼制，但是经过尸魅宗特殊的药水泡制，又经秘法炼制，这坚硬程度不亚于一件上品法宝，就算是精钢，也能一拳轰出一个窟窿，这肖公子到底是修炼的什么功法，居然这双手比尸魅的拳头还硬？难不成他是体修？但是不像，要知体修体征极为明显，是骗不了人，也瞒不住的，这肖公子明明就是正统的修真，如何能将一双手练到这等境界？\n\n　　她这边迷惑不解，同样震惊的还有莫成贞，对这尸魅的熟悉程度，莫成贞可比龙灵儿清楚的多了，这黑尸魅是他最引以为傲的杀手锏，他从家里偷跑出来，只带出来几个黑尸魅，都是他尸魅宗炼制成形的，以他现在的水平还无法在短时间内炼制出黑尸魅，当然他建立基地，就是为了炼制这黑尸魅，只是炼制这黑尸魅，一则需要原材料，就是修真者，二则极为费功夫，所以他就是有这想法，目前也没有这时间。\n\n　　但是他对于黑尸魅还是非常了解的，这黑尸魅威力无穷，除了修真界有数的那些神兵利器以外，一般的法宝根本无法伤害这黑尸魅，这从开始这家伙的大关刀被黑尸魅一拳击毁就可以看出这黑尸魅的厉害，但是这家伙没有了法宝，居然单凭一双手，生生击毁了这黑尸魅，如果不是亲眼所见，打死他也不会相信。\n\n　　肖锋一击得手，他现在可没有时间管这两个人心中想什么，身形如电，在十几个尸魅当中迅速游走，转眼之间，剩余的一个黑尸魅和其他十几个白尸魅被他一一放倒。\n\n　　莫成贞心如刀割，心疼啊，这两个黑尸魅炼制不易，居然这么轻松就被他给毁了，这家伙不是人，但是这小子不傻，知道今天自己讨不到好处了，三十六计走为上计，想到这里，这小子驱动炼魂幡，发动一轮攻势，然后抹头就跑，转眼之间，消失不见。\n\n　　龙灵儿也没追赶，毕竟他是尸魅宗少主，真要是杀了他，恐怕会给自己宗门惹来大祸，走就走吧，希望他能记住教训，以后离自己远一些。\n\n　　“咯咯，肖弟弟，真没有想到你还有这一手啊，你可是瞒的姐姐好苦呦？白白让姐姐担心你半天，你到底还有多少秘密？”\n\n　　肖锋急忙施礼赔罪，心说我的秘密还有太多了，不能告诉你，最大的秘密就是其实我并不是东海肖家的，但是这绝对不能说，只好说自己小时候机缘巧合，服用了一种药物，所以自己的双手才变成这样，只是手虽然变动坚硬了，但是却影响灵力修为，导致自己灵力的境界停滞不前，到现在才有四层左右。\n\n　　他编的还挺匀乎，龙灵儿还真信了，要知东海肖家富甲天下，家族当中自然不少灵丹妙药，肖锋说的还是非常有可能的，所以也就不再追究。\n\n　　二人在这深涧底部仔细搜寻了一番，果然找到一个隐秘的山洞，里面有一些来不及拿走的材料物品等，看样子是莫成贞刚才走的匆忙，没来得及带走。\n\n　　龙灵儿看着这些东西心头火起，一把火将这山洞焚毁，再仔细找找没有什么东西了，这才和肖锋两个人采集完七彩魔焰花，离开这鹰愁涧。\n\n　　两个人动身回返魔刀宗，不约而同的，都走的很慢，仿佛谁也不愿意快些回到魔刀宗，因为他们知道，只要回到了魔刀宗，他们就要分开了，龙灵儿再是大胆，也不可能总是找借口缠着肖锋，况且她得到了这七彩魔焰花，也要早些回到宗门炼制丹药，好让自己的修为进阶。\n\n　　但是走的再慢，路也有尽头的时候，终于离魔刀宗不远了，两个人的心情也逐渐沉重，经过这一次，两个人的关系明显近了很多。\n\n　　肖锋望着那张吹弹可破的粉脸，刚要说些什么，突然眉头一扬，只见远远从魔刀宗方向，连滚带爬的过来一个人，这个人仿佛受到了极大的惊吓，跟个大马猴一样，一边跑还一边翻跟头，本来这个人身法还是很快的，但是可能是受到什么刺激，脚下虚浮，跑几步还摔个跟头，就这么跟头把式的朝着肖锋他们过来了。\n\n　　肖锋心头恼怒，谁这么不开眼，这种关键时候前来捣乱，等这位跑近一些，一看这家伙受什么刺激了这是，这个惨就别提了，帽子也丢了，衣服也破了，浑身都是泥土，鞋还丢一只，面色惨白，一点血色都没有了。\n\n　　这位正跑着一眼就看见肖锋和龙灵儿了，就跟跑丢的孩子看见亲人一样，来到两个人近前放声大哭。\n\n　　肖锋这回看出来了，这家伙不是别人，正是千手佛陀刘友，心说你多大个人了，还哭鼻子？\n\n　　本心是想训斥他几句，但是一看这刘友哭的鼻涕一把泪一把，还真有点于心不忍。\n\n　　龙灵儿眉头一皱，这种气氛被这不识相的家伙打破确实也很生气，但是女孩子毕竟心还是比较软，当下皱眉喝道：“别哭了，究竟发生了什么事情？”\n\n　　别说这一下还真好使，刘友马上止住哭声。\n\n　　“死了，都死了，他们都死了。”\n\n　　肖锋心头巨震，一把抓住刘友脖领子。\n\n　　“你胡说什么？谁死了？”\n\n　　“都死了，一个都没剩，太惨了，呜呜呜。”"}
{"id":"6498717181218390541","title":"第121章：追踪同门入虎穴","content":"　　这刘友又要哭，气的肖锋差点没打他。\n\n　　“你说清楚，到底是怎么回事？”\n\n　　刘友哭哭啼啼将事情经过讲述一遍，肖锋不听还则罢了，这一听，当时是怒发冲冠，起身就朝着魔刀宗而去，身形如电，眨眼之间踪迹不见。\n\n　　龙灵儿也听明白了，急忙带着刘友追肖锋而去，芳心焦急，这死冤家，再着急也得等我一起走啊，你自己冒冒失失前去，要是有什么闪失，我可怎么办？\n\n　　原来魔刀宗，出大事了。\n\n　　肖锋和龙灵儿走了，剩下这些人开始狂欢，连着喝了三天，其实他们宗门都离的不远，彼此原本就是认识或是知道对方，本来就是斗气也没有什么大仇大怨，试炼死几个弟子，那在修真界太正常了，根本不算什么事情，所以借着这个机会，双方握手言和，这才发现原来彼此都很投缘，真有相见恨晚之感。\n\n　　听说项不平要留三四天等肖锋，郑二龙说干脆我们也叨扰几天，大家好好聚聚，难得有这么个机会大家聚在一起，正好彼此切磋一下，谈谈修炼的体会，长长见识。\n\n　　本来这是好事，但是大伙这一高兴，乐极生悲了。\n\n　　就在肖锋他们走后第二天的夜里，大伙正在痛饮，突然也不知道是哪来了一团淡淡的雾，将整个大厅笼罩，这雾无色无味，等大伙发现不对的时候，已经是浑身酸软，都动不了了。\n\n　　只有一个人例外，就是刘友，这刘友正好这功夫出去方便，回来的路上，刘友一边走一边哼着歌，突然发觉不对，要知他修为虽然不高，但是经验丰富，感观特别敏锐，他就觉得大厅周围好像有不少人，刘友也没声张，悄悄找个了大树，他跳了上去，这一看可把他吓坏了，只见大厅之上，众人七倒八歪的，都躺在了地上，然后几个人在大厅当中不时的对着这个一掌，对着那个一掌，刘友不知道怎么回事，就看见中掌的人当时眼睛一闭就不动了，他就以为是被人杀了，有心想下去帮朋友报仇，刘友掂量掂量自己的本事，没敢下去，再一想，自己要是死了，连个把消息送出去的人都没有，所以刘友决定出去找人帮忙。\n\n　　找谁帮忙啊？当然是龙灵儿和肖锋，他听说了，这两个人去了鹰愁涧，所以他悄悄从魔刀宗出来，看明方向，就想赶奔鹰愁涧。\n\n　　结果他刚出来，就被几个在外面巡逻的人发现了，巡逻的人一吹口哨，突然也不知道从哪出来几个全身包着白布的人，还有包着黑布的就将刘友围起来了。\n\n　　这一打，刘友吓坏了，他哪见过这阵势啊，这几个人怎么回事，砍一刀砍不动，扎一下不理会，最可怕是有一次刘友明明将自己的暗器打中一个包裹白布之人的嗓子，那是一把小飞剑，那剑尖都从脖子后面露出来了，结果这个包着白布的人，啥事没有。\n\n　　刘友是魂飞天外，这仗没法打了，这不是人，这是鬼啊，把他吓的是夺路就跑，这几个包着布的人在后面追，好在刘友别的方面不行，腿脚还是非常利索，三下两下甩脱追兵，他这一急，方向还跑错了，结果绕了好大一个圈，才算转到前往鹰愁涧的正路上。\n\n　　这刘友可吓坏了，哪有人被一把剑穿过了脖子还若无其事的？自己一定是遇见鬼了。\n\n　　但是好在他虽然害怕，但是对朋友的义气还在，所以勉强支撑着自己，去寻找龙灵儿和肖锋。\n\n　　龙灵儿和肖锋一听就明白了，这一定又是尸魅宗干的，不用问，他们是抓这些修真者回去炼制尸魅，而且是炼制威力极大的黑尸魅。\n\n　　那肖锋能不急吗？自己的掌门师兄，和其他五位师兄都在里面呢。\n\n　　所以他飞快的赶回魔刀宗，等他回来以后，发现魔刀宗已经是空无一人，掌门师兄，自己的同门，还有其他所有的修真者，都不见了，连同魔刀宗的执事弟子，下人等也都没有了。\n\n　　不用问，都被抓走了。\n\n　　肖锋急的一跺脚，看地上的痕迹，敌人应该已经走了有一段时间了，自己根本不知道敌人往哪个方向走，可如何是好？\n\n　　因为他心急如焚，所以刚才全力奔跑，后面的龙灵儿和刘友还没有跟上来，正不知如何是好，突然储物袋当中的小白动了几下。\n\n　　肖锋心中大喜，急忙将小白放出，这小白在地上蹦了几下，伸长了鼻子，到处嗅嗅，突然朝着西方叫了两声，然后奔西方疾驰。\n\n　　肖锋急忙跟上，他此时心中全是掌门师兄等人的安危，也没有时间等龙灵儿，况且对方能一举将这么多人擒拿，实力也是非常雄厚，内心深处也不想龙灵儿跟着涉险。\n\n　　所以身形如电，追着小白就下去了。\n\n　　等龙灵儿和刘友回到魔刀宗，肖锋已经走了很远了，龙灵儿气的粉面寒冰，这个小冤家这么鲁莽，对方分别是出动了不少高手，以你这点修为这不是找死吗？\n\n　　“也不知道他往什么方向去了，这可怎么办好？”\n\n　　“这个，龙小姐，我有办法。”\n\n　　刘友眼珠一转，急忙趁机讨好，他的朋友都被对方抓走，在他心中，肖锋比废物强不了多少，营救朋友可全指着面前这位小魔女了。\n\n　　“什么方法？快说？”\n\n　　刘友急忙在储物袋当中掏出一只小猴子，这小猴子只有三四寸大小，两只小眼睛直转，浑身金黄，非常可爱。\n\n　　“难不成这就是传说当中的寻金猴？”\n\n　　龙灵儿眼睛一亮，她也算是见多识广，一下子就识出这小猴子的来历。\n\n　　“咳咳，龙小姐好眼力，正是正是，只要有了它，就能知道这些贼人的下落。”\n\n　　刘友见龙灵儿对这寻金猴非常在意，当时觉得后背发寒，这些年他靠着这个寻金猴可没少得到宝贝，要是被这小姑奶奶看中，可就惨了。\n\n　　好在龙灵儿现在心思全在肖锋身上，并没有太过注意这只罕见的寻金猴，只是不断催促刘友快些驱使寻金猴搜索敌人踪迹。\n\n　　刘友这才心中稍安，急忙对着寻金猴吩咐了几句，那小猴子跑跑跳跳，在魔刀宗四处转了一圈，然后跳到刘友肩头，朝着西方一指。"}
{"id":"6498717181365191182","title":"第122章：秘密基地探机密","content":"　　龙灵儿大喜，急忙带着刘友按照寻金猴的指引，追肖锋而去。\n\n　　路上龙灵儿心中不断祈祷，你这个小冤家，千万别莽撞，等着我啊，可千万别有什么闪失啊。\n\n　　可是刘友虽然身法也不错，但是怎么能和肖锋相比，龙灵儿再是心急，也只能将就刘友的速度，这样一来，他们两个和肖锋就越拉越远。\n\n　　再说肖锋，跟着小白一路疾奔，这一走就走了两天，终于来到一处非常隐秘的山谷，小白停下，望着山谷低吼了一声。\n\n　　肖锋知道到了地方，并没有直接进入，而是绕着这个山谷先转了一圈，发现这山谷只有一个入口，而且防范比较森严，在谷口除了有人站岗巡逻以外，还有几个隐秘的岗哨，当然在小白的帮助下，这些岗哨还是瞒不住他的。\n\n　　谷口的守卫都是一些养气期三四层左右的修真者，还有一排白尸魅，站在那里不动。\n\n　　肖锋现在知道这些白尸魅，如果没有人驱使的话，除非自己走到他们近前，否则他们是不会主动巡逻和攻击对方的。\n\n　　和小白配合了一下，在远处弄了一些动静，等成功吸引这些守卫的视线以后，肖锋宛如一缕轻烟，神不知鬼不觉的进入了山谷。\n\n　　等进来以后，肖锋发现这山谷还真不小，里面有不少房屋，很多人进进出出，但是都是一些三四层的弟子，并没有高手，而且也没有发现被抓住这些人的踪迹。\n\n　　肖锋心中疑惑，莫不是自己来错了地方？\n\n　　他在山谷当中反复寻找了几遍，所有的房屋都搜过了，还是没有线索，就在他没有办法想抓住一个人问清楚的时候，突然在一处山壁上消无声息的出现一个洞口，有一个养气期八层的弟子从里面出来，进入附近一个房屋取了一些东西，然后回到洞口，打算进去。\n\n　　肖锋心念电转，屈指一弹，一缕劲风袭向这山洞上方的一颗小树。\n\n　　这小树哗啦一向，那弟子警觉的抬头观望，肖锋利用这一瞬间，在这弟子的身旁一闪而过，进入山洞。\n\n　　他这也是艺高人胆大，根本不知道里面情况，但是为了掌门师兄等人的安危，也不顾了这么多了，要知他现在知道这些人被抓来的下场，那就是制作尸魅，如果自己来晚了，这些人被害了，即便找到也是没用了，所以肖锋也豁出去了。\n\n　　等他进入山洞，并没有立即往里面走，而是身躯贴着山壁，仿佛壁虎一样，游到山壁上方，静静的挂在那里不动。\n\n　　那弟子抬头见上方小树的枝叶晃动几下，但是什么也没看到，小声嘟囔了几句，刚才他虽然感觉好像有一缕轻风从自己身边吹过去，但是并没有在意，随即进入山洞，然后往旁边一个地方一按，洞口关闭。\n\n　　这人身形不停，迈步往洞中走去，浑不觉在自己头顶上方还跟着一个煞星。\n\n　　肖锋在此人的上方，悄悄的跟着这人往里走，一边走，一边心中惊呼，这山洞仿佛就如同一个地底迷宫，很多的岔道，而且不时有弟子来回走动，一个个非常忙碌，而且这里的弟子基本上都是七八层修为以上的，虽然到现在为止并没有发现筑基期的高手，但是肖锋也百倍的小心，一旦被发现，救不了人不说，自己恐怕都难以出去。\n\n　　好在尸魅宗的这个秘密基地，因为非常隐秘，从来也没有外人进来过，所以这些弟子根本就不会想到今天会有人潜入，防范的非常松懈，这让肖锋占了很大的便宜。\n\n　　跟着这个弟子走了一会，肖锋感觉这样不行，干脆自己找吧，于是他不再跟着此人，而是自己四处游走，凭借自己超人的速度，但是这样也足足花费了两个时辰左右，肖锋总算将这里的大致情况弄清楚了。\n\n　　这山洞占地极大，外人进来，真如同进入迷宫一般，前面基本都是这些尸魅宗的弟子休息和处理一些事情的地方，中间有几个洞穴，是存放炼制尸魅的材料的储藏室，再往后，就是存放没有炼制好的尸魅的地方，这些半成品都整齐的摆在洞穴当中，大部分都是白尸魅，只有一小部分是黑尸魅。\n\n　　等肖锋再往后，终于找到地方了，几个非常宽阔的洞穴，里面横七竖八，躺满了人，肖锋定睛一看，正是自己掌门师兄这些人，都眼睛紧闭，昏迷不醒。\n\n　　因为这里是这个基地的最深处，从来也没有出过事，所以这里面连个禁制都没有，甚至连个守卫都没有。\n\n　　肖锋心中一块石头终于落地，还好自己来得及时，掌门师兄他们并没有遇害，可是等他进入这个洞穴，却发现自己无论用尽任何方法，这些人都弄不醒，肖锋犯愁了，这么多人，自己可怎么带出去，只有把他们弄醒，自己才能带着他们一起杀出去。\n\n　　所以他没有办法，返身又回到前边，唯一的办法就是找到解药，看来只能抓一个人问问了。\n\n　　正巧他刚走到储藏室这个地方，准备进入储藏室看看里面有没有解药，一个四十多岁的人刚进去，肖锋一闪身进入储藏室，发现里面并没有其他人，心说就你了。\n\n　　消无声息的贴近这个人，这个人进来想找什么东西，就感觉脖子痒了一下，伸手一摸，发现手上一根亮晶晶的银针，刚发觉不对，就浑身瘫软，身躯软到在地，然后就看见一双明亮的眼睛看着自己。\n\n　　“想死还是想活？”\n\n　　肖锋手中拿着一把亮晶晶的飞剑，正用剑尖对着他的咽喉。\n\n　　此人急忙拼命的点点头，肖锋伸出手指，在这人胸口点了几下，暂时止住银针毒药的蔓延，这人喉头一动，能发出一些微弱的声音。\n\n　　“告诉我，后面关着的那些人是被什么迷药弄晕的，解药在哪里？”\n\n　　此人眼睛转了几圈，喉头动几下，却是没有说话。\n\n　　肖锋恨急，手中飞剑照着这家伙的胳膊就扎了下去，将这家伙的右臂整个刺透，钉在地上。"}
{"id":"6498717181319053837","title":"第123章：严刑逼供知真情","content":"　　这家伙痛的冷汗直流，因为被银针封住经脉，还无法大声呼喊，但是脸上青筋扭曲，豆粒大的汗珠滚滚而下。\n\n　　“说不说，不说，我把你四肢都砍下来。”\n\n　　“别，别，我说，我说，他们是被软骨散弄晕的，只要有解药，半柱香的功夫就能解开，解药，解药在我储物袋。”\n\n　　此人说完，肖锋就已经将他的储物袋取下，用手一点这个家伙的一只手，这个家伙手指勉强能动，一指储物袋，里面的东西都掉了出来。\n\n　　肖锋一看这里面乱七八糟的，除了一些灵石和材料，法宝，再就是几个玉瓶，再一看上面都有字。\n\n　　其中一个玉瓶上写着——软骨散。还有一个玉瓶上写着——软骨散解药。\n\n　　“是这个吗？怎么使用？”\n\n　　“倒出来一些，给他们闻闻就好。”\n\n　　肖锋不放心，先倒出来一些，逼着这个人闻了闻，看他没有什么事情，这才放心。\n\n　　然后又检查了一下其他几个玉瓶，其中一个上面写着化尸粉。\n\n　　在这个家伙的储物袋还有几个玉简，肖锋灵识灌入，发现是尸魅宗的一些功法，还有一个里面记载着尸魅炼制的功法和尸魅驱使的方法，现在也不便细看，都收入自己的储物袋。\n\n　　看了看这个家伙，肖锋淡淡一笑，伸手掐断了他的脖子，既然你看见自己了，就绝对不能留你活口了。\n\n　　正好刚刚得到一些化尸粉，肖锋小心翼翼的往这个人身上洒了一些。\n\n　　功夫不大，只见轻微的嘶嘶声响，这个家伙的身躯居然不断缩小，最后消失不见，只有地上一小摊血水。\n\n　　这个东西比烈火符好啊，最起码省钱啊。\n\n　　肖锋就准备转身去救自己的掌门师兄，但是他还没等转过身子，突然一股强大的神识扫了过来，一股从来没有感受过的危机感瞬间弥漫。\n\n　　“嘿嘿，小子，居然能被你来到这里，看来你还是有点道道。”\n\n　　不好，被发现了，肖锋马上转过身来，发现在储藏室的门口，站着一个小老头，一身灰衣，瘦小枯干，但是并没有对自己有什么行动，只是靠着门站着，笑眯眯的看着自己，仿佛在看一件很有意思的玩具。\n\n　　肖锋瞬间觉得全身汗毛都立起来了，瞳孔立即收缩，筑基期高手，坏了。\n\n　　这储藏室其实说白了就是一个洞穴，里面放一些材料和物品，只有一个门，此时被这个小老头挡着，此时此地，肖锋当真是上天无路入地无门。\n\n　　“请问您是？”\n\n　　“呦呵，年轻人还挺懂礼貌的嘛，我老人家叫管一方，乃是尸魅宗此地分堂的堂主，看来我老人家运气不错，这几天正愁找不到那么多尸体，还得麻烦我老人家四处派人搜寻，没想到今天自己送上门来了，真是有福之人不用愁，无福之人跑断肠啊。”\n\n　　肖锋脑袋嗡的一下，这回完了，还救人呢，这回自己成尸魅了。\n\n　　他也不说话，此时说什么都没用了，眼睛当中露出决然的神情，只是希望龙灵儿不要找到这里，灵儿姐姐，看来咱们以后见不到了，下辈子，我再去找你。\n\n　　“呦呵，看来还不打算投降，也罢，我老人家正好也想活动活动筋骨，我让你三招，三招之内，绝不还手，如果你能在三招之内将我逼出这个洞口，我就破例放过你怎么样？”\n\n　　“此话当真？”\n\n　　“绝无虚言。”\n\n　　肖锋当然不可能相信他说的话，自己既然发现了此地的秘密，他怎么可能放自己出去，反正也是拖延时间罢了。\n\n　　“好，既然如此，那三招之内，你可不许还手。”\n\n　　“你放心吧，我老人家一向注重承诺，你可快点，别妄想拖延时间，否则我老人家可不客气。”\n\n　　“好嘞，第一招。”\n\n　　肖锋手一拍，大力鬼卒自身前现身，这山洞也不算太高，大力鬼卒脑袋都顶到洞顶了。\n\n　　“咦？你是鬼修？快说你是哪个宗门，你师傅是谁？别大水冲了龙王庙。”\n\n　　“在下不是鬼修，这个是我无意当中得到了，请注意，第一招来了。”\n\n　　那大力鬼卒昂首挺胸，扛着大刀来到这小老头近前，两者一对比，这管一方还不到大力鬼卒的腰。\n\n　　大力低头看看面前的管一方，双手将大刀举起，吐气扬声，一刀就劈了下来。\n\n　　管一方连动都没有动，身上灵光一现，灵力罩瞬间展开，相当于在他身体外面布了一层灵力做的光圈。\n\n　　这一刀就正好劈在灵力罩上。\n\n　　轰天一声响，大力鬼卒的大刀高高弹起，再看大力，在空中连着翻了两个跟头，脸色萎靡至极，连身体都仿佛变得透明了很多，这一下，大力就被管一方的反震力震成重伤，被迫回到幡中养伤去了。\n\n　　“小娃娃你这个鬼族的手下不错，一会送给我老人家，我老人家让你死的舒服一些，咦？……”\n\n　　管一方刚说到这里，就觉得自己身体后侧，各有一只手掌击在自己后腰部位的灵力罩上面。\n\n　　管一方就觉得自己瞬间感受到了冰火两重天，这两只手掌一冷一热，居然隔着灵力罩，就将冷热两种感觉传到自己身上，一瞬间，自己左半边身子如被火焚，右半边身子如坠冰窟，若不是自己修为深厚，就这一下就要了自己的性命。\n\n　　正是玄阴赤阳两个鬼卒，经过一段时间的休养生息，终于恢复了大半元气，可以出来为肖锋效力了。\n\n　　和大力鬼卒的境况不同，这两个鬼卒对肖锋可以说是有一定感激之情，毕竟没有肖锋，它们两个就魂飞魄散了，所以它们两个是有一定报效之心的，那么相对于大力来讲，它们两个表现的更积极一些。\n\n　　其实管一方在它们两个刚一出现的时候，就已经发现它们了，如果不想给它们击中的话，它们两个是没有半点机会的。\n\n　　但是管一方大意了，他是筑基期高手，虽然只有筑基初期，但是相对于养气期来说，已经是超越太多了，所以他压根没把肖锋看在眼里，就我站着不动让你打，你能把我怎么样？"}
{"id":"6498717181461660174","title":"第124章：奋勇智斗管一方","content":"　　其实他也不算狂，筑基期对于养气期来说，确实存在这种优越感，而且不光如此，管一方当时分心了，怎么分心了，就是贪欲啊，玄阴赤阳两个鬼卒一出现，管一方是心中狂喜，他是筑基期高手，而且是尸魅宗的堂主，也算是资深鬼修了，自然对炼魂幡这一类法宝耳熟能详。\n\n　　玄阴赤阳一出现，他马上判断出来，这是对方拥有宝幡，否则普通的摄魂幡一次只能放出来一个啊，对方能连续放出来三个，毫无疑问，这是高级摄魂幡，要知道这种高级的摄魂幡是非常罕见的，炼制极为不易，就算是他以尸魅宗堂主的身份，也才有一个普通的摄魂幡，所以当他发现肖锋可能拥有高级摄魂幡的时候，他的心跳动了。\n\n　　就这么一迟疑加上自身并不是很怕，所以他接受了玄阴赤阳的攻击，果然他并没有吹牛，玄阴赤阳两个鬼卒两掌击在他的灵力罩上面，连灵力罩都没有击破，但是它们两个的冷热能量传递进去了，冷热两种能量在管一方身上交汇，其实也就是一瞬间，将管一方仅仅麻痹了非常非常短的时间，随即管一方灵力流转，不仅将冷热两种能量尽数驱离，而且巨大的反震力将玄阴赤阳两个鬼卒远远的弹了开去，它们两个因为全力出击，攻击的力量大于大力，所以受到反震也大于大力，受到的伤也自然更重，可怜这两个鬼卒还没有等到彻底康复，就再次受到重伤，被迫回到幽冥炼魂幡休养。\n\n　　对于管一方来说，硬抗这两个鬼卒的全力一击，也仅仅只是让他瞬间麻痹一下而已，旋即他就什么事情都没有了，但是他万万没有想到的是，肖锋要的就是这一瞬间，就是这让他麻痹的一瞬间而已。\n\n　　肖锋知道自己在他面前毫无胜算，唯一的可能就是靠着自己身上的宝贝，反复思来想去，这也是刚才他一直反复思考才想出来的办法，成与不成，就在这一瞬间了，说得迟那时快，就在管一方麻痹的一瞬间，肖锋快速的将化血魔钵抛到空中，那化血魔钵迅速变大，然后利用这唯一的宝贵时间，终于将管一方罩在下面。\n\n　　如果这化血魔钵要是再不行，肖锋也没啥好办法了，但是看这管一方被化血魔钵罩住以后，魔钵下面静悄悄的，并没有什么声响，肖锋心中稍安，估计有戏，所以他迅速来到洞口，往外面看了一下，外面静悄悄的没有任何动静，估计还没有被其他人发现。\n\n　　肖锋迅速在洞口布下了一层禁制，然后在魔钵旁边闭目打坐，耐心等待时间。\n\n　　他这个是当初自己被罩住以后，隐约听那个肥大师说的，说必须一时三刻以后，被罩住之人就会化为脓血，其实那肥大师是不懂，纯属胡说，如果要那么长时间才能将一个人化去，那化血魔钵还有何神奇而言，其实这就是一瞬间的事情，被罩住的人就被噬魂兽摄取魂魄，肉体被化为乌有，当然除非是被罩住的这个人或是如肖锋一样拥有特殊法宝无法被噬魂兽吸收，或是这个人实力太强，以噬魂兽目前的能力吞噬不了他的魂魄，那就会在一瞬间突破魔钵的控制出来。\n\n　　书中代言，这个噬魂兽目前属于幼年期，否则也不会被肥大师的宗门捕获，目前这个噬魂兽最多也就能吸收筑基期的魂魄，如果是元婴期高手被罩住，那么噬魂兽是吸收不了的。\n\n　　所以肖锋被肥大师误导，加上他自己也怕时间短了化不了这个管一方，所以耐住性子，在这储藏室当中足足打坐了一个半时辰之久，看看时间差不多了，这才耐心的收起化血魔钵。\n\n　　除了一滩脓血一个储物袋以外，再也没有其他物品，肖锋终于长出了一口气。\n\n　　刚才真是被吓个半死，如果不是这个管一方太狂妄，想好好戏弄戏弄他，他根本就没有机会反抗。\n\n　　不过刚才在地上还捡起一个小哨子，不知道做什么用的，肖锋到底是小孩心性，拿起来在嘴里轻轻吹了一下，没动静，又出吹了几下，还是没有动静，试着运转灵力吹吹还是没反应，算了，肖锋随手就想把这个小哨子扔掉，但是突然感觉不对，冷不丁往洞口一看，顿时魂飞天外。\n\n　　只见洞口不知道什么时候站立一个蓝衣尸魅。\n\n　　蓝尸魅，乃是筑基期高手的尸体炼制而成，以肖锋现在的实力，对付黑尸魅还勉强凑合，但是对付蓝尸魅，想都别想。\n\n　　肖锋这一惊非同小可，刚刚一个管一方已经让自己黔驴技穷了，现在再来一个蓝尸魅，自己这回恐怕是凶多吉少了。\n\n　　可是他又发现一件事，就是这个蓝尸魅并没有对他展开攻击，而是静静的站在洞口，一动不动。\n\n　　肖锋心中突然一动，他也是鬼修，而且是修炼正宗鬼界功法，他修炼的功法比尸魅宗这种宗派可正宗多了，只是鬼界功法里面并没有如何控制和炼制尸魅的方法。\n\n　　刚才他在审讯那个尸魅宗弟子的时候，在他的储物袋发现过尸魅宗炼制尸魅和控制尸魅的方法，当时只是简单看看，隐约好像看到控制尸魅方法里好像有哨音这几个字。\n\n　　看看洞口的蓝尸魅只是呆呆的站立不动，肖锋急忙将那个玉简找出来，匆忙的又看了一遍，果然找到了控制尸魅的方法，里面详细的记载了如何用哨音让尸魅行动和攻敌。\n\n　　肖锋大喜，试着按照方法将小哨子放在嘴里吹了几下，果然那蓝尸魅有了反应，但是以他目前掌握的方法，只能控制这蓝尸魅做最简单的一些动作，想使用它对敌还不行，即便这样，肖锋也乐不可支啊，这可是蓝尸魅啊，这要是等自己有时间学会了控制方法，以后自己可就又多了一大助力。\n\n　　其实书中代言，尸魅炼制成功，分配给使用者以后，都是专用的，就是自己只能控制自己的尸魅，否则你一个哨子所有尸魅都听令，那不乱套了。\n\n　　而这只蓝尸魅，恰巧就是归管一方所有。"}
{"id":"6498717181507813902","title":"第125章：恋恋不舍分别离","content":"　　肖锋机缘巧合获得了管一方所拥有的蓝尸魅，心中大喜，虽然现在还使用不了，但是只要给自己足够的时间，掌握好方法，就没事了。\n\n　　所以他将这蓝尸魅暂时收入储物袋，然后左右看看无人，再次晃动身形，直奔关押众人的洞穴而去。\n\n　　结果这回去，没上回那么容易了，刚拐了两个弯，就被发现了，两个尸魅宗的弟子高声发出报警，然后整个山洞都闹了起来，所有的尸魅宗的弟子指挥着众多的尸魅都朝着肖锋围了过来。\n\n　　肖锋一看，杀吧，翱龙金枪在手，一路就杀了过去。\n\n　　等这一和尸魅宗的弟子交手，肖锋算是知道鬼修为什么都痴迷于摄取魂魄和炼制尸魅了，因为这些鬼修的实力实在是太弱了，比他以前经历的那些修真者大有不如，要攻击没攻击，要防御没防御，如果没有魂魄和尸魅辅助，这些鬼修简直就是不堪一击。\n\n　　当然前提是同一种境界范围内，即便是鬼修攻击力再低，筑基期鬼修也不是你养气期的修真者所能抗衡的。\n\n　　可惜管一方既死，这山洞当中再也无人是肖锋对手，被肖锋轻易杀出一条血路，就进入了关押众人的山洞。\n\n　　祭出法宝翱龙金枪守住洞口，肖锋用最快的速度给众人使用解药，不多时，众人悠悠醒转，大伙你看看我，我看看你，总算回想起是怎么回事了。\n\n　　这一下群侠大怒，纷纷寻找武器，他们的储物袋都被搜走了，所以只能随便找什么用什么了，即便如此，也杀的那些尸魅宗的弟子尸横遍野。\n\n　　当然他们杀的多数都是白尸魅，这山洞当中有限的几个黑尸魅都被肖锋处理掉了。\n\n　　看他们清醒以后，肖锋就不再暴露自己真实实力，好在这个时候，龙灵儿和刘友终于感到，大家里应外合，将这些尸魅宗的弟子和尸魅全部铲除。\n\n　　可是等大伙闲下来，也找到了自己的储物袋，大家突然发现，坏了，少了一个人。\n\n　　谁啊，董策，董策不见了。\n\n　　冷卫东众人仔细的回忆了一下，董策绝对是和自己等人一同被抓进来的，怎么能不见呢？\n\n　　可是大伙把这尸魅宗的山洞几乎翻了一个底朝天，还是没有，说他自己跑了？冷卫东说不能，这董策虽然性格特了一些，人还是不错的，决计不会扔下大伙自己逃命，既然找不到，看来是凶多吉少了。\n\n　　但是就算是遇害了，总有尸体吧？最后还是刘友聪明，再次将自己的寻金猴放了出来，给它嗅嗅董策的东西，因为大家找到了董策的储物袋，所以让这寻金猴闻闻，希望它能寻找到董策的下落。\n\n　　结果这个寻金猴，在地上转了几圈，然后一跳一跳的朝着外面走去，大伙悄悄的在后面跟着，这寻金猴最后来到一个洞口，然后不走了。\n\n　　众人一看，这山洞大家搜过，里面除了一些没有炼制成功的尸魅什么都没有，这些尸魅只是刚刚开始炼制，还远远达不到炼成，所以大伙也没注意。\n\n　　“怀了，董兄莫非是被制成了这尸魅？”\n\n　　冷卫东一拍大腿，大伙也都明白了，赶紧将这些尸魅脸上的布都拽了下来，最后果然找到了董策。\n\n　　董策双目紧闭，面如白纸，被包在一团黑布里面，而且还泡在一个大水缸里面，这里面也不知道是什么液体，这个难闻就别提了，大伙开始以为董策指定是遇害了，结果发现这董策还有呼吸，可把大伙乐坏了，又是紧急抢救，一顿折腾，董策终于悠悠醒转。\n\n　　“唉，我，我在哪里？”\n\n　　“董兄，你可算醒了，都急死我们了。”\n\n　　结果这董策醒过来第一件事，就是跑到一个角落，这顿吐啊，差点没把自己肠子都吐出来。\n\n　　等他好不容易吐差不多了，刘友用一根棍挑着包着董策那黑布，捏着鼻子道：“我说董兄，你就是被这个布包着的，我说你闻闻，这布几百年没洗了吧，这味，我看这块布你应该拿回去珍藏起来，没事就闻闻，多有纪念意义啊。”\n\n　　“啊……你……”\n\n　　哇，董策再次开始狂吐。\n\n　　大伙也不敢乐，真是江山易改本性难移，都这时候了，这董策还是这么特性。\n\n　　大伙从这里出去，一把火将这个尸魅宗的基地烧个精光，心中这口怨气总算是消散一些。\n\n　　经过这次变故，众人都归心似箭，所以从这山谷出来，大家就纷纷告别，都各自回自己的宗门。\n\n　　项不平刚要喊肖锋，被马凤姑一把拦住，然后笑着对在后面磨磨蹭蹭的肖锋和龙灵儿道：“肖师弟，我和掌门师兄在前面等着你，你慢慢和龙姑娘告别，别忘了邀请龙姑娘到咱们霸王庄做客呦？”\n\n　　他们几个都自觉的跑到前面，就剩下一直默默无语的肖锋和龙灵儿。\n\n　　肖锋是真舍不得就这么分开，但是又没有什么好的借口，嘴张了几次，都不知道说什么。\n\n　　龙灵儿又何尝不是，她本来就是因为受修为的影响，不敢和肖锋过多接触，现在七彩魔焰花有了，不影响自己的修为了，这一下对肖锋的感觉就如同开闸的洪水，更加不可收拾。\n\n　　不过她的性格到底是比肖锋还要爽朗，虽然舍不得，但是知道现在也不是时候，若是有缘，一定还会再见。\n\n　　“好了，肖弟弟，天下没有不散的筵席，咱们也就此别过吧，临走之前，我能问你一个问题吗？”\n\n　　“姐姐请讲。”\n\n　　“你到底是不是东海肖家的人？”\n\n　　“这个……姐姐，请恕小弟暂时不能告知，小弟确实有难言之隐，这样吧，下次见面，小弟定然将全部过程详细告知姐姐，绝不会有半点隐瞒。”\n\n　　“好，这可是你自己说的，你欠我一个解释，别忘了啊。”\n\n　　龙灵儿说完，身形晃动，留下一串银铃般的笑声，人已然走远，当真是拿得起放得下的女中豪杰，说走就走豪不拖泥带水，相对来说，这一点肖锋不如她。\n\n　　等她走远了，肖锋总算是振奋精神，追上项不平等人，当然少不了被马凤姑等人一顿取笑，但是取笑归取笑，谁也不会认为这龙灵儿真能和肖锋双修，毕竟双方地位差距太大，就算龙灵儿有心，那九幽教也绝对不会同意，所以两个人只能说是有缘无份。"}
{"id":"6498717181558129166","title":"第126章：附近村庄闹鬼怪","content":"　　等众人回到霸王庄，项不平正式宣布闭关，经过这件事，更加体现了实力的重要性，他早日筑基成功，对霸王庄就是最好的保障。\n\n　　要知他们这么一闹，如果日后被尸魅宗知道是他们这些人所为，必然会派人报复，虽然是尸魅宗作恶在先，但是修真界实力为尊，没有人会为你去评理，所以从山谷被解救以后，这些小宗门也都开始积极的投入到修炼当中，甚至想方设法和一些大宗门拉关系，为的就是害怕尸魅宗的报复行动。\n\n　　等项不平闭关以后，霸王庄又恢复到往日的平静，肖锋自己找了一个地方独自修炼，没事偶尔回庄上和其他几个师兄谈谈修真体会，但是大多数时间是自己修炼，其实他们每个人都是单独修炼为主，特别是这一次受挫，这些人嘴上不说，心中也都较劲了，特别是高健，这一次把他的傲气几乎磨没了，现在这些人最勤奋的就是他，对于霸王庄来说，这也未尝不算一件好事。\n\n　　这一天，肖锋正在后山打坐，时间过的很快，一晃又是半年多，现在他已经是二十岁的青年了，长的更加的清秀，最特别的是他的手更加的晶莹如玉。\n\n　　现在他已经进阶到了九层的修为，当然对外是五层，特别是通过他这一段的研究，基本能熟练的使用那个蓝尸魅，有了这个秘密武器，肖锋心中更是有底了，现在就算来个筑基期高手，他也有一拼之力。\n\n　　对于收集魂魄和炼制尸魅这种有伤天和的行为，肖锋是不会做的，当然如果有像大力鬼卒那样主动送上门的，那自然是不要白不要，但是肖锋是不会主动去摄取谁的魂魄的。\n\n　　让肖锋比较懊恼的是自己的奇门遁甲修为还是停滞不前，看来自己的悟性还没到，这个是半点强求不得的，只能等机会了。\n\n　　正在运转灵力，突然就发觉从山下好像慌慌张张的跑上来几个人，这几个都是普通的凡人，跑的气喘吁吁，看样子好像是朝着自己的霸王庄来的，肖锋仔细一看，这些人应该都不是方圆百里之内的，因为自己经常出来，所以附近的村民他一般都能认出来。\n\n　　“快走，还有不远就是霸王庄了，只要到了霸王庄，见到了霸王庄的仙长，咱们村子就有救了，大伙加把劲啊。”\n\n　　为首的一个五十多岁的老者，一边走一边给其他人鼓劲。\n\n　　“村长，那霸王庄的仙人能帮咱们吗？听说那些仙人很难求的，怎么会平白无故的帮咱们？”\n\n　　一个二十多岁的青年问道。\n\n　　“咳咳，不去求怎么知道不行，到时候咱们好好央求央求，希望仙人能看在咱们村几百条人命的份上，帮咱们一把，唉，要是仙人不出手，咱们村可就没希望了。”\n\n　　这些人一边说，一边往前走。\n\n　　肖锋心中一动，以他的修为，虽然离的很远，但是听的清清楚楚。\n\n　　看来这些人是遇到什么难处了，要去霸王庄请自己师兄弟们相助。\n\n　　其实肖锋知道，他们说的仙人难请这件事一点不假，确实他们修真界一般情况下很少管世俗界的事情，毕竟你虽然修真，但是你可不是真正的仙人，你没有能力普度众生，世俗界那么多不平事，你能管几件？\n\n　　不过今天左右无事，既然让自己碰上了，就顺手管管吧，否则他们就算找到霸王庄，肖锋估计他们连门都进不去。\n\n　　要知修真宗门大都有禁制，凡人别说进，连看都看不到的。\n\n　　其实真正打动他的，导致他管这宗闲事的，是因为他听见了“闹鬼”两个字。\n\n　　难道是有鬼修在收集魂魄？这个事情是比较常见的，这些鬼修一般来说，只要不去危害修真界，修真界轻易是不会管闲事的，所以很多鬼修都去世俗界收集魂魄，当然这种魂魄对于修真者来说，威力还是很有限的。\n\n　　所以肖锋决定管管这档子事。\n\n　　当下身形一动，那伙人正走着呢，突然发现前边一下子出现一个人，是一个二十岁左右的青年，一身白衣飘飘，颇有些不俗的意境。\n\n　　“你是……”\n\n　　“在下霸王庄修真者肖锋，诸位是要前往我霸王庄吗？”\n\n　　“啊？您是霸王庄的仙人？”\n\n　　一见他只有二十岁上下，那老者明显不信。\n\n　　肖锋知道，不露点什么本事，他们是不会相信自己的，所以手一动，在手中幻化出一个巨大的龙头，这都是简单的小把戏，没什么实际攻击力。\n\n　　“啊？真是仙人啊？仙人救命啊，请仙人大发慈悲，救救我们这些人吧。”\n\n　　老者和其他人呼啦都跪下了。\n\n　　肖锋急忙将他们搀扶起来，这才问明白情况。\n\n　　原来这老者和众多村民都是五百里以外岳麓村的，这岳麓村是个大村子，有上千户村民。\n\n　　最近这岳麓村出现了很多奇怪的事情，很多人都见到鬼了，甚至还有不少牲畜离奇死去，最近几天更奇怪了，还有不少村民失踪。\n\n　　他们这一段也请了不少和尚道士什么的，但是不但没用，那些鬼还越闹越厉害了，甚至连请来的和尚道士都给鬼吓死了。\n\n　　这样一来，村子人心惶惶，很多村民都搬走了，剩下的也都吓个半死，没有办法，听说此地有个霸王庄，里面住着仙人，所以他们才赶来请仙人帮忙。\n\n　　听他们说完，肖锋心中有底了，估计是哪个低级鬼修在闹事，高等级的哪有这闲工夫，这点事不用麻烦师兄弟了，我自己一个人到那把这个装神弄鬼的家伙一抓，就完事了。\n\n　　“好了，我知道了，你们回去吧，我去帮你们把这个鬼抓住就完事了。诸位都请回吧。”\n\n　　村民千恩万谢，这也不用去霸王庄了，老者带着村民就欢天喜地的回去了。\n\n　　肖锋当然不可能跟他们一路回去，那得走多长时间啊，他也没跟自己的师兄师姐们打招呼，在他看来这点小事，到那几分钟就完事了，何必还惊动诸位师兄师姐。\n\n　　所以他整理了一下自己的物品，身形晃动，直奔岳麓村。\n\n　　以他的脚力，五百里，很快就到了。"}
{"id":"6498717181511991821","title":"第127章：岳麓抓鬼遇鬼族","content":"　　到了岳麓村，肖锋并没有进村子，而且绕着村子走了一圈，此时天色傍晚，家家都在做晚饭，炊烟袅袅，但是明显炊烟的数目不对，很多人家都消无声息，看来不是吓的搬走了，就是干脆连饭都不敢做了。\n\n　　肖锋找个大树坐好，散出神识，在村子里面仔细查看，但是并没有在村子里面发现修真者的踪迹。\n\n　　难不成是外来的？不住在这里？那可得等它来了，肖锋干脆打坐调息，我看你今晚来不来。\n\n　　书说简短，等月上树梢，半夜时分，肖锋终于等来了这个所谓的鬼。\n\n　　不是自己想象的鬼修，居然是一个鬼界的修真者，是一个鬼卒。\n\n　　一团能量体在空中漂浮而来，在村子当中不断游走，时不时的这家转转，那家逛逛，村子里面不时传出尖叫声，肖锋用神识一直锁定这个鬼卒，发现这家伙除了吓唬吓唬人以外，就是偶尔咬死一只鸡，杀死一条狗之类的，并没有什么过分的作恶行为。\n\n　　正准备出去吓唬吓唬它，让它知难而退，自己的任务也就算完成了，突然发现自远处又来了四个能量体，肖锋心中一动，急忙停下身形，凝神观察。\n\n　　果然又是四个鬼卒来到，加上原来的，一共是五个鬼卒。\n\n　　肖锋用神识将它们锁定，突然发现这五个鬼卒和其他鬼卒有一些不一样的地方，这五个鬼卒虽然也是鬼卒这一个级别，但是在它们身上明显有不同的感觉，其中一个身上有浓厚的金属性特征，就好像这个鬼卒就是一把锐利的刀剑，一个身上有明显的木属性特征，仿佛这个鬼卒是一颗走动的树木，一个身上有明显的火属性特征，仿佛一团跳动的火焰，一个身上有明显的水属性特征，就好比一眼灵动的泉水，最后一个身上有明显的土属性特征，就好比一座小山一样。\n\n　　“是五行鬼卒，而且是非常纯正的五行属性，主人，这五个鬼卒非常稀有，最好能把它们收进来，对主人以后可是大有好处。”\n\n　　耳中突然传来大力鬼卒的声音，这家伙见到自己的同类就兴奋，你看同样是鬼界的鬼卒，性格也不一样，这位大力，属于话多，有点懒，但是出谋划策还可以，而玄阴赤阳两个鬼卒属于实干型的，平时一句话没有，但是真上场打架，则比大力卖力的多。\n\n　　肖锋并没有回应，说实话喜欢不，喜欢，这五个鬼卒不是一般的五行，是非常纯正的五行属性，如果能在自己的幽冥炼魂幡当中，前途不可限量，但是这样一样，也等于是限制了它们的自由，虽然在修真界弱肉强食，这属于很正常的行为，但是这么明晃晃的强盗行径，肖锋还是有点做不来。\n\n　　也不是说肖锋就是圣人，只不过他进入修真界时间毕竟不长，还多少保持一些童真吧。\n\n　　此时五个鬼卒聚齐，正交头接耳的在议论什么，肖锋凝神细听，就听这五个家伙正在吵架。\n\n　　“我说，锐金，这么长时间了，你到底找没找到地方？”\n\n　　“你啥意思巨木，有能耐你找啊，你怎么不来找，天天让我出来找地方。”\n\n　　“行了行了，你们两个别吵了，见面就吵，赶紧把地方探明了，找到宝贝，咱们好撤，再这么下去，被其他修真者听到风声，就麻烦了，我听说他们已经派出人去找附近的修真者了，要是真有好事的，过来一查，咱们的计划就泄露了，到时候都来抢宝，可就麻烦了。”\n\n　　“可不是咋地，咱们还是抓紧时间探明宝贝所在为好。”\n\n　　“好了，都别说话了，锐金，你说，地方找到没有？”\n\n　　“找到了，就在他们这个村子书院的下面，我已经探明入口了，入口就在书院的正殿，那个读书人铜像下面。”\n\n　　“藏的还挺隐秘，为了找这个入口，差点没把全村人都吓走，要是再找不到，就真要惊动其他修真者了。”\n\n　　“好了好了，别说了，咱们抓紧进去吧。”\n\n　　五个鬼卒身形如电，往村子中央的一座书院飘了过去，这个书院也不知道是什么时候修建，据说很长时间以前，这个村子出过一个大圣贤，然后在这里修了一座书院，叫岳麓书院，希望本村的人能多读圣贤书，但是后来慢慢荒废了，也没人看守，只剩下几个殿堂，破破烂烂。\n\n　　五个鬼卒来到正中央的大殿，这个大殿里面供奉了一个读书人的铜像，前面有供桌，上面还有香炉，只可惜多年没有人打扫，上面全是灰尘。\n\n　　其中一个鬼卒来到铜像前面，用手抓住供桌上的香炉，左转三圈，右转三圈，就听那铜像咔咔响了两声，然后居然缓缓移动了开去，露出下面一个幽深的洞口。\n\n　　五个鬼卒大喜，一个个鱼贯而入，但是它们没有想到在它们身后，还跟着一个不速之客。\n\n　　等它们进入洞口，这里面很深，七拐八拐的，也不知道走了多远，前方终于出现一个比较宽敞的洞穴，上面还镶嵌着几颗明珠，照的这个洞穴非常明亮。\n\n　　再看在这洞穴的中央，有一个供台，上面铺着黄布，但是时间太长了，黄布都腐烂了，在供台上有一个刀架，上面放着一口刀。\n\n　　肖锋远远的跟在后面，只见这把刀黑鲨鱼皮的刀鞘，刀长三尺，虽然隔着刀鞘，但是仍然能感觉出这把刀透出刺骨的杀气，即便是离的这么远，肖锋仍然忍不住打了个寒战。\n\n　　好刀，肖锋心中忍不住喊道。\n\n　　自从那把普通的大关刀被毁了以后，肖锋就算计着要弄把好刀使使，但是好东西都是可遇而不可求，哪那么容易让你说有就有的，可没想到，有心栽花花不发，无心插柳柳成荫，今儿在这碰到了，肖锋一看这把刀就喜欢上了，心说这回讲不了了，五位，嘿嘿，在下可要横刀夺爱了。\n\n　　可是没等他动手了，那边又发生了变化。\n\n　　五个鬼卒看见这把刀，欢天喜地，其中一个就要去拿这把刀，哪知道刚走到刀跟前，自那把刀上面突然幻化出一头白虎，这白虎一丈多高，威风凛凛，一声虎吼，在刀上空飘着，对着五个鬼卒怒目而视。\n\n　　“不好，刀魂，这把刀居然有刀魂。”"}
{"id":"6498717181562323469","title":"第128章：白虎刀魂显神威","content":"　　五行鬼卒大惊，急忙后退几步，锐金鬼卒桀桀怪笑道：“让老子会会你这刀魂，有何本事。”\n\n　　这锐金鬼卒是一个白衣少年模样，仿佛一把出鞘的利剑，寒光闪闪，它浑身坚若精钢，刀枪不入，而且切金断玉，削铁如泥，五行金属性，最是锐利，所以第一个不服这刀魂。\n\n　　锐金鬼卒一个跟头，朝着那空中的白虎飞去，左脚一晃白虎眼神，右脚快速踢向白虎下巴。\n\n　　这五行鬼卒全靠自己五行属性作战，并没有法宝，后来不知道在哪弄张藏宝图，听说这里有一把宝刀，五鬼动了贪念，这才来到这里。\n\n　　那白虎对锐金鬼卒的左脚不理不睬，伸出右爪，拍向锐金。\n\n　　爪腿相交，啪的一声，白虎在空中震得一个倒翻，摇头晃脑，貌似很不好受。但是锐金这乐子更大，在空中连着翻了十几个跟头，疼的爹一声妈一声的叫唤。\n\n　　“唉，唉，哎呀妈呀，疼死我了，哎哎，疼死我了。”\n\n　　然后一只脚在地上跳，另一只脚弯起来，用两只手捧着，在地上这顿蹦。\n\n　　一个回合，其实胜负已分，锐金目前还不是这个刀魂白虎的对手。\n\n　　当然这只是现在的情况，要知这白虎既然被封进这把宝刀，就已经没有了成长的可能，而锐金鬼卒目前只是鬼卒阶段，还有很大提升空间，只要进阶为鬼差，就足以完胜这刀魂白虎。\n\n　　锐金心中明白，这白虎目前只是无意识的凭借本能和自己作战，所以虽然能让自己感到疼痛，但是伤害不了自己，可是如果是有主人驱动这把刀，加上白虎刀魂的加成，这一刀就能将自己劈为两半。\n\n　　“我来试试，看我的。”\n\n　　一个红衣少年踏步而出，这少年仿佛一团跳动的火焰，衣服头发肤色都是火红色，正是烈火鬼卒。\n\n　　烈火鬼卒吐气扬声，双手在空中抱成球状，不一会，一个巨大的火球就在他手中不断壮大，一直到直径一米粗细，这洞中温度骤然升高，连远处的肖锋都觉得仿佛置身在蒸笼当中。\n\n　　“疾。”\n\n　　随着一声呼喝，那火球朝着白虎就抛了过去。\n\n　　白虎大脑袋一扑棱，张口吼了一声，一道飓风出现，迎着巨大的火球吹了过来。\n\n　　这道飓风寒冷之极，这洞中的温度瞬间又降至冰点，再看那大火球，刚才还一米多粗，一下子变成一个拳头大小，在空中仿佛瑟瑟发抖。\n\n　　再看烈火鬼卒，居然被冻得全身颤抖，牙齿咯咯直响，刚才还火红色的小脸，这回整个成了一个小白脸，状态萎靡之极。\n\n　　一个照面，烈火鬼卒完败。\n\n　　“我来。”\n\n　　巨木鬼卒上前两步，这是一个翠绿色的少年，全身都是绿色，如同一颗会走路的大树，两只手遥指白虎。\n\n　　瞬间，在白虎的周围出现树根藤条，那藤条不断生长，居然将白虎团团包围，裹成一个粽子。\n\n　　白虎在藤条中间不断挣扎，但是藤条越嘞越紧，白虎发出痛苦的呻吟。\n\n　　五鬼刚要高兴，就听轰天一声巨响，那藤条居然寸寸断裂，白虎怒吼一声，居然从中挣脱出来，再看巨木鬼卒，仰天吐了一口绿色的血液，明显是受了不轻的伤。\n\n　　“我来。”\n\n　　一个黄色少年越众而出，正是厚土鬼卒，手一指，在白虎上空凭空出现一座小山峰，瞬间将白虎压倒在地，那山峰压在白虎身上，还在不断变大，眼见着白虎四个爪子都被压得进入地下半截。\n\n　　白虎难受之极，身躯猛然一抖，将山峰甩落，随即虎尾一甩，正好甩在山峰之上，将这座小山峰甩成一块块碎石。\n\n　　厚土鬼卒哎呀一声，仰天跌倒，他受的伤比巨木还重。\n\n　　洪水鬼卒急忙上前，一股滔天的洪水凭空出现，巨浪如山，就拍向白虎。\n\n　　白虎巨口一张，将那拍来的巨浪一口吞下，只剩下呆呆发愣的洪水鬼卒充满恐惧的眼神。\n\n　　五鬼你看看我，我看看你，都傻眼了，谁都拿这个白虎没有办法。\n\n　　“我来试试，怎么样？”\n\n　　“谁？”\n\n　　“什么人？”\n\n　　“出来，是谁？”\n\n　　五鬼大惊，万料不到这洞中居然还有他人，纷纷回头观望，再看他们身后，施施然走出一个清秀的少年，正看着他们微笑。\n\n　　“在下肖锋，乃霸王庄修真者，见过五位英雄。”\n\n　　“你能降服这白虎刀魂？”\n\n　　“在下可以试试。”\n\n　　“就凭你？你个五层修为的小家伙，你有什么本事能打败这白虎刀魂？”\n\n　　“五位英雄是不信？”\n\n　　“当然不信，我们五个人都无能为力，你怎么可能？”\n\n　　“那我要是打败它了，五位又当如何？”\n\n　　“你……你要是真打败它，我……我们就认你为主，不过你要是打不过它？又当如何？”\n\n　　“那我就任凭你们五位英雄发落。”\n\n　　“好，一言为定，你去吧。”\n\n　　五鬼往旁边一闪，那意思，你去吧，找死去吧，在他们心中，这小子是活腻了，你不是白给吗？不过话说回来，你要是真有什么法宝能收服这个白虎，嘿嘿，到时候我们哥五个收拾你可容易多了，认你为主？你真当我们傻啊。\n\n　　肖锋上前几步，来到离五鬼不远的地方，他心中何尝不知道这五个家伙心怀鬼胎，信它们？没听说过鬼话连篇啊，鬼说的话能信吗？\n\n　　其实他来到五鬼近前，并不是为了收白虎而是为了收这五鬼。\n\n　　肖锋笑吟吟的来到五鬼近前，心中算计一下这个距离，它们跑不了了，于是在储物袋取出一物。\n\n　　五鬼伸长了脖子，在这看着，只见这个少年拿出一个黑黝黝的物品，好像和尚用的那种钵盂，黑乎乎的，托在手心当中。\n\n　　“就这个？”\n\n　　五鬼乐了，这玩笑开大了吧，就这么个东西就能收了那白虎？\n\n　　肖锋口中念决，只见在这钵盂里面慢慢冒出一个小动物，这怪兽头大如斗，狮头，豹身，虎尾，头上还张着两只麒麟的角，眼似铜铃，脚下似乎还踏着四朵云彩。\n\n　　这怪兽开始只有几寸大小，但是在钵盂里面出来以后，慢慢变大，最后变得如同那只白虎刀魂一般大。"}
{"id":"6498717181700735502","title":"第129章：收服五鬼得宝刀","content":"　　五鬼开始还看的很有意思，这小东西有意思，真可爱，可是越看越不对劲，最后等这个怪兽发出一声吼，五鬼傻了，它们都是鬼界修真者，自然对鬼界的克星知晓的是最熟悉。\n\n　　“噬魂兽？”\n\n　　“唉呀妈呀，不好。”\n\n　　噬魂兽，是一切鬼界生灵的克星，虽然这只噬魂兽还远远没有成年，但是吸食它们这种鬼卒级别的绰绰有余了。\n\n　　而且这个距离，以噬魂兽的能力，它们五个根本就是连跑都没有机会。\n\n　　“你……我们哥五个和你无冤无仇，你为何要加害我们？”\n\n　　五鬼吓得瑟瑟发抖，如果早知道肖锋有这等异兽，他们打死也不进入肖锋百米，不，百里范围，这回好，这么近的距离，这噬魂兽随便吸吸鼻子，都容易把自己五鬼吸进去，五鬼终于明白了，这小子真不是东西，他刚才和自己五人打赌，其实并不是为了那刀魂，而是为了找机会靠近自己五人。\n\n　　但是什么都晚了，只是五鬼想不通，自己和这家伙没啥仇怨啊，怎么这小子就非要了自己五人的性命呢？\n\n　　“我没想害你们啊？”\n\n　　肖锋居然一脸天真的问道。\n\n　　看着他一脸无辜的样子，五鬼真有一拳打碎他鼻子的冲动，好在五鬼还是比较善良的，很克制自己的欲望，强忍着没动手，当然那个在空中摇头晃脑盯着它们的噬魂兽起了决定性作用。\n\n　　“你，你没害我们这是什么意思？”\n\n　　“哦，这个啊，它说它饿了，说你们五个挺好吃的，所以它自己就出来了。我也没办法啊？”\n\n　　五鬼心说你纯属放屁，这可真是骗鬼呢。\n\n　　“你，我们甘愿奉你为主，主人就放过我们吧，以后我们就跟着你混了，上刀山下火海万死不辞。”\n\n　　五鬼心念电转，好汉不吃眼前亏，暂时认个怂，只要你把这家伙收起来，老子们就直接掐死你。\n\n　　“哦。好啊，你们真认我当主人吗？”\n\n　　“当然，必须的，主人，您快把这个东西收起来啊，我们都答应了，您就是我们的主人。”\n\n　　“哦，好吧。”\n\n　　肖锋作势要收噬魂兽，五鬼大喜，可是肖锋又停下了，五鬼差点没哭出来。\n\n　　“可是，要是我把它收起来了，你们说话不算数怎么办啊？”\n\n　　“不能，您放心，我们鬼界从来都是一言九鼎，说话算数的。”\n\n　　“可是我还是不放心，这样吧，我这有一样东西，只要你们进去了，我就把它收起来，怎么样？”\n\n　　“啊？什么东西？啊？炼魂幡？你……你太不是人了。”\n\n　　五鬼欲哭无泪了，这小子怎么还有这东西？只要是进入了这里面，他们可是想背叛都不可能了。\n\n　　五鬼面面相觑，在心中反复计算逃跑，反抗还是认命。\n\n　　那空中的噬魂兽仿佛有点不耐烦，低吼一声，头一昂，鼻子抽动几下。\n\n　　五鬼登时魂飞天外，好死不如赖活着啊，于是一个个灰溜溜的进入了幽冥炼魂幡。\n\n　　肖锋将幽冥炼魂幡一收，心中喜悦，这五鬼属性精纯无比，只是现在还没有成气候，以后定然会是自己的一大助力。\n\n　　等他收了五鬼，再看那白虎刀魂，没了，原来这刀魂虽然没有意识，但是本能驱使它在噬魂兽出现的时候，第一时间躲回刀里面了。\n\n　　肖锋上前几步，一把将刀抓起，刀一入手，一股寒意弥漫全身，随手将刀拔出，一股龙吟之声发出，就觉得一股强烈的战意涌遍全身，仿佛天地之间，何处不可去？一股傲视天下的气势从肖锋身上弥漫而出，这股战意甚至影响到幽冥炼魂幡中的诸鬼，吓得诸鬼浑身抖个不停。\n\n　　真是一把好刀啊，肖锋从储物袋当中取出一把判官笔，就是得自黑面杀神颜如玉的法宝，往刀锋上面轻轻一碰，那判官笔应声而断，再看这把刀，刀身如一泓秋水，夺人二目，连点印记都没有。\n\n　　这把刀简直仿佛一盏明灯，山洞当中登时亮如白昼，随手舞动两下，就如同打了两道厉闪，再看刀身上几个篆字——昆吾虎魂刀。\n\n　　想起来了，在魔刀宗听项不平和冷卫东聊天，说起修真界著名的宝刀，其中有一口就是这昆吾虎魂刀，听说那是上古至宝，但是后来下落不明，想不到在这里碰上，真是天助我也。\n\n　　肖锋咬破舌尖，喷了一口鲜血在刀上，那鲜血被刀迅速吸收，而后肖锋就觉得自己好像和刀融为了一体，他的意识进入了刀身，在刀身里面的虎魂也并不抗拒他了，而是仿佛一只小猫一样和他撒娇，这样，这把昆吾虎魂刀就成为了他专属的法宝，只要他魂魄不灭，肉身不死，别人即便得去也无法使用。\n\n　　肖锋今晚可算是满载而归，但是有一句话叫乐极生悲，他此刻的心情就是这样。\n\n　　要知但凡有异宝问世，必然有异象出现，就在他在洞穴里面得到昆吾虎魂刀的时候，一道光柱直冲霄汉，登时就吸引了很多修真者的注意。\n\n　　等肖锋从洞里出来，正好第一批寻宝者来到。\n\n　　最前面的是个肥胖的僧人，这家伙一脸凶相，腮帮子上肉都鼓鼓着，脖子比脑袋还粗，再看这大肚子，没有三百斤也差不多，看见肖锋从书院出来，不由分说，一条禅杖飞起，直接就下杀手。\n\n　　那禅杖在空中化作一条黑龙，张牙舞爪，周身缠绕黑雾，就袭向肖锋。\n\n　　肖锋心中这气，你也不问青红皂白，上来就杀啊，不过现在这僧人生活水准都这么高吗？怎么我见到的十个有九个都这么胖？\n\n　　正好用你试试我的新刀。\n\n　　想到这里，肖锋并没有使用自己的翱龙金枪，他一方面是要试试自己的新刀厉害不厉害，一方面也是留个心眼，看来自己被盯上了，不能让这些人知道自己是霸王庄的，否则自己的宗门可就没有安生日子了。\n\n　　所以手一拍储物袋，昆吾虎魂刀出鞘，就发出一声虎啸，一只白虎陡然出现，随即一阵狂风，单凭这声势，就已经完胜对面的那条黑龙。"}
{"id":"6498717181654598157","title":"第130章：肖锋得宝被追杀","content":"　　昆吾虎魂刀，化作一只白虎，在空中威风凛凛，肖锋仔细一看，这只白虎虽然还是刚才在洞中出现的那只，但是明显和刚才不一样了，刚才是这白虎刀魂纯属本能的反应，而现在是在自己御使之下，这只白虎明显的精神抖擞，双目炯炯，而且神气十足。\n\n　　说得迟那时快，白虎在空中就和黑龙撞击在一起，那黑龙在空中一阵颤抖，一个照面，就被白虎拦腰撞为两截。\n\n　　黑龙瞬间消失，两个半截的禅杖掉落尘埃。\n\n　　“阿弥陀佛……”\n\n　　这个肥胖的凶僧刚要念句佛号，然后再说点什么，但是眼前白光一闪，被昆吾虎魂刀拦腰斩为两截。\n\n　　连对方法宝被毁，到人被杀，这基本就是一瞬间的时间，肖锋自己也没想到这昆吾虎魂刀居然厉害至斯，心中狂喜，刚要收回虎魂刀离开此地。\n\n　　但是身后两把飞剑一左一右袭来，两个道士自书院外面翻墙而入，随即就对着他下了杀手。\n\n　　虎魂刀在空中一个盘旋，闪电般扑向这两把飞剑，啪啪两声，两把飞剑齐齐断折，两个道士一愣，随即喉头一麻，在他们两个的咽喉，各插着一根亮晶晶的银针，却是肖锋恨他们歹毒，下手再不容情。\n\n　　等肖锋将这两个道士和肥胖僧人的储物袋收好，刚要走，下一波寻宝者又到了。\n\n　　几个黑衣人，法宝齐出，前后不同角度同时攻击肖锋，不过他们学乖了，不敢让自己的法宝与肖锋的昆吾虎魂刀接触。\n\n　　肖锋的昆吾虎魂刀虽然霸道，但是闻讯前来的修真者越来越多，肖锋也打的越来越吃力。\n\n　　白虎刀魂在空中不断盘旋，周围法宝望风披靡，无一敢与之正面抗衡，但是肖锋的灵力消耗也是非常大的，一看苗头不好，肖锋边战边退，只不过是朝着远离自己宗门的方向跑去。\n\n　　这些修真者当然不会就这么放他离开，一个个驾驭法宝，在后面紧追不舍，仗着速度的优势，肖锋虽然一度甩开追兵，但是这些追兵也不是吃素的，居然不少都有追踪法宝或是追踪宠物，死咬着肖锋不放。\n\n　　肖锋一逃就是三天三夜，虽然这一路上被他杀死的修真者没有一百也有七八十，但是后面的追兵却是越来越多，好在到目前为止，基本都是养气期这一个级别，否则他怎么可能坚持到现在。\n\n　　这一路上，肖锋诸般法宝基本都用到了，大力，玄阴赤阳，五行鬼卒也轮番上阵，除了暴露自己身份的翱龙金枪没有使用以外，其余什么天玄网，化血魔钵，甚至是万马奔腾马超群的独角兽，等等能使用的，几乎都用到了，就连那天罗地网也被他偷偷用过几回，但是因为这个也相当于身份证了，所以和翱龙金枪一样，不敢公开使用，但是越这样，这些追兵眼睛越红，这小子简直就是个万宝囊，花样层出不穷，就更要置他于死地。\n\n　　每次不管肖锋跑多远，躲的多隐秘，都会被后面的追兵追上，这帮人也较上劲了，非杀了这个宝物众多的家伙不可，几十人现在已经是几百人的队伍在后面浩浩荡荡的追杀肖锋，这要是让认识肖锋的人看到，恐怕都会惊掉下巴吧。\n\n　　转眼第四天傍晚，肖锋已经被追杀了整整四天四夜，灵力消耗大半，根本来不及调息补养，现在真是到了人困马乏，山穷水尽了，肖锋就巴不得找个地方好好睡一觉，但是后面这等阵势，而且追兵还在不断增加的情况下，他除了逃命还有其他的选择吗？\n\n　　现在匹夫无罪怀璧其罪，这句话肖锋是实实在在真真切切的领会道了含义。\n\n　　我不就是得把刀吗？你们至于吗？\n\n　　其实现在已经不光是刀了，他身上的种种花样，都让这些人为之疯狂。\n\n　　正跑着，前方突然出现一群人拦住去路，肖锋一看，脑袋嗡的一下，这回是凶多吉少了。\n\n　　对面站着一群人，为首的是一个华服少年，脑袋上还戴着一只玉冠，身后十几个随从，都是八九层的修为，再往两边看，各自站着七八个黑尸魅。\n\n　　却正是尸魅宗少主莫成贞。\n\n　　所谓冤家路窄，肖锋强忍着要上前掐死这个家伙的冲动，敢当着自己的面调戏龙灵儿，是可忍孰不可忍，但是一看今天这阵仗，估计仇是报不了了。\n\n　　肖锋仰天长叹，天亡我也。\n\n　　干脆也不跑了，站立当场，后面的追兵也上来了，呼啦一下将肖锋团团围住。\n\n　　利用这宝贵的几分钟，肖锋赶紧调息了一下，争取最大可能的恢复灵力。\n\n　　他身上原本有不少能增加和恢复灵力的药，一直以来肖锋都不愿意使用丹药这种东西，他认为人还是应该脚踏实地的修炼，靠着丹药这不是正路，但是现在没有办法，他身上能吃的都吃了，除了那十颗筑基丹，现在吃实在是没有用以外，其他但凡能增加和快速恢复灵力的丹药，都被他吃光了。\n\n　　这样无形之中，他的实际修为已经接近九层巅峰状态，只是他自己还没来得及查看而已。\n\n　　只不过现在他灵力消耗太多，走路都有点摇摇欲坠，现在就连站着都得用昆吾虎魂刀拄着地才行。\n\n　　“哈哈，真是踏破铁鞋无觅处得来全不费工夫，姓肖的，天堂有路你不走，地狱无门自来投，今天咱们老账新账一块算，诸位，这个家伙是我们尸魅宗大敌，诸位识相的，别掺和，否则就是和我们尸魅宗过不去。”\n\n　　哗，身后众多修真者立时喧哗起来，明摆着你们尸魅宗这是要独吞啊，谁傻啊，但是人家尸魅宗就是这么强横，你有什么办法，有胆小的就开始悄悄后退，有胆大的想看看热闹，万一浑水摸鱼能捞点啥呢？\n\n　　但是敢站出来，和尸魅宗分庭抗礼的，还真没有，虽然背地里议论纷纷，有哼哼的，有怪叫的，甚至有阴阳怪气挑拨离间的，但是没有一个敢直接站出来和莫成贞对付的。\n\n　　没办法，这就是实力，人家尸魅宗是二流宗门，高手众多，追肖锋这伙，大多数都是小宗门或是散修，哪个敢惹大名鼎鼎的尸魅宗。"}
{"id":"6498717181704929805","title":"第131章：强弩之末遇救星","content":"　　莫成贞心中得意，今天是双喜临门，既报了私仇，又得了宝贝，以后再也没有人和自己抢龙灵儿了，那个小妮子早晚是我的。\n\n　　“姓肖的，你倒是牛啊？上次你不是挺威风的吗？敢跟本少爷作对，今天本少爷让你死无全尸。不对不对，本少爷让你变成尸魅，哈哈，本少爷要带着你去找龙灵儿，让你亲眼看着本少爷和那小妮子成就好事，哈哈哈，只可惜那个时候你已经没有意识了，哈哈哈，还不过来受死？”\n\n　　肖锋静静的站在那里，逞口舌之利不算本事，小子你等着，今天要是收拾不了你，算是老天爷护着你，只要今天本少爷不死，日后一定让你知道本少爷的厉害。\n\n　　伸手抚摸了一下掌中的昆吾虎魂刀，宝刀啊，今天刚得到你，恐怕又要失去你了，看来咱们就这一点点缘分了，那就让咱们最后一战吧。\n\n　　那刀中的白虎刀魂仿佛也感受到了肖锋心中的恨意，发出了凛冽的杀气，就连对面的莫成贞都感受到肖锋身上发出澎湃的战意，不自觉的后退两步。\n\n　　“你，你死到临头，还敢放肆，来人啊，谁上去给我杀了他。”\n\n　　莫成贞自己使了三回劲，没敢上去，心说本少爷不跟你逞匹夫之勇，一会擒下你，本少爷自然有的是办法收拾你。\n\n　　他身后的一个老者应声而出。\n\n　　“少主，某家去会会他。”\n\n　　这个老者六十多岁，一脸阴鹫，手拄五金的拐杖。\n\n　　肖锋一看，就你吧，先拿你祭刀，今天是杀一个够本，杀两个赚一个。\n\n　　想到这里，不自觉的就运行起旭日心诀，只见肖锋的身体越来越亮，场中温度也越来越高，在周围众人眼中，这肖锋仿佛变成了一轮冉冉升起的旭日，竟然产生一种让周围人要顶礼膜拜的感觉。\n\n　　那老者的气势被迅速压了下去，气的他急忙大喊一声，将手中的五金拐杖往空中一抛，那拐杖顿时幻化成一头巨大的黑熊，这黑熊口中发出不断的怒吼，朝着肖锋就冲了过来。\n\n　　虽然是幻化出的黑熊，但是那黑熊在冲过来的时候，周围的人都仿佛感受到黑熊的脚踏在地上，震的大地都在颤抖。\n\n　　这老者本来的意思，是先清清嗓子，怎么也得报报号，亮亮身份，但是被肖锋弄的再要不发出攻击，恐怕气势上自己就完败，再过一会，估计被对方逼的连出手都不敢了。\n\n　　肖锋傲然不惧，站立不动，等那头巨大的黑熊离自己不远了，这才将掌中昆吾虎魂刀往上一抛，巨大的白虎出现，正好和那头黑熊撞在一起。\n\n　　那老者是跟着莫成贞刚出来的，他并不知道肖锋这把刀的锋利，再有他虽然也看出来这把刀不凡，但是觉得自己的拐杖也不差，也是海中金打造而成，寻常刀剑都无法伤害分毫，加上自己九层修为，招式浑厚，所谓一力降十会，你能把我怎么样？再有他当着自己少主的面，要是连对方的刀都不敢接，以后还怎么混？\n\n　　从肖锋来说，按照现在他的状态，也不应该正面和对方硬抗，虽然昆吾虎魂刀锋利异常，但是对方修为深厚，两者硬顶，若是自己状态好自然是不怕，但是现在自己灵力消耗大半，采取这种方法实在是不明智，应该是采取和对方周旋游走的策略，还兴许能多坚持一会。\n\n　　但是肖锋毕竟是年轻气盛，再则他现在也有点被这个莫成贞气坏了，多少有点感情用事，毕竟是年轻人，在情这个字上都会犯一些鲁莽，肖锋也不例外。\n\n　　现在打的不是仗，是斗的一口气，即便我累死，也要让你付出相应的代价。\n\n　　黑熊和白虎在空中撞在一起，发出轰然一声巨响，再看那黑熊，被撞的支离破碎，连带那根拐杖，化为一天碎片，那个刚才还趾高气扬的老者，被震的蹬蹬蹬倒退十几步，一口鲜血喷出，仰天摔倒。\n\n　　肖锋这边也不乐观，空中的白虎虽然完胜，但是状态也萎靡了很多，嗖的一下钻回刀中，肖锋身形晃了几晃，也是一口鲜血飚出，勉强用刀鞘拄地，稳住身形不倒，但是眼神也有些涣散，看对方的莫成贞好像变成了两三个之多。\n\n　　莫成贞虽然惊讶这家伙这么强悍，但是看见肖锋吐血，乐的他差点没跳起来，至于他自己的手下死不死关他屁事，只要这个姓肖的倒下，付出多少代价都行。\n\n　　“再上一个，给我拿下。”\n\n　　“遵命，少主，交给我了。”\n\n　　身后一个四十多岁的壮汉大踏步迈出，此人身材高大，一身黑衣，凶神恶煞一般扑向肖锋。\n\n　　明眼人一看就知道这肖锋现在是强弩之末，这家伙摆明了上来捡便宜的，但是碍于尸魅宗的势力，谁也不敢说什么。\n\n　　此时肖锋身形欲倒，连法宝都祭不出来了，干脆将昆吾虎魂刀收起来，在地上晃了几下，勉强睁开眼看着离自己越来越近的那个大汉。\n\n　　这家伙心中狂喜，这小子法宝都收回去了，明显是不行了，自己要是祭出法宝，算不得本事，看少主的意思是要好好折磨折磨他，要是自己的法宝一出，将他杀了，回头费力不讨好，自己可不划算。\n\n　　想到这里，这个家伙并没有祭出法宝攻击肖锋，只是走到肖锋近前，伸出两只蒲扇大手，就抓肖锋的双臂。\n\n　　他的意思，我把你两只胳膊卸下来，看你还有什么咒念。\n\n　　可是当他的手抓住肖锋的胳膊以后，他突然发现不对，这两条细细的胳膊怎么如同钢铁一样坚硬？\n\n　　没等他使劲要卸对方的胳膊，肖锋双臂如泥鳅一样从对方的手心滑脱出来，随即身形往前一倒，此时在外人看来，是他身形站立不稳，倒进这个人的怀里。\n\n　　莫成贞乐的直蹦，刚要出声命令自己的手下将他擒拿。\n\n　　场上形式突变，肖锋一头倒进这个大汉的怀中，与此同时两只手突然发力，从大汉的肚子上就扎了进去，然后双手使劲一分，同时口中发出一声低喝。\n\n　　“开。”"}
{"id":"6498717181755261453","title":"第132章：道长无尘收丹童","content":"　　在众人眼中，就见肖锋身上光芒大涨，仿佛一轮绚丽的红日，然后对面的大汉被他从中间撕为两半。\n\n　　“啊……”\n\n　　众人都傻了，这还是人吗？这么一个威猛的大汉，被他活活给撕开了？\n\n　　而肖锋撕开这个壮汉后，终于用尽了身上最后一点灵力，眼前一黑，扑通倒在地上，人事不省。\n\n　　肖锋终于是力尽昏了过去。\n\n　　“好啊，你这个狗贼，临死还杀我一个手下，一会我要让你尝遍我们尸魅宗十大酷刑。来人啊，拿下。”\n\n　　身后一群人，呼啦往上一围，就要下手抓肖锋。\n\n　　而此时，在高空当中，有一个人站在一把飞剑上，这个人四十多岁，一身道装，三缕须髯飘洒前胸，长的颇有威严，手中还拿着一根拂尘。\n\n　　正常情况，像他这种筑基期的修为，一般是不参与养气期的这个层次的纷争，这好像是一条不成为的规定，除非是遇上自己喜欢的法宝啊，或是自己有切身利益关系的人，否则筑基期和养气期属于是互不干扰，要么咱们书说了这么长时间，您看出现几个筑基期高手，不是说他们隐居，不问世事，不是那样，筑基期其实比养气期的要忙多了，只是一般情况下，人家筑基期是在自己的圈子里面忙活，和养气期不牵扯。\n\n　　这个人本来是路过，也不想牵扯这件事，像这种夺宝啊，报仇啊这种纷争每天都有，管闲事管得过来吗？但是这个人被肖锋的功夫给吸引了。\n\n　　什么功夫？旭日诀？\n\n　　这旭日诀一旦运用，自己的身体就会开始发光发热，变得如同一轮旭日。\n\n　　当然肖锋现在仅仅是养气期修为，若是到了后期，只要这旭日诀一运用，对方连眼睛都睁不开，根本不敢看。\n\n　　不过即便是如此，这个人心中盘算一下，嗯，也够用了，看来我还是得出手了，否则去哪找这么合适的人选？\n\n　　这个人想到这里，在空中冷冷的哼了一声。\n\n　　这一声不要紧，虽然只是很轻的一声，但是下面所有人听起来，都仿佛这一声冷哼是哼在自己骨子里面，顿时后背发凉，浑身颤抖，有胆小的一下就坐在地上。\n\n　　此人简单一哼，居然有如此威力。\n\n　　“谁？”\n\n　　莫成贞大惊，急忙抬头观看，只见在上方徐徐降下来一个中年道士。\n\n　　“无量天尊，贫道洞玄剑派无尘，下面可是尸魅宗少宗主莫成贞莫少侠？”\n\n　　此人这就算是天大的客气了，毕竟莫成贞虽然只是个养气期修为，但是地位在那呢，人家后台硬。\n\n　　“啊？洞玄剑派？您是洞玄剑派的？”\n\n　　莫成贞大惊，这洞玄剑派自己当然听说过，人家也是二流宗门，势力强横，并不在自己尸魅宗之下。\n\n　　诸位有的想必也想起来了吧？就是当初拍卖会敢公开和罗浮山少主柳飞叫号的，就是那个洞玄剑派。\n\n　　“无量天尊，贫道正是洞玄剑派之人，莫少宗主，此人与贫道多少有些渊源，不知莫少宗主能否看在贫道面上，今天就到此为止？”\n\n　　这道士嘴上虽然客气，但是语气却是不容你不答应，在养气期弟子面前，筑基期就是有这种霸气。\n\n　　“这……”莫成贞心中当然不愿，而且是一百个不愿，但是自己这回身边没有筑基期高手，就算是翻脸，也决计占不到任何便宜，他虽然狂妄，但是绝不傻，这种眼前亏还是不肯吃的，心中起誓发愿，好你个无尘，敢和本少爷作对，你等着，我回去找几个高手，上天入地，也要报今日之仇，姓肖的，今天暂且饶你一命，下回落到本少爷手里，定然要你知道什么叫生不如死。\n\n　　他这一犹豫的功夫，无尘道长怫然不悦，我能放下身架，和你和颜悦色的说话，已然是给你天大的面子了，你还装上了，难道我洞玄剑派怕你尸魅宗不成？\n\n　　这无尘脸往下一撂，面露韫色。\n\n　　这周围的温度一下子就下去好几度，离得近的人都浑身发抖，不自觉的倒退。\n\n　　“莫少宗主难不成不愿意？”\n\n　　“啊？没，没没，无尘前辈既然和这家伙有缘，您带走就是了，哈哈，这个，晚辈还有事情，就不打扰前辈了，回见。”\n\n　　莫成贞一看不放弃不行了，一咬牙，君子报仇十年不晚，山不转水转，无尘老贼，咱们后会有期。\n\n　　带着人他走了，其他的人一看，尸魅宗都走了，自己还留着什么意思？\n\n　　呼啦一下，所有人都跑了。\n\n　　只留下这个无尘道长和地上昏迷的肖锋。\n\n　　“无量天尊，既如此，你这个家伙就跟贫道走吧。”\n\n　　无尘道长，拂尘一甩，卷住地上的肖锋，腾空而去，驾着飞剑瞬间踪迹不见。\n\n　　等肖锋从昏迷当中苏醒的时候，发现自己置身在一个明亮的洞穴当中。\n\n　　这洞穴不大，但是非常整洁，里面只有一张床，洞穴的上方有一个明珠，散发着柔和的光芒。\n\n　　肖锋脑袋晃晃，回忆起昏迷之前的情况，好像自己灵力损耗太多，最后支持不住，然后就什么都不知道了，怎么自己跑这来了？这是哪里？\n\n　　他刚要下地看看自己在什么样的地方，突然耳中传来一个声音。\n\n　　“你醒了？不错不错，比我预计的还要快一些，看来果然是年轻人，身体底子还是不错。”\n\n　　肖锋大惊，这声音突如其来，毫无征兆，但是听声音并无杀意，难不成自己被什么人给救了？\n\n　　不过这样就解释得通了，否则以莫成贞的个性怎么可能饶了自己？\n\n　　“前辈是哪位高人？是不是前辈救了在下？”\n\n　　眼前一花，一个三四十岁模样的中年道人出现，以肖锋目前的敏锐的观察力，居然一点都没有发现这个人是怎么出现的，仿佛人家压根就是站在那里。\n\n　　急忙下地，就要大礼参拜，那人手一拂，肖锋就觉得一股柔和的气流托住自己的身体，虽然感觉上这股气流很柔和，但是自己就是跪不下去。\n\n　　“算了，不用这样，其实贫道救你，是有条件的，不知道你能否做到？”"}
{"id":"6498717181797204493","title":"第133章：炼丹小童工作忙","content":"　　这个人虽然说话声音很柔和，很慈祥，但是却有一种不容反对的威严，不过这样一来，肖锋反倒是释然了，这才对嘛，哪有无缘无故帮忙的？\n\n　　“不知前辈有何事需要在下效劳？只要在下力所能及，一定义不容辞。”\n\n　　“好好好，其实对你来说很简单，只需要你帮贫道炼丹即可？”\n\n　　“炼丹？”\n\n　　肖锋愣了，自己哪会炼丹？这个要求可是完全出乎自己的意料之外了。\n\n　　“不错，炼丹，贫道在救你之前观察了，你修炼的功法好像是至阳至刚的那种，虽然火候不怎么地，功力也差了太多，但是用来炼丹倒是事半功倍，不错，不错。”\n\n　　肖锋就觉得冷汗直流，自己辛辛苦苦修炼的旭日心诀，居然被此人说成是只配用来炼丹，这人也太狂傲了。\n\n　　“可是前辈，晚辈，晚辈没学过炼丹啊？”\n\n　　“这个不妨，其实炼丹没有什么难度，重在毅力，只要你能安心的做，炼丹其实挺容易的，而且你修炼的功法炼丹正合适，所以学起来应该比其他人快，其实这个炼丹没有你们想象的那么神乎其神，只是比较繁琐，需要极大的毅力和耐心，怎么样，贫道救你一命，就要求你为贫道炼炼丹，这要求不过分吧？”\n\n　　“当然不过分，只要前辈需要，晚辈自当尽力去做，只不过，这炼丹一事，不知前辈需要晚辈为您服务多长时间？”\n\n　　“这个嘛？时间不长，你可以放心，贫道已经将炼丹所需材料全部备齐，所以你也不用出去寻找材料，只需要安心炼丹即可，时间嘛，贫道即将冲击凝丹期，只要贫道成功进阶，你就自由了，而且你放心，贫道成功凝丹，少不了你的好处，来来来，你随贫道来，我先带你熟悉熟悉环境。”\n\n　　这个中年道人说完，转身从洞穴出去，肖锋急忙跟着，等从这洞穴出来，才发现外面别有洞天。\n\n　　这应该是在一个山中开凿的巨大洞府，里面灵力充盈，确实是修真的好地方，这里面居然还有很多的洞穴种植了各种奇花异草，而且都模拟了这些奇花异草需要的环境，比如喜欢阳光的，在洞穴上方有明珠，发出类似太阳的光芒，喜欢阴暗潮湿的，洞穴当中只有微弱的光芒，而且水汽很大，喜欢寒冷的，洞穴当中冰雪覆盖，总之各种各样的环境都是和外界几乎相似，这样的地方有几十处之多，都是用来种植各种珍贵的草药。\n\n　　肖锋算是大开眼界了，除了这些地方，剩下的就是这个人自己的居所，还有藏书室，练功室等，除了他自己的练功室和居所有禁制以外，其他地方肖锋可以随意进出，包括藏书室，也可以随意浏览。\n\n　　当然在这个期间外出是不允许的，因为洞府的大门，已经被禁制了，没有他本人的开启，肖锋就是想出也出不去。\n\n　　当肖锋委婉的表达了自己得交待一下自己的去向，否则师门会着急之类的想法，这个道人随意一摆手。\n\n　　“无妨，我可以传音给你师门，就说你被我借用一段时间，等我成功凝丹了，你自然就回去了。”\n\n　　肖锋无奈，只能答应了，话说回来，不答应也得行啊，人家是即将凝丹的高手，对于肖锋来说，筑基都是属于遥远的将来，别说凝丹了，那么这个人居然就是筑基期后期大圆满的境界了。\n\n　　无尘道长还是个急性子，领肖锋参观完洞府，马上带着他来到炼丹室，这里面很宽阔，各种各样的材料，正当中一个高大的丹炉，古色古香。\n\n　　这个丹炉是目前为止肖锋所见过最大的，不禁多看了两眼。\n\n　　“怎么，看出来不凡了？你还有点眼力，看来和炼丹还是有缘啊，这丹炉叫九转护心炉，乃是上古异宝，能提升炼丹成功率百分之三十，你知道这三十的概念吗？说了你也不懂，你就知道这个是个好宝贝就行了。下面，我先教你最简单的炼丹之术。”\n\n　　说起这九转护心炉，无尘一脸的得色，但是如果他知道在他面前这个不起眼的小家伙，储物袋当中有一个能提升炼丹成功率百分之六十而且还拥有能提纯驱除杂质的煵溟离火的混元乾坤炉，恐怕他立马就要杀人夺宝了吧。\n\n　　肖锋在紫竹林居住的时候，天天没事也帮着秦心茹炼丹，所以最基本的一些东西他都掌握，让无尘大喜，这小子天资不错，领会的也很快，这样一来，自己进阶就增加了不少几率。\n\n　　为了让肖锋尽快熟悉这个九转护心炉，无尘命令他先试炼几炉普通的培气丹，就是修真界最常见的丹药，比如在战斗过程当中，灵力损耗太过严重，又没有时间打坐调息，服用此丹能尽快回复灵力。\n\n　　这也算是让肖锋练手的过程，毕竟他需要的都是比较高级的丹药，以肖锋现在的菜鸟级别，怎么可能上去就直接炼丹，这需要对丹炉的熟悉，对火候的掌握，和对各种材料的了解才行。\n\n　　所以头三个月之内，肖锋的任务就是尽快熟悉各种材料，和使用旭日心诀控制丹火的程度，每天就是反复炼丹，其余时间就熟读大量的炼丹方面的书籍，这都是无尘藏书室里面的，这个无尘是个炼丹爱好者，经验丰富，如果不是自己因为某些事情急于要凝丹成功，他还真信不着让别人炼丹。\n\n　　肖锋开始以为这个炼丹挺容易的，自己以前看秦心茹炼丹，就是坐那看看火，然后一样样的将材料放入，没什么啊？\n\n　　可是自己这一做，才知道这里面的学问之大，火候差一点，不行，材料放早一分，不行，放晚一分，不行，总之就是只要某个环节差了一丝一毫，结局就是——废丹。\n\n　　丹炼废了，就是一炉渣滓，一点用都没有了，所以好的丹药才那么奇缺，就是因为成功率太低。\n\n　　开始他十炉顶多能成功五炉，但是慢慢随着对火候的掌控和材料的熟悉，到第三个月的时候，基本能达到八成以上的成功率了。"}
{"id":"6498717181843341837","title":"第134章：正式上岗炼丹药","content":"　　无尘总算是点点头，这小子天资果然聪颖，就算是自己亲自动手炼制，也不可能达到百分百的成功率，这小子进步神速，远远超过自己预期。\n\n　　这三个月，培气丹倒是炼了无数，这些丹药，无尘都用不上了，所以都便宜了肖锋，肖锋心想，要是自己早有这么多培气丹，当时就算再多几倍人围攻，自己也能应付得了。\n\n　　三个月后，肖锋正式开始炼丹生活，这种丹药叫凝神丹，是由几十种原料炼制而成，这就要求炼丹者首先要熟悉所有原料的属性，成长，特点等一些因素，对火候的掌控尤其要恰到好处，要知道任何一个环节的疏忽或是一知半解，都会导致失败。\n\n　　最开始的时候，就是这些材料的熟悉，肖锋就用了几乎两个月的时间，这两个月不干别的，就是熟悉这些材料，每样都需要什么样的火候，有耐热的，有不耐热的，先放那个，后放那个，都必须记得一清二楚。\n\n　　即便如此，等真动手的时候，又是另一码事了，肖锋连续废了十几炉，才勉强炼成一炉，而即使是这样，无尘已经是吃惊不小。\n\n　　要知即便是他自己当年学习炼丹之术，也是足足学了几年，才开始尝试，等成功炼制凝丹丸的时候，是足足炼废了三十多炉才换来一炉的成功。\n\n　　对于肖锋的天资，他是赞赏有加，甚至动了收徒之念，希望他能将自己的炼丹之术传承下去。\n\n　　就这样，肖锋终于正式开始了自己的炼丹工作，最早的半年，无尘经常在洞府当中出现，偶尔指点一下肖锋的错误和不足，但是随着时间的推移，他出现的次数越来越少，到半年以后，他开始一个月出现一次，慢慢的两个月出现一次，然后三个月出现一次，开始了频繁的闭关，每次出来，都是将肖锋炼制好的丹药拿走，但是看他神情，好像遇到很大障碍，每次出来，面色阴沉，看来是冲击凝丹期并不是那么容易的，肖锋也不敢多言，生怕惹祸上身，只是做好自己的份内工作。\n\n　　不过这一段，对他来说，对于旭日心诀的熟悉倒是上了一个新台阶，他也发现，这个旭日心诀，果然是用来炼丹的最佳功法。\n\n　　有一次无聊的时候，他趁着无尘闭关，将自己的混元乾坤炉拿出来，用这个炼制，结果他发现，混元乾坤炉的成功率要远远高于九转护心炉。\n\n　　只不过九转护心炉有一个好处，为什么叫护心炉，就是它在出现失误，废丹的时候，能护住几样重要的材料不损失，而混元乾坤炉，如果出现失败，就所有原材料都损耗了。\n\n　　但是不管怎么说，论性价比，混元乾坤炉要远远高于九转护心炉，而且最重要的一点，就是品质。\n\n　　要知这个品质才是最最重要的，同样是凝神丹，就有上品，中品和下品之分，九转护心炉炼制的，多数都是中品，少量下品，很少几率出现上品，而混元乾坤炉炼制的多半都是上品，少量中品，很少出现下品。\n\n　　为了不让无尘发现端倪，肖锋用混元乾坤炉炼制一部分丹药，再用九转护心炉炼制一部分，凑足无尘的规定。\n\n　　因为无尘给他定的要求是，十炉必须成功五炉，就是说成功率要在百分之五十。\n\n　　对于无尘来说，这其实是挺高的要求了，即便他自己炼制，最多也就是六十，不可能再多了。\n\n　　但是肖锋的答案让他非常满意，不但达到他五十的成功率，而且出现上品的几率远远大于他自己炼制的，这简直让他狂喜，要知服用上品凝神丹，可比中品和下品效果好多了。\n\n　　其实他哪知道，肖锋给他的上品远远没有人家留给自己的多，他给肖锋的材料是按照百分之五十成功率给的，肖锋也是按照百分之五十的成功率交给他丹药，就是说他给肖锋十份材料，肖锋给他五份丹药，偶尔给一次六份，其实肖锋十份材料能炼出来七份，这还是为了少出上品，不得不使用九转护心炉，否则最少也能出八份丹药。\n\n　　当然多出来的，肖锋毫不客气的都留下了。\n\n　　后来他发现自己留这么多凝神丹也没用，干脆就炼制一半的份量，另一半的材料统统打包收起来，留着自己以后炼制别的使用。\n\n　　这样一来，肖锋的时间就宽裕了很多。\n\n　　反正出是出不去了，肖锋闲着难受，就去藏书室看书，结果被他发现一本有意思的书。\n\n　　这本书叫傀儡机关术，是说用各种不同的材料可以制作不同的傀儡，傀儡的形状可以是机关兽，也可以是人形，甚至是其他一些奇形怪状，只要自己想的出来就可以。\n\n　　这本书正对肖锋胃口，于是立刻钻研起来，其实这傀儡术和尸魅宗的尸魅控制倒是有一些异曲同工之处，只不过一个是控制傀儡，一个是控制尸体罢了。\n\n　　其实傀儡术说穿了无非就是一种特制的符箓，放在这傀儡身体里面，然后用自己的精神力去控制傀儡做一些动作，当然傀儡的攻击力，一方面取决于材料的好坏，一方面取决于控制者精神力的高低。\n\n　　肖锋立刻兴致勃勃的研究起来，只可惜自己现在手头材料不多，没法大规模的实验。\n\n　　突然想到一样东西，肖锋马上将当时得自万马奔腾马超群的那个法宝，独角兽取了出来。\n\n　　这个独角兽乃是取自大雪山雪中精所祭炼，通体雪白，是个小马的形状，不同的是脑袋顶上有一个小角，按照傀儡机关兽的方法，肖锋制作了一张特殊的符箓，好在这个不需要什么特别的材料，所谓特殊的符箓，只不过是上面符号不一样，功效不一样，其他还是没啥特殊的。\n\n　　等这张符箓制作好以后，肖锋将它放在独角兽的耳朵里面，然后用精神力与之相连。\n\n　　果然奇迹出现了，那个独角兽在肖锋精神力的控制之下，果然按照肖锋的意愿，前进，后退，跳跃，而且比起驾驭法宝来说简单太多了。"}
{"id":"6498717181885284877","title":"第135章：傀儡机关控制兽","content":"　　肖锋大喜，这样的话，自己作战的时候又多了不少的助力，要知道你就算是有一百样法宝，你也得有这个能力去同时驾驭才行啊，正常情况，一个修真者只能全神贯注的驾驭一样法宝，驾驭多了，分心了，自然攻击力大打折扣，但是傀儡不一样啊，只要你精神力够用，多少个都可以。\n\n　　其实他正好想反了，怎么说呢，对于一般修真者来说，控制傀儡兽更加的不容易，因为这需要使用者拥有强大的精神力。\n\n　　这也是为什么到目前为止，肖锋还没有看到有人使用傀儡兽的原因，否则要真是那么简单，那不是一窝蜂的大家都使用一堆傀儡，到时候打架看谁傀儡多就完事了呗。\n\n　　只不过肖锋对于其他修真者来说，实在是一个怪胎，他自从得到奇门遁甲八卦牌以后，到目前为止，除了机缘巧合得到了腾蛇和癸水鬼王，一直都没啥大用，而奇门遁甲八卦牌除了能帮助他吸收对方的灵力以外，似乎也没有其他作用，境界上也一直停滞在临字诀，迟迟没有进展。\n\n　　但是他不知道的是，奇门遁甲对他的改变是巨大的，其实他这双手就是奇门遁甲改造的结果，否则他怎么就这么厉害，无缘无故将一双手能练成刀枪不入？\n\n　　这算是奇门遁甲给他的第一个巨大的好处，将他双手彻底改造。\n\n　　而第二个巨大的好处，就是他的精神力，获得极大的提升，远远超过同一境界的其他修真者，只不过这一点他还没有明显的感受到而已。\n\n　　这也是咱们书写到现在，肖锋和别人对敌的时候，他可以一会翱龙金枪，一会化血魔钵，来回换着用或是一起用，但是其他修真者都是专一的控制一件法宝。\n\n　　因为对其他修真者来说，精神力是非常宝贵的，用做到一心一用就不错的了，只有这个肖锋，稀里糊涂的就可以一心二用甚至三用四用。\n\n　　指挥着这个独角兽玩了一会，肖锋将它收了起来，按照材料的不同和使用者精神力的高低，傀儡机关术也分为不同的级别，想肖锋现在这种情况，是属于低级水平，根据书籍上记载，如果精神力够强大，材料极品，制作出来的傀儡机关兽甚至可以移山填海，呼风唤雨。\n\n　　在这一段过程当中，他还发现一个特殊的现象，就是他原本获得的五个八翅紫金蜈的卵，是放在混元乾坤炉当中，现在为了炼丹，他将这几个蜈蚣卵就和他试炼得到的魔核放在了一起，结果他发现这蜈蚣卵能吸食魔核里面的能量。\n\n　　而吸食了能量的蜈蚣卵，颜色变得更加鲜艳，里面似乎有明显的生命迹象，而且越来越强烈，按照这个速度，应该再过不长时间蜈蚣卵就可以孵化了。\n\n　　这一点还是让他非常高兴，到时候自己的帮手又多了。\n\n　　还有一个奇怪的事情，就是不光这蜈蚣卵能吸食魔核能量，他发现自己的翱龙金枪怎么也开始吸食魔核能量了。\n\n　　而且这翱龙金枪自从试炼回来，虽然很慢，但是也明显发生了一些变化，最特别的就是里面隐隐有什么生命物体在流动，虽然非常非常微弱，但是因为自己天天接触这把枪，所以能隐约感觉出来，特别是这把枪吸食了魔核能量以后，这种感觉就更加强烈了。\n\n　　肖锋百思不得其解，难不成是当时刘友抱着的那个什么火龙蛋的原因？这把枪吸收了火龙蛋里面的龙魂？\n\n　　这一点他倒是想对了，确实是火龙蛋里面的龙魂钻进了翱龙金枪，但是现在只是非常微弱的魂魄，想成长起来，还需要很长时间，而且需要机缘。\n\n　　毕竟这龙魂现在太微弱了，压根它就没有发育好，先天就有缺陷，所以还需要大量的养分才行。\n\n　　这魔核虽然是一种，但是并不能完全满足它的需要，至于它还需要什么，就看机缘了。\n\n　　就这样，肖锋在无尘的洞府当中整整待了三年，这三年当中，炼丹的水平与日俱增，到后期如果使用混元乾坤炉炼制这凝神丹，基本能达到九成成功率，而且上品成功率在八成以上，即便是使用九转护心炉，成功率也接近八成，无他，唯手熟尔。\n\n　　无尘的闭关时间是越来越长，后来基本半年左右出来一次，拿上丹药就进去，多余的话都不说了，脸色也越来越凝重，看起来应该是到了紧要关头，但是即便如此，连无尘也不得不夸奖肖锋，这丹药炼制水平几乎接近大师级了。\n\n　　就这样，某一天，肖锋正百无聊赖，突然就听洞府外面传来声音。\n\n　　“哎呦，无尘，你是真能躲啊，想不到你找到这种好地方了，只是可惜了这一处灵脉，今天要跟着你陪葬了。”\n\n　　“咯咯，无尘，你以为能躲过去吗？本姑娘的搜仙鼠就算你逃到天边，也能将你找到，不过你也算是厉害了，居然被你用几处假洞府险些连搜仙鼠都欺瞒过去，可惜啊，假的终究还是假的，今天你这真神被找到了，你还是乖乖出来受死吧。”\n\n　　肖锋听着心头一惊，这两个声音都蕴含无上威严，他急忙顺着声音来到洞府门口，只见在洞府外面站着一男一女两个修真者。\n\n　　几乎所有的修真洞府都是有特殊设计，就是里面能看见外面，但是外面却看不见里面，而且洞府门口都有极为厉害的禁制，这是守卫洞府的最主要的防线，所以一般都是把最厉害的禁制下在这里。\n\n　　男的四十多岁，一身青衣，双目如电，瘦高个，女的三十多岁，花枝招展，脸上那粉风一吹直掉，也不知道涂了多厚，眼角眉梢，风情万种，身材丰满，前凸后翘，身穿彩裙。\n\n　　肖锋心中就是一惊，这两个人应该都是筑基期的了，自己虽然看不出他们的修为深浅，但是那无尘可是筑基期后期大圆满的境界啊，敢来找他麻烦，起码也得是筑基期后期的人物。\n\n　　现在这无尘闭关正值紧要关头，洞府只有这门口的禁制，如果被这两个人破了去，无尘固然活不了，只怕自己也难逃一死。"}
{"id":"6498717181935616525","title":"第136章：大敌来到独自抗","content":"　　他正想的时候，那两个人已经开始攻击禁制，两把飞剑在空中破袭而至，正好撞在洞府门口的禁制上。\n\n　　只见这洞府门口突然出现一个巨大的灵力罩，这个灵力罩有一尺多厚，犹如一个球形，将整个洞府包裹在内，仿佛一个大气球一样，那两把飞剑刺中灵力罩，那灵力罩微微凹陷，然后往回一弹，将两把飞剑弹射出去。\n\n　　“呦呵，无尘，你倒真舍得花本钱，这个灵力罩用了你多少年修为？花了你多少灵石啊？这是须鱊法阵，是用灵力操控的，如果是你在里面操控，我们两个自然拿你没有办法，但是你现在应该是在闭关吧，哈哈，没有了你的操控，这须鱊阵法就是再强横，破阵也是时间问题。”\n\n　　“咯咯，别和他废话了，抓紧破阵要紧，否则他要是万一突破晋级了，我们可惨了，一定要在他成功晋级之前破了这个法阵，杀了他。”\n\n　　“妹妹说的有道理，那咱们哥俩儿就加把劲。”\n\n　　两个人都是筑基后期的修为，和这无尘属于仇家，因为知道这无尘即将晋级凝丹期，两个人着急了，多方探知，总算找到无尘这个藏身的洞府，务必要在无尘晋级之前将其除去，否则等他晋级成功了，自己两个人可就上天无路入地无门。\n\n　　所以他们两个也是玩了命了，两把飞剑在空中不断的撞击灵力罩，那灵力罩虽然防御功能甚强，但是也架不住这反复的撞击，原本一尺多厚的灵力罩，开始慢慢的变薄。\n\n　　而随着这些猛烈的撞击，整个洞府都开始不断的摇晃，仿佛地震一样，肖锋在洞口几乎都站立不稳，要扶着墙壁才能勉强站立。\n\n　　要知这须鱊法阵其实是一种比较厉害的防御法阵，没有攻击的功能，只是单纯的防御，这个须鱊法阵能够储存灵力，但是即便储存再多，也架不住车轮战和没玩没了的攻击，如果这须鱊法阵里面要是有人操控，当然前提是双方实力差不多的情况下，外面的人就别想突破进来。\n\n　　只不过这法阵虽然厉害，但是现在里面没有人主导，只是单纯利用原本储存的灵力自动防御，每被撞击一次，灵力就消耗一分，这样慢慢自然会被消耗殆尽。\n\n　　外面的两个人虽然也消耗灵力，但是他们有丹药，可以快速恢复灵力，这样此消彼长，灵力罩越来越薄。\n\n　　“肖锋，我正值紧要关头，无法分身，你看见洞口的那杆阵旗没有？”\n\n　　肖锋耳中突然传来无尘焦急的声音，他此时就在洞口附近，自然一眼就看到在洞口地上，插着一面一尺多长的阵旗。\n\n　　这阵旗通体火红，上面蕴含着大量灵力，但是随着外面撞击不断，这阵旗上的灵力越来越少，颜色也越来越淡。\n\n　　“前辈，晚辈看见了，却不知晚辈应该如何做才行啊？”\n\n　　“你抓住阵旗，将自己的灵力都输入进去，如果灵力消耗多，你就尽量吃丹药，别心疼丹药，你损失多少我都补给你，只要你坚持到贫道出关，咱们就赢了。”\n\n　　“是，晚辈自当尽力。”\n\n　　肖锋急忙走到阵旗前，盘膝坐下，双手抓住阵旗，将自己的灵力源源不断的输入进去。\n\n　　随着他灵力的补充，那灵力罩终于止住了越来越薄的趋势，开始稳定住，洞府的摇晃也慢慢停止。\n\n　　“不好，里面有人开始补充灵力了，坏了，是这老家伙出关了，妹妹，咱们快跑吧？”\n\n　　那男的陡然发现灵力罩的变化，吓得魂不附体，急忙对女的说道。\n\n　　那女的开始也吓得不轻，但是她转念一想，不对，急忙拦住男的。\n\n　　“不对，如果是那老家伙出关了，怎么可能只是补充灵力罩的灵力，这不是他的风格，他早就出来攻击咱们了，一定是他的弟子什么的，而且你看这灵力罩，并没有恢复到原有的程度，这说明什么？这说明补充灵力的人修为很低，只要咱们再加把劲，这灵力罩支撑不了多长时间的，这老家伙的弟子仆人什么的，绝不可能有多深修为，看这灵力罩状态，这个人绝不会超过筑基初期，放手攻击吧。”\n\n　　“是了，还是妹妹聪明，你这么一说我就明白了，那咱就听妹妹的，加把劲。”\n\n　　两个人愈加努力，不断的催动飞剑，灵力罩虽然得到肖锋的灵力补充，但是肖锋毕竟才是养气期九层的修为，对面可是两个筑基后期的高手，全仗着须鱊法阵的奇妙，虽然减缓了这灵力罩变薄的速度，但是终究还是一点点的薄了下去，洞府又开始摇晃起来。\n\n　　但是相比这些，最让肖锋难受的是，因为他现在和这须鱊法阵连在了一起，虽然灵力罩承担了大部分的攻击，但是他自己也感同身受，好像每次撞击都撞在他的身上一般，那巨大的冲击力让他频临崩溃，身体简直就要爆炸开来。\n\n　　但是肖锋知道，如果自己不咬牙坚持，这阵法被破除，自己一定是难逃厄运。\n\n　　所以虽然痛不欲生，但是倔强的肖锋还是选择了咬牙坚持，他的灵力不一会就消耗光了，肖锋干脆将所有的培气丹还有其他一类的丹药都取了出来，大把往嘴里吃，只为了能尽量多拖延一会。\n\n　　而他体内的奇门遁甲八卦牌也在他意识海里面加速旋转，同时不断释放灵力将他的身体重要器官保护起来，否则就以他养气期的修为，早就被震的筋脉断裂了。\n\n　　如果此时有其他修真者看见肖锋这种吃丹的方式，一定会跳脚的骂他败家了。\n\n　　要知到这每一颗丹药，都是不菲的灵石啊。\n\n　　但是即便以肖锋这种不要命的吃丹速度，也弥补不了灵力的消耗，毕竟他的修为相比对面的两个家伙，差的太多了，他补充的这点灵力，根本弥补不了灵力的消耗程度，所以灵力罩被攻破是早晚的事情，只是拖延时间而已。\n\n　　随着时间流逝，肖锋的身体终于吃不消了，他的身体承受了远远超出他能力的撞击，虽然有法阵的防护，虽然有奇门遁甲八卦牌的保护，他还是受不了这种超强度的撞击。\n\n　　肖锋终于是一口鲜血飚出，昏了过去。"}
{"id":"6498717181985948173","title":"第137章：无尘出关显神威","content":"　　随着肖锋的昏倒，那灵力罩再次加速的变薄，洞府摇晃的更加猛烈了，随着轰天的一声巨响，那灵力罩终于是化为乌有，露出了洞府的真面目。\n\n　　“哈哈哈，无尘，你也有今天，快些出来受死。”\n\n　　外面的两个人喜出望外，终于攻破了这个该死的禁制，弄的自己二人差点虚脱，不过值得，现在无尘正在闭关的紧要关头，杀他如同探囊取物。\n\n　　两个人互相看了一眼，掩饰不住内心的狂喜，但是所谓乐极生悲，就在他们两个刚要迈步往里冲的时候。\n\n　　在他们面前毫无征兆的出现了一个人。\n\n　　一个中年道人，三缕须髯，仙风道骨，双目如电，一脸讥讽的目光，正看着他们。\n\n　　“不好，无尘出关了，啊？你，你，你……你居然晋级成功了？”\n\n　　看着这个中年道人，两个人吓得语无伦次。面前的无尘哪里还是以前他们认识的无尘，看这一身灵力波动，分明看不出修为高低，但是这只能说明一条，就是无尘晋级了，因为只有超出筑基期，进入凝丹期，他们才看不出无尘的修为了。\n\n　　那男的眼珠一转，也不管女的，身形一晃，腾空而起，竟然是一语不发，不顾同伴，逃命去了。\n\n　　“哈哈，米粒之珠，也放光华”\n\n　　无尘哈哈大笑，也不见他动作，只见在半空中凭空出现一只巨手，将那男的牢牢抓住，然后那巨手轻轻一捏，那男的惨叫一声，魂飞魄散。\n\n　　女的吓得花容失色，在凝丹期高手的面前，即便她是筑基后期，也是毫无还手之力，这也是他们两个为什么非要在无尘出关之前杀他，因为一旦他晋级成功，他们两个就只能是待宰的羔羊。\n\n　　“无尘，你，你，饶命啊。”\n\n　　女的吓得扑通跪倒在地，拼命的磕头，鲜血流了一地。\n\n　　“饶命？若是你们进来了，贫道没有晋级成功，你们会饶了我吗？”\n\n　　无尘冷冷一笑，一只飞剑凭空出现，将地上正磕头的女修真者一剑斩为两半。\n\n　　“不错，看来进入了凝丹期，修为果然是飞跃了不少，以前他们两个合伙，跟我有一战之力，想不到我这晋级成功，杀他们简直易如反掌，哈哈，哈哈。”\n\n　　无尘心中狂喜，这进入了凝丹期，实力是翻倍提升，再看看地上昏迷的肖锋，眼中突然露出杀机。\n\n　　刚才他虽然在闭关，但是外面的情况还是基本了解，从这个家伙刚才对法阵补充的灵力来看，绝对不是他露出来的五层，应该至少有九层，这个小家伙还是有点秘密，不过刚才他也算是尽心尽力，自己到底是应该杀他还是应该留他一条性命？\n\n　　肖锋丝毫不知道自己现在正在鬼门关打转，以无尘现在的实力，他的性命可以说完全掌握在人家的手中。\n\n　　良久，无尘轻叹一声，算了，这个家伙虽然有点秘密，但是对自己完全没有威胁，而且他这一段为自己炼丹也算卖力，况且他最吸引自己的是对炼丹的领悟，这小子在炼丹上面的天赋简直超过自己，居然炼出的上品丹药几率比自己还高，倒是个难得的人才，难保自己以后再晋级的时候不用他，还是留着他吧，省得自己以后再次晋级找不到合适的人炼丹。\n\n　　当然他不知道的是，虽然肖锋在炼丹上确实有一定天赋，但是还是占了混元乾坤炉和煵溟离火的便宜，不过如果让他知道有这两样宝物存在的话，恐怕他会第一时间杀了肖锋的。\n\n　　伸手一拂，肖锋的身体在地上缓慢升起，慢慢飘回他的房间，无尘重新将须鱊法阵修补好，这才回到自己的居所打坐，刚刚进入凝丹期，灵力还不怎么稳定，不适合过度劳累，还是打好基础才行。\n\n　　等肖锋悠悠醒转，感觉自己仿佛虚脱了一样，急忙坐起来，在床上打坐了好长时间才复原，不过倒是感觉自己的灵力比以往又精进了一些。\n\n　　“你醒了，过来说话。”\n\n　　无尘的声音飘然而至。语气平淡，并没有听出什么。\n\n　　肖锋心中一惊，终于还是来了，无尘晋级既然成功，那么就到了自己生死存亡的关口了，这些修真高手喜怒无常，该来的，躲也躲不过。\n\n　　急忙来到无尘的居所，这无尘比上一次见到可精神多了，好像又年轻了不少，两只眼睛更亮了，不怒而威，就是随意看着自己，都感觉像两把刀在自己身上扫来扫去。\n\n　　“恭喜前辈晋级成功，修真界又多了一个凝丹期高手。”\n\n　　千穿万穿，马屁不穿，亘古不变的道理。\n\n　　无尘面无波澜，平静如水，不过心中还是非常的受用，孺子可教也，既然他已经决定了不杀肖锋，也就没有必要难为他了。\n\n　　“这次我晋级成功，你也是有一定功劳，我当初许愿要奖励你，何况你刚才为了守护洞府也累的够呛，不能让你白白付出，这样吧，我要出门一趟，可能要几年或是几十年，我不在的时候，我这洞府就暂时借给你使用，在这洞府里面修真可比你在霸王庄强多了，你要好好珍惜，不过这洞府只允许你自己使用，不得带任何人进入，否则休怪贫道不客气，还有我这洞府里面的奇花异草，你要经常性的帮我打理一下，至于这些材料，如果你需要，可以适当使用，我不在的时候，你帮我代为管理洞府，这是一个符箓，凭此可以自由出入，你接好了。”\n\n　　“多谢前辈，不知前辈何时出门？”\n\n　　“我最近几天就走，你可以先回宗门去了，记住，帮我打理好洞府，不许带任何人进入。”\n\n　　“是，晚辈自当遵命。请前辈放心。”\n\n　　“嗯，你去吧。”\n\n　　“是，前辈，晚辈告辞。”\n\n　　肖锋将那张符箓收好，转身从无尘居所出来，不敢停留，这些修真者性情古怪，说变就变，还是离他远点的好。\n\n　　等他来到洞府门口，果然，凭着无尘送给他的符箓，他可以自由出入洞府，等他从洞门出来，抬头看看久违的天空，狠狠的伸了一个懒腰，想不到自己竟然三年多没有见过外面的阳光了。"}
{"id":"6498717182027891213","title":"第138章：储物神器隐形戒","content":"　　而那两个修真者的尸体和法宝依然在洞外，无尘都懒得处理，对于凝丹期来说，筑基期的东西都算不上什么了，但是对于肖锋来说，这自然还是好东西，急忙将这两个人尸体连同法宝都拿着，不能在这处理，这可还是危险区域呢。\n\n　　肖锋带着两具尸体，和他们两个的飞剑远远的找了一个僻静的山谷，这才将两把飞剑收好，但是让他郁闷的是，他只找到了那个男修真者的储物袋，女的身上居然没有储物袋。\n\n　　这还是头一次修真者身上没有储物袋的情况，肖锋虽然很疑惑但是也没有办法，只好取出一些化尸粉，将两具尸体化去。\n\n　　可是等他看着尸体化完，刚要走的时候，突然感觉那一滩血水里面好像有什么东西一闪，肖锋急忙找根树枝，在血水里面一划拉，居然一只戒指露了出来。\n\n　　嗯？肖锋明明记得刚才自己检查的时候，这两个人都没有戒指，怎么现在突然出现一只戒指？\n\n　　他小心翼翼的将这枚戒指取出，然后擦干净，拿在手里，没什么特别的反应，这戒指虽然好像品质不错，但是也没什么神奇的地方。\n\n　　结果他将戒指戴在手指上，感觉到不一样了，那戒指一戴在手指上，突然变得不见了，但是肖锋用手一摸，戒指明明在，但是就是看不见，等他把戒指取下来，戒指又能看见了，这居然是一只会隐形的戒指，戴在手上，除非你用手去摸，否则谁也看不见你戴着戒指。\n\n　　肖锋心中高兴，有意思，结果他试探着往戒指里面注入了一些灵力，这回他更加惊喜了。\n\n　　原来这枚会隐形的戒指居然是一个储物戒，而且空间比他使用的储物袋都要大很多很多，如果以前的储物袋用一间房子来比喻，那么这个储物戒的空间就是一座大厦了。\n\n　　这下有多少东西都不愁了，肖锋急忙将储物戒戴好，将自己的所有物品都转到储物戒当中，这回不但空间大，而且最主要的是使用方便。\n\n　　东西在储物袋里面，想用还得拍一下，注入灵力，这回好，在手上戴着，只要自己意念一动，随时就能存取东西，比以前方便快捷了很多。\n\n　　看来这些筑基期的高手果然还是有一些好东西，比养气期的强多了。\n\n　　等他回到霸王庄，所有的人都来看他，大家非常关心他，项不平已经成功筑基成功，成为筑基期高手，听说他回来了也特意出关来看他，本来进入筑基期高手了，轻易就不会和他们这些养气期的在一起了，但是项不平非常重视肖锋，还是特意为了他露面一次。\n\n　　“恭喜掌门师兄，哦不，是掌门师叔了，恭喜掌门师叔成功筑基，我霸王庄又更上一层楼。”\n\n　　“哈哈，还是你会说话，你这小子，从一来你就神神秘秘，这回又无缘无故失踪三年多，你想急死我们啊？只是收到玉简，说你被洞玄剑派的无尘道长带走，帮他做一些事，就再也没有音讯了，想去找你也不知道去哪找，真是急死我们了，你快说说怎么回事。”\n\n　　“咯咯，大师兄，哎呀，这一下子，还真不好改口，师叔啊，肖师弟刚刚回来，你也不让人家喘口气，快坐下歇会，喝口茶，再慢慢说。”\n\n　　马凤姑急忙拉着肖锋坐下，她从心里还是比较喜欢这个肖师弟的，何况人家还救过他们的性命。\n\n　　“多谢各位师兄师姐惦记，小弟也是身不由己。”\n\n　　肖锋将事情经过简单说了一遍，当然不会都说，只是说自己在外修炼无意当中碰到这位无尘道长，被他带走帮助炼丹，这一炼就是三年多，这才被放回来。\n\n　　大伙这才释然，至于被其他高手强制炼丹之类的，这在修真界太正常了，你有本事就是可以欺负别人，炼丹都是轻的，那些鬼修的，夺魂魄，取人性命哪个还征求你同意怎么的。\n\n　　肖锋又拿出不少培气丹，每个人一百颗，都是他特意为这些人留的，分给大伙，把众人都乐够呛，这对她们来说可都是好东西啊。\n\n　　“肖师弟，你要是再不回来，可就错过好戏了。”\n\n　　高健拿着玉瓶赏玩，同时突然说了一句。\n\n　　肖锋愣了一下，急忙道：“高师兄，什么好戏？”\n\n　　马凤姑咯咯娇笑，急忙给他解释一番。\n\n　　原来事情起因还是他们当初被尸魅宗抓住，那么多人，被尸魅宗无缘无故抓走了，虽然都被救回来了，那事情能轻易完事吗？\n\n　　这么多人吃了亏，谁还没有个仨亲俩厚的，一传十，十传佰，这事就传开了，而且冷卫东也联合了不少宗门，大家一起对尸魅宗提出严正抗议。\n\n　　甚至龙灵儿回去以后，将这件事一讲，九幽教也不干了，听说莫成贞居然敢对龙灵儿图谋不轨，九幽教勃然大怒。\n\n　　你看冷卫东他们这些小宗门干咋呼，那没用，人家尸魅宗连理都不理，但是九幽教这一出面，尸魅宗坐不住了，都是二流宗门，闹翻了总是不好。\n\n　　于是尸魅宗又找了不少门派帮其调解，最后为了安抚这些小宗门，说这样吧，你们要是有能耐，咱们举办个比武大会，到时候你们出多少人，我们出多少人，擂台上决生死，你们也出气了，也报仇了，你们看怎么样？\n\n　　您说这哪是安抚啊？这是赤裸裸的欺压，那这些小宗门能干吗？结果人家尸魅宗就是咬住这个事情，你想报仇就在擂台上击败我，为了显示公平，此次擂台，仅限于养气期参加，别说我们以大欺小。\n\n　　结果这个事情就杠到这了，最后没办法，双方定下擂台大战，这边魔刀宗，地玄宗等一系列小宗门组成反尸联盟，虽然没有什么大宗门，但是倒也声势浩大，为了更多的联系到同盟，这些小宗门也是尽量往后延期，人家尸魅宗不管你怎么折腾，你定好日子告诉我就行，就这么狂。\n\n　　最后这日子就定在八月十五，算算日子，还有不到十天，如果肖锋再不回来，霸王庄的人就不能等他了，就得出发了，毕竟霸王庄和魔刀宗，名剑门乃是同盟中的同盟，休戚与共，那是必须要参加的。"}
{"id":"6498717182166303246","title":"第139章：反尸联盟大聚会","content":"　　结果在最后关头，肖锋终于出现，不但及时赶回来，而且看修为居然到了六层，大家都为他高兴，其实他们并不指望肖锋上擂台去比武，只是霸王庄人数本来就少，现在项不平又晋级到了筑基期，已经参加不了这次擂台了，如果肖锋再不去，霸王庄实在是人数上可怜了一些。\n\n　　当下肖锋休息了一天，然后第二天马凤姑带队，六个人启程赶奔青莲寺。\n\n　　青莲寺，是一家三流左右的宗门，这家宗门与世无争，基本不管你谁和谁争斗，我都保持中立，所以这个擂台由他们负责监督，大家都比较信服。\n\n　　等肖锋他们赶到青莲寺，我的天，简直是人山人海，当然这种聚会基本都是修真者，世俗界的人是不允许参加的，在青莲寺的后山，山峰上搭建了巨大的擂台，在擂台两边各自有两趟房屋，左边的是给反尸联盟的人的，右边的是给尸魅宗及其助拳的，人家是二流宗门，帮忙的捧臭脚的能少得了吗？\n\n　　肖锋他们算是来的晚的了，等到了这一看，其他人基本都到了，魔刀宗宗主天寒地冻冷卫东，名剑门门主君子剑董策，金钱帮帮主富可敌国佟德富，冷香谷少谷主翩翩君子徐艳卿，云中仙子年子珊，七海龙王陈海龙，地玄宗宗主铜葫酒仙郑二龙，北林山侠侣，霓虹仙子田静，玉面书生曹文召，青峰山四大美女云想衣裳王晓蕾，汉宫飞燕程海花，碧波女神马银卉，慧茹女侠刘亚华，魔龙山少主玉腕银笔樊华樊明辉，千手佛陀刘友，上次这些豪杰，基本都到了，此外还有一些不认识的，也来不及一一介绍。\n\n　　再看对面尸魅宗，人家那边人更多，毕竟是二流宗门，家大业大，朋友也多，整个阵容比这边就多了三倍都不止。\n\n　　这就是实力啊，没办法，人家就是牛，这就是修真界，就这么现实，要不尸魅宗怎么就不怕他们这些小宗门呢，人家随便一嗓子，就能找这么多帮忙的。\n\n　　当然更多的是看热闹的，这种事情百年不遇，在左右两边房屋中间，站满了看热闹的，也有不少是各个宗门世家的，当然更多的是散修，不过人家青莲寺可没为这些人预备房间，压根也没计划有观众啊，不过这些人不在于，只要有热闹看，有没有房间无所谓，当然他们宁可住露天地，也不敢随便去左右两边找地方，那可是公开的站队啊，进入容易出来就难了，不管那边赢，你都得罪了不少人。\n\n　　所以最大的一拨人，都在擂台下面站着，严守自己的阵营，而在擂台开始之前的这几天，在这青莲寺后山还自发的形成了一个临时拍卖会和大集市，有商机头脑的世家和修真者趁机兜售各种必需品，着实也发了不少财。\n\n　　当然人家青莲寺有专人负责治安，在擂台以外，严禁各种理由的滋事寻仇，所以这几天，两方人马在擂台下倒也相安无事。\n\n　　转眼擂台终于开始，一个青莲寺的老僧，站在台上，首先简单讲了讲此次比武的起因，和大赛的一些规则，无非就是只允许一对一，其余什么生死各安天命，可以随意使用丹药法宝，各种辅助设施都算有效，洋洋洒洒一大篇，最后宣布比武开始。\n\n　　台下的修真者立刻兴奋起来，这才是重点，他们才不管谁有理谁没理，有热闹看才是正经。\n\n　　魔刀宗宗主天寒地冻冷卫东第一个登台，先是义正言辞的谴责了尸魅宗的罪恶行径，讲述了自己众人被尸魅宗暗算，险些丧命，最后号召修真者团结起来共同抵抗尸魅宗的恶行，他这番话虽然很有力度，但是在修真界弱肉强食，拳头才是硬道理的大框之下，只是赢得了一些掌声而已，想达到一呼百应，却是万难。\n\n　　此番比武，是冷卫东等人积极发起，所以不管怎么样，他冷卫东都要第一个登台，否则自己这边恐怕没打就失去了气势，毕竟自己这边明显的势单力孤。\n\n　　他们这边也反复研究了，虽然整体实力不如对方，自己这边所有小宗门加起来，筑基期都是屈指可数，人家那边筑基期都成堆，凝丹期都算不上厉害的，这实力差距太明显了，但是好在此番比武只允许养气期弟子参加，这就等于是占了不少便宜，我筑基期凝丹期比不过你，养气期难道还比不过你？即便此番比武最后以失败告终，但是这口气也是要出的。\n\n　　台下终于还是响起热烈的掌声，下面这些散修和一些宗门的弟子，虽然没有支持他们反尸联盟，但是大家从心里来说，都是很反感尸魅宗的，只是不敢公开作对而已，现在有人出头，他们从心里还是支持的。\n\n　　那边尸魅宗一看居然先头被人家抢走了，那能善罢甘休吗？立刻就有一个家伙飞身上台。\n\n　　一个五十多岁的老者，面色阴沉，一身黑衣，手拄五金的拐杖，桀桀怪笑。\n\n　　“姓冷的，你说完没有，就凭你魔刀宗，也敢与日月争辉，真是不知死活，少说废话，在下尸魅宗毕邪，有本事咱们手底下见真章。”\n\n　　毕邪说完，手一挥，一个黑尸魅悄无声息的站立在台上，整个擂台登时就散发出一股尸臭，阴森的死亡气息让台下的修真者一片寂静，这是尸魅宗最厉害的手段，黑尸魅说明是由养气期弟子炼制而成，寻常法宝都伤害不了，浑身坚如精钢，非常难对付。\n\n　　冷卫东屹然傲立，丝毫不惧，怎么说也是一方宗主，手一抖，寒月双环在手，这台上的温度瞬间就降到了零下，甚至都飘起了雪花。\n\n　　要知此时乃是八月十五，正是比较热的时候，大家都穿单衣，而冷卫东单凭一件法宝就能让温度骤降，足以见得此法宝不比寻常。\n\n　　毕邪冷冷一笑，口中微动，发出了攻击指令，只见那个黑尸魅口中发出嘶嘶叫声，腾腾腾就朝着冷卫东冲了过去，若是被它近身，冷卫东是必败无疑。\n\n　　冷卫东焉能不知此理，一声长啸，寒月双环腾空而起，发作两条银蛇，疾速的朝着黑尸魅缠绕过去。"}
{"id":"6498717182212440590","title":"第140章：比武开始显神通","content":"　　那黑尸魅主要就是凭借肉体强横，并不会使用法宝，也没有思维意识，所以不会躲闪，任由两条银蛇将自己缠上。\n\n　　空气中发出噼啪的声响，黑尸魅身上包裹的黑布瞬间覆上一层白霜，银光闪闪，黑尸魅的步伐明显变缓，但是依然缓慢的朝着冷卫东移动。\n\n　　毕邪面色骤变，他与这黑尸魅连为一体，也能感受到黑尸魅所受的一些体会，黑尸魅虽然坚愈精钢，但是对于寒和热两种能量抵挡能力并不是很强，只是仗着身体被特殊炼制，强横已极，虽然还能继续朝冷卫东攻击，但是明显步伐缓慢，而毕邪自己也感受到了刺骨的寒意。\n\n　　毕邪一看不好，这样下去，黑尸魅能否坚持住不说，自己恐怕要先被冻僵了，他们尸魅宗虽然拥有尸魅这种强横的辅助，但是可不代表他们自己就没有攻击能力，只是鬼修这一类功法，自身攻击力低一些而已，但可不是没有。\n\n　　毕邪阴阴一笑，口中继续发出指令，指使黑尸魅继续前进，然后趁着冷卫东全力御使寒月双环的时候，突然手一挥，那被他拄在手中的五金拐杖化作一条巨大的长枪，瞬间刺向冷卫东。\n\n　　冷卫东一时不妨，被这长枪刺中自己的胸腹，只来得及双手抓住枪头，惨叫一声，仰天摔倒。\n\n　　毕邪哈哈大笑，脚尖点地，身形出现在冷卫东近前，伸手抓住这长枪的枪身，就要将长枪拔出。\n\n　　但是就在他刚刚抓住枪身的时候，一股极为猛烈的寒流瞬间通过枪身流向他的全身，毕邪就觉得自己五腹六脏一下子都冻住了，不光如此，连自己的衣服上都一下子覆盖了一层亮晶晶的冰霜，仿佛自己一下子就变成了冰雕。\n\n　　不好，中计。\n\n　　毕邪大惊，急忙运转灵力驱除这股寒流，但是来不及了，刚刚中枪倒地的冷卫东，一下子跃起，神威凛凛，哪有半点中枪的迹象？毕邪就觉得寒光一闪，冷卫东双掌就同时击在他的胸膛上。\n\n　　他只看到冷卫东的手上不知道什么时候多了一副寒光闪闪的手套，原来刚才冷卫东根本没有被自己刺中，只是用手抓住枪尖，诱骗自己上当，但是他的思绪也就到此为止了。\n\n　　在台下众人的眼中，这毕邪身体慢慢变成冰雕一般，然后轰的一下，化作一天碎块，与他同时化成冰块的还是他的那个黑尸魅，没有了他的驱使，那黑尸魅也抵挡不了寒月双环的严寒，终于也被冻的解体。\n\n　　台下一片哗然，虽然使用了计策，但是冷卫东这一阵胜的漂亮，干净利落，他们这边看台上登时掌声雷动，士气大涨。\n\n　　反观尸魅宗那边，一阵喧哗，骂娘的，叫号的，不服的，有不少撸胳膊挽袖子就要往这边冲。\n\n　　“阿弥陀佛，诸位，请注意擂台秩序，安静。”\n\n　　一声威严的佛号响起，瞬间两边都鸦雀无声，人家青莲寺可是有筑基期高手坐镇，有不服管理的，人家格杀勿论，这是当时定好的规矩。\n\n　　冷卫东心中高兴，自己总算来个开门红，利用对方的大意，活干的漂亮，得意洋洋回到己方阵营。\n\n　　对面当然不干了，一个威猛的大汉从对面跳上擂台。\n\n　　“好你个冷卫东，居然敢使用诡计，来来来，与某大战三百合，哇呀呀呀。”\n\n　　大伙一看，这个大汉身材高大，虎背熊腰，身高得有两米多，敞着胸脯，露出黝黑的胸毛，脸上络腮胡须，脸色铁青，身穿黑衣，犹如一个大黑熊一般，气焰嚣张。\n\n　　台下有认识的，登时就传开了。\n\n　　“哎，大伙快看啊，这位是塞外黑熊乔老七，没想到他也来了。”\n\n　　“这小子最他妈不是东西，仗着自己家族势力，欺男霸女，无恶不作，一直没人敢招惹他，原来是有尸魅宗做后盾啊。”\n\n　　“嘘，大伙小点声，别让这家伙听到，这家伙别看五大三粗的，那心眼可比针鼻还小，最是睚眦必报，都小点声。”\n\n　　台下说什么的都有，但是有一条，十句是有九句半是说这家伙如何如何不是东西。\n\n　　“对面的听着，你们这些个人吃饱了没事干，居然敢招惹尸魅宗，我看你们是活腻歪了，哪个不怕死的，过来让你乔爷捏死。”\n\n　　这乔老七果然混横，上来就不说人话。\n\n　　乔老七话音未落，在左边看台嗖的一声，跳上一个人影，此人身高八尺，身材微瘦，长的颇有威严，再看这个人，一身白衣，一尘不染，就连脚下那双鞋，都一点泥土都没有，这一上台，先用手把鼻子捂上了，仿佛那乔老七身上有臭味一样。\n\n　　这人谁啊，不是别人，正是君子剑董策。\n\n　　名剑门门主君子剑董策。\n\n　　这董策自从上次被擒，这火大了，视为平生奇耻大辱，回到自己宗门，连着洗了三个月的澡，还是能闻到裹尸布的味道，到现在，这董策都看不了白布和黑布，一看就吐，都坐下病了，如果对方上台的是尸魅宗的人，打死他也不会上台比武，不为别的，看不了尸魅，这回一看对方上来的不是尸魅宗的，是尸魅宗找来帮忙的，董策这口气算是有地方发泄了。\n\n　　现在也来不及预备地毯了，董策飞身上台，没办法，只好将靴子踩在擂台之上，心中盘算着赶紧打完这一仗，自己好下去换鞋。\n\n　　“乔老七，别人怕你，我董策可不怕你，休走接剑。”\n\n　　董策手一拍储物袋，君子剑出鞘，那宝剑在空中霞光万道，瑞彩千条，一分二，二分四，四分八，化为一天剑影，自前后左右各个方位，袭向乔老七。\n\n　　“哈哈，董策，你这家伙也来凑热闹，今天乔爷好好修理修理你。”\n\n　　乔老七蒲扇般大手一挥，一把巨大的铁锤升上天空，他自己人高马大，使用的法宝居然也比其他法宝都大了好几号，那铁锤在空中盘旋飞舞，将袭来的剑影一一击碎，但是那剑影层出不穷，从各种刁钻的角度朝着乔老七攻击，乔老七一时之间被这漫天的剑影弄的焦头烂额。"}
{"id":"6498717182258577934","title":"第141章：君子董策战尸魅","content":"　　董策面沉似水，多日的屈辱尽在一刻释放，场上光华闪烁，他这把君子剑最大的特点就是亮，是有很多把小飞剑组合而成，能合能分，空中的这些小飞剑在阳光的反射下夺人二目，就连场下的修真者都大半睁不开眼睛，何况场中的乔老七，这乔老七遇到他算是倒了血霉了，空有一身本事得不到施展，被董策抢了先机，整个是压着打。\n\n　　加上被这些小飞剑晃的双目流泪，气的乔老七呜嗷直叫，不多时，身上就被小飞剑划的一条条的，衣裳破碎，整个变成一个叫花子了。\n\n　　乔老七一看这样不行，这样下去自己早晚是个死啊，这家伙怒从心头起恶向胆边生，猛然大喝了一声，大铁锤在身体周围绕了一大圈，将袭来的飞剑尽数击飞，然后大铁锤呼啸着朝着董策袭了过去，完全无视空中继续朝自己攻击的小飞剑。\n\n　　这家伙居然是想来个鱼死网破，宁可我被你扎个千疮百孔，我也要将你砸成照片。\n\n　　董策面色一变，万料不到这家伙玩这种两败俱伤的打法，急忙身形暴退，同时驱使飞剑加快速度，追击乔老七，乔老七对自己身体周围的飞剑视而不见，全力驱动大铁锤攻击董策，以逼董策回剑自救。\n\n　　这若是平时，董策自然不会轻易让这个铁锤击中，但是大家别忘了，这是在擂台上，那上面就是再宽敞能有多大，这个大铁锤锤头就有一米见方，呼呼带风，董策躲了几下，身体就不知不觉来到擂台边上，再往后躲的时候，一脚蹬空，身体整个倒仰下去，那大铁锤几乎是贴着他砸了过去。\n\n　　好个董策，右脚踏空，左脚一钩台板，身体就整个倒悬在半空中，这擂台也就两米多高，那大铁锤划了一个弧形，从他身上划过，咣的一声正好砸在地上，将地上整个砸出一个大坑，瞬间漫天尘土飞扬，这董策正好就悬在这，这下好，完全让尘土包裹，衣服上，脑袋上，全身都是灰土，整个变成一个泥人。\n\n　　而这个时候，董策的飞剑也尽数刺在乔老七身上，乔老七惨叫一声，身上多了没有，百八十个窟窿吧，董策左脚用力，身体在半空中往起一扬，一下子悠回到擂台之上，看着地上的乔老七尸体，脸上表情木然。\n\n　　台下轰天一下叫起好来，这董策虽然弄的灰头土脸，但是赢的还是漂亮，尤其在擂台边缘这一落一起，更是显示了深厚的功底。\n\n　　但是大伙叫了半天好，董策依然毫无反应，大伙一看这怎么个意思这是，这位是傻了？\n\n　　结果好半天，董策突然啊的一声叫了出来，然后身形如电，一下子从擂台上窜了出去，瞬间是踪迹不见。\n\n　　大伙都愣了，浑不知这位什么毛病，怎么赢了还跑了呢？\n\n　　只要了解董策的人都知道，他哪受得了这些尘土啊，一定是跑到什么地方洗澡换衣服去了，否则以他的性格那真是一分钟也忍受不了。\n\n　　此时在右边的看台上，坐着一个华服青年，头戴玉冠，他的眼睛始终没有看台上，台上的胜负对他来说，根本就不放在心上，他的眼睛一直在对面看台和台下的人群当中来回转。\n\n　　干什么呢，找人呢，找谁，当然是找他的情敌肖锋。\n\n　　这个青年不是别人，正是尸魅宗少宗主莫成贞。\n\n　　两年前差一点就能亲手宰了肖锋，但是被洞玄剑派的无尘半路将肖锋劫走，虽然万分不甘心，但是也无计可施，因为龙灵儿的缘故，他们尸魅宗已然得罪了九幽教，又因为抓捕冷卫东他们失利，事情败露，弄的修真界一片谴责之声，目前情况下，尸魅宗怎么可能因为他再去得罪实力不在他们之下的洞玄剑派，所以他只能将此事忍下。\n\n　　今天这个场合，他来不为别的就是要找肖锋，结果皇天不负有心人，真让他给找到了，自己的不同戴天的死敌就坐在对面看台上，好小子，天堂有路你不走，地狱无门自来投，今儿本少爷就让来得去不得。\n\n　　这小子立刻展开神识，对自己宗门和来帮忙的人下了一道必杀令。\n\n　　谁能宰了对面那个姓肖的，本少爷重重有赏，奖励极品法宝一件，灵石十万，为了肖锋，他是真下了血本了。\n\n　　所谓重赏之下必有勇夫，他这边刚刚发布必杀令，在他身后一个人飞身跳上擂台。\n\n　　“哈哈，少宗主勿忧心，此人交给我了。”\n\n　　众人抬头观瞧，只见台上站立一人，此人二十多岁，一身白衣，倒也算是长的不错，但是眼角眉梢邪气十足，看着就那么别扭，手摇折扇。\n\n　　台下登时就是哗然一片。\n\n　　“我的奶奶，他也来了？”\n\n　　“怎么了？兄弟你认识他？”\n\n　　“你连他都不认识？黑驼山少主欧阳策，有名的花花公子，精于采补之术，不知道祸害了多少黄花闺女，只是人家老子牛啊，谁敢把他怎么样。”\n\n　　“听说这黑驼山少主和尸魅宗少主是臭味相投，今日一见果然如此啊。”\n\n　　“这黑驼山也是三流宗门，这样看来，尸魅宗这方面实力雄厚，那些小宗门今天恐怕是凶多吉少了。”\n\n　　台下说什么的都有，但是基本上都不看好反尸联盟。\n\n　　再说欧阳策，手摇折扇，在台上面对着肖锋他们这边，先狂笑了几下。\n\n　　“哈哈，真是天大的笑话，就凭你们这些乌合之众，也敢成立什么联盟，真是让人笑掉大牙，你们这个什么联盟本少爷懒得管，本少爷今天来，就为了一个人啊，听说有个姓肖的，叫什么肖锋的，在不在，这个人在不在，听说你是什么东海肖家的，最近狂的很啊，这家伙把你嘚瑟的，一出道就豪掷重金，只为搏美女一笑，然后大闹黑衣帮，铲除七煞帮，听说你癞蛤蟆想吃天鹅肉，居然痴心妄想，想娶龙灵儿小姐为妻，我说你是怎么想的，你也不撒泡尿照照你自己，你也配？我说姓肖的在不在，你别装缩头乌龟，你有能耐你出来，来来来，让本少爷领教领教你的功夫，你敢出来不？”"}
{"id":"6498717182304715278","title":"第142章：黑驼少主法宝强","content":"　　这欧阳策在台上大放厥词，就气坏了神枪小白龙高健，高健心说你什么意思？欺负我们霸王庄无人不成？这高健也是心高气傲的主，现在项不平晋级了，基本不参与他们的事情，这霸王庄表面上虽然交给马凤姑搭理，但是是因为高健只专心修炼，不太管理山庄日常事务，所以才由马凤姑代理，其实现在霸王庄这一代，是他高健为首。\n\n　　高健眉头一扬，就要起身上台。\n\n　　本来这一场也该他们霸王庄了，要知霸王庄，魔刀宗，名剑门休戚与共，人家魔刀宗和名剑门都上场了，而且都战胜了，轮也轮到他们霸王庄了，所以这一场高健是当仁不让。\n\n　　但是被肖锋给他拦住了。\n\n　　“二师兄，且慢，杀鸡焉用牛刀，对付这种小人物，小弟足矣，何况人家点名让小弟上台，我若不上，岂不是让人家说咱们霸王庄无人？”\n\n　　他这么一说，高健也不好拦阻，一想也对，如果今天肖锋不上去，等于是认栽了，那以后在修真界也就没法混了，这小子虽然修为不行，但是古怪精灵，虽然赢没啥希望，但是保命应该没问题。\n\n　　其实肖锋把自己关于东海肖公子的事情和霸王庄的师兄师姐们说了一下，自己是帮助沈红梅竞拍，冒用人家身份，至于说黑衣帮和七煞帮的事情，自己只不过机缘巧合赶上了，并不是自己如何如何。\n\n　　所以高健他们知道他的东海肖公子身份是假的，当然他们也不会去和外人解释，相反他们还想方设法帮着肖锋瞒着呢，别问为什么，如果霸王庄和东海肖家有点关系的话，你懂的。\n\n　　再说肖锋，抖身形上了擂台，这欧阳策一看上来个年轻小伙，长的是真漂亮，不怪人家能和龙灵儿勾搭上，是比莫成贞那个家伙长的招人喜欢。\n\n　　“你就是东海姓肖的？”\n\n　　欧阳策心中就先有几分轻视，怎么才六层修为啊？这莫成贞现在是越来越回旋了，现在连个六层的小家伙都打不过了，这家伙把他形容的，说这个姓肖的如何如何厉害，如何如何难对付，这不是胡说吗？你个六层修为的家伙怎么可能难对付？\n\n　　台下又是一阵哗然，东海肖公子最近几年是风头正旺，到处都在流传他的故事，尤其把他和龙灵儿传的更是精彩，东海肖家的身份和龙灵儿这个大美女，这两者结合起来，肖锋想不火都不行了。\n\n　　“快看，这就是肖公子。”\n\n　　“今儿没白来啊，居然能见到东海肖公子真容。”\n\n　　“原来东海肖家和霸王庄关系这么亲密啊，今天算是知道了。”\n\n　　“这肖公子只有六层修为，却做了那么多惊天动地的事情，看来传言属实啊，这东海富甲天下，传说这肖公子身上宝贝无数，得一样就受用不尽啊。”\n\n　　台下说什么的都有，当然说的最多的还是他和龙灵儿的事情。\n\n　　“不错，正是在下，阁下是哪位？”\n\n　　“哈哈，肖公子真是牛啊，看来在下还得自我介绍一番，在下乃黑驼山修真者，我叫欧阳策。”\n\n　　“哦？你就是黑驼山欧阳策？”\n\n　　“啊。怎么的，你听说过？”\n\n　　“没听说过。”\n\n　　欧阳策这气，没听说过你咋呼什么。\n\n　　“小子，今天不给你点颜色看看，你也不知道天多高地多厚，你来看，这是什么？”\n\n　　欧阳策将手中折扇往空中一抛，那折扇扇骨乃万年温玉所制，晶莹剔透，扇面是一幅画，上面有山有水，有人有马，画的非常好看。\n\n　　这扇子在空中陡然变大，变得几米大小的一个巨大的扇面。\n\n　　肖锋仔细看那扇面上的人物，仿佛都活了一般，看上面人来人往的，仿佛一个集市，又仿佛一个城市，还好像一个国家，吵吵嚷嚷的，肖锋心中好奇，就想听听那上面的人都在说些什么。\n\n　　结果这下中招了，人家这扇子叫六合摄魂扇，乃是黑驼山至宝，专门能吸人魂魄，非常的霸道。\n\n　　如果肖锋知道，能提前注意，只要别去看这个扇面，就能避免被吸入魂魄，但是修真者如果不知道这里面的玄奥，如果你看了，那基本是在劫难逃，当然除非你的修为比使用者高太多，那它吸不动，否则同等修为情况下，是一吸一个准。\n\n　　欧阳策见肖锋目光呆滞，心中冷笑，以你六层的修为，怎么可能躲过我六合摄魂扇，小子，只需要几秒钟，你就会变成行尸走肉，你的魂魄就会成为我扇面上的一员，哈哈，堂堂东海肖公子，也不过如此。\n\n　　不说他心中得意，咱们单说肖锋，肖锋就觉得自己的心神被这副画吸引，恍惚之间，就发现自己居然置身在这扇面当中。\n\n　　好像自己变成了一个摇篮中的婴儿，母亲一边纺线一边哄自己睡觉，自己的父亲在外面种田打猎，一家子过的其乐融融。\n\n　　这种感觉让肖锋简直是流连忘返，要知他自小缺乏家庭温暖，最是渴望有一份家的关爱，一时之间，只希望自己不要长大，能永远停留在这个瞬间。\n\n　　但是好景不长，突然一群土匪冲进家中，将父母杀害，肖锋悲愤莫名，但是无力反抗，只能眼睁睁的看着自己的父母被这些人杀死。\n\n　　但是画面突然一转，仿佛自己又变成一个中年人，天天在外打猎，每天回家，家中温柔的妻子每天做好饭，等着自己归来，那漂亮的妻子居然就是龙灵儿的模样，肖锋只觉得自己是最幸福的人了，如果每天能这样出门劳作，回家吃着心爱的女人给自己做的热乎乎的饭菜，夫复何求？\n\n　　可惜好景又不长，自己的妻子被一个恶霸看中，恶霸带人冲进家中，要强抢自己的妻子，自己虽然奋力反抗，但是寡不敌众，眼看着妻子被人抓出屋子，自己奋力呼喊，挣扎，但是无济于事，妻子不堪受辱，从两个家丁手中挣脱出来，一头撞死在门框上，鲜血长流，一双美丽的眼睛就在自己的眼前慢慢的闭上。\n\n　　肖锋喉头一甜，一口鲜血喷出，一股悲愤在自己心中流淌，让自己几欲爆炸，但是偏偏又无能为力。"}
{"id":"6498717182266966541","title":"第143章：摄魂宝扇藏六合","content":"　　但是画面又转，自己变成一个开国的君主，四处征战，但是当自己出征归来，却发现自己的城池已经被最信任的手下占领，自己的皇后妃子和自己的孩子都被砍了头，将头颅悬挂在城门之上。\n\n　　如此一幕幕在肖锋脑海中流转，最后一幕是肖锋在某门派修真，经历种种劫难终于元婴后期大圆满，进入化神境界，然后经历雷劫，只要渡劫成功，就可顺利飞升仙界，眼看着自己经历了九重雷劫，天空乌云消散，天庭显露，自己身躯缓缓升起，告别前来送行的宗门好友，飞到了天庭门口，只要再迈一步，自己就成为了梦寐以求的仙人。\n\n　　只可惜就在自己即将迈出最后一步的时候，一个金甲天神突然出现在空中，用手指着他，肖锋顿时觉得自己的身躯迟钝，两条腿仿佛被山压住一样沉重，明明那门槛就在自己眼前，只要轻轻一下，就能迈过去，但是偏偏就这最后一下，就是迈不过去。\n\n　　眼看着天庭的大门缓缓合上，只要门关上了，自己就不但成仙无望，还要落个魂飞魄散。\n\n　　想想自己多年苦修，就为了这么一刻，却在这最后的关头功亏一篑，一股无力感蔓延全身，修仙何用？\n\n　　“哈哈哈，小子，你可服我？”\n\n　　肖锋猛然抬头，只见那金甲仙人正威严的看着自己，这仙人浑身金光闪闪，一股巨大的威严笼罩自己，让自己有一种要顶礼膜拜的感觉，身躯瑟瑟发抖，就要对着这仙人跪了下去。\n\n　　“哈哈，速速跪拜，只要你跪下去，某就让你成仙，让你达成心愿。”\n\n　　肖锋心中也有一个声音在喊着：“跪吧，跪吧，只要跪下去了，就一切都过去了，很简单的，跪吧？”\n\n　　此时肖锋的双腿已经快要站不住了，他的身体他的意志都在不断的屈服，但是他的眼睛扫过那金甲仙人的脸庞的时候，他突然发现了不对劲，那张脸自己为什么这么熟悉？\n\n　　几张画面在自己脑海不断变换，肖锋认出来了，最开始自己父母被杀，那土匪头子，和凌辱自己妻子的恶霸，还有自己最信任的背叛自己的将领都是这张脸。\n\n　　肖锋顿时勃然大怒，你这个家伙屡次和我作对，就算是仙人你又如何？\n\n　　“你，你究竟是谁？”\n\n　　“哈哈，我是谁，我就是仙人，我就是天，我就是你的主人，只要你顺从我，我就让你享不尽的福，否则，我就让你生不如死，生生世世忍受苦难，你可服我？”\n\n　　肖锋心中升起强烈的悲愤，你凭什么掌控我的生死？你是仙人又如何？你是仙人，我就诛仙，你是天又如何？你是天我就翻天，如果你是天庭我就重新建立一个天庭，你是我的主人？做梦，我肖锋没有主人，我就是我，我就是自己的主人，我命由我不由天，没有人能掌控我的生死，没有能主宰我的世界，我，肖锋，要自己做自己的主，要活我自己的生活。\n\n　　肖锋陡然间仰天长啸，而与此同时，他意识海当中的奇门遁甲八卦牌也飞速旋转，不但如此，还从他的意识海当中飞出，一直飞到那金甲仙人的面前。\n\n　　八卦牌散发出强烈的白光，上面两个斗大的金字“六合”闪闪发光。\n\n　　“六合归位。”\n\n　　一个威严的声音响起，那金甲仙人顿时萎靡，身躯化为一缕青烟，被吸入到八卦牌当中，正好掉落在两个下棋人的棋盘之上。\n\n　　“哈哈，苍天啊，大地啊，终于又来伴了。”\n\n　　一个人头蛇身子的老头仰天狂呼。\n\n　　“哈哈，苍天啊，大地啊，终于有人来陪这个老家伙下棋了，不用天天折磨我了。”\n\n　　一个头顶上顶着一只光芒闪烁的银角的小鬼也兴奋的喊着，眼中含着晶莹的泪珠。\n\n　　肖锋头脑瞬间复明，目光清澈如水，刚才自己恍如做了十几个光怪陆离的梦，每个梦都那么真实，仿佛自己一下子经历了十几个不同的人生，多了十几份不同的感悟，这一下子，对他来说就好像十几世那么长。\n\n　　但是对于擂台下的观众来说，这只是一瞬间的事情，在大伙的眼中，欧阳策将扇子抛起，扇子变大，肖锋看了一眼扇子，就是这么短的时间。\n\n　　然后在大伙的眼中，那扇子突然化为一天碎雨，消失不见，而欧阳策大叫一声，一口鲜血喷出，随即面色惨白，但是这小子反应很快，一个跟头倒翻出去，身形连晃，消失不见，竟然是不战而逃。\n\n　　哗，台下一阵喧哗，这些观众哪知道肖锋刚才是从鬼门关经历了一圈，只知道人家肖公子就看了扇子一眼，这欧阳策的扇子就碎了，然后欧阳策就吐血逃跑。\n\n　　“我的天啊，这肖公子也太古怪了，这是什么功法，怎么这么霸道？”\n\n　　“我跟你们说啊，东海肖家修炼的是魔功，你看他那眼睛没有，只要被他的眼睛看一下，你不死也得疯，看见欧阳策没有，就让人家肖公子看一下，就吐血而逃。”\n\n　　“原来是这样，怪不得那大美女龙灵儿被他迷的死死的，原来这家伙修炼魔功啊，看来以后咱们千万不能看肖公子的眼睛。”\n\n　　一时之间，台下无数修真者将肖锋划为自己生命当中第一要防备的对象，所谓防火防盗防肖锋，必须要重视起来，可以不和他交朋友，可以不和他来往，但是绝对不能得罪他，这句话在相当一段时间，是修真界至理名言。\n\n　　当然现在离这个程度还早得很，只是这个小草已经发芽，正在慢慢成长。\n\n　　莫成贞气的都要吐血了，这什么朋友啊这是，你好歹打两下啊，就这么一见面，人家看你一眼，你就跑了，还吐血？你糊弄谁呢？\n\n　　“谁去给我把姓肖的宰了。本少爷重重有赏。”\n\n　　“少宗主休恼，贫僧去也。”\n\n　　一个身材高大的僧人，身披袈裟，此人又高又瘦，仿佛一根竹竿，晃晃荡荡的。\n\n　　“姓肖的休走，贫僧到也，血魔宫瘦大师在此，阿弥陀佛，还不速速受死。”"}
{"id":"6498717182413767182","title":"第144章：血魔使者瘦大师","content":"　　看着自己面前站立的瘦高如同旗杆的瘦大师，肖锋立刻想起了那个肥大师，也是血魔宫的，想害自己，结果阴差阳错的还送给了自己一个好宝贝。\n\n　　台下又是一阵骚动，血魔宫，三流宗门，也是实力雄厚，没想到这血魔宫和尸魅宗也是同盟，难怪这尸魅宗这么牛，看来今天反尸联盟不但凶多吉少，而且是在劫难逃了。\n\n　　虽然反尸联盟这边连胜了三阵，但是这才刚开头，现在随着各方人物不断出现，台下是一面倒的倾向于尸魅宗最终获胜。\n\n　　甚至台下有黑庄家已经开出赌注，反尸联盟和尸魅宗现在赌注情况是反尸联盟一赔十。可见台下对反尸联盟基本是不看好。\n\n　　“你是血魔宫之人？”\n\n　　“阿弥陀佛，不错，贫僧血魔宫使者瘦大师，姓肖的，我且问你一件事，我们血魔宫当日有个修真者叫肥大师，曾经去七煞帮做客，听说你姓肖的剿灭了七煞帮，我来问你，我那师兄肥大师，可是遭了你的毒手？”\n\n　　“你说谁？肥大师？你等我想想，哦对，有这个人，不过这个人不是我杀的，是一个叫郭子祥的人杀的，你要是想报仇，就去找郭子祥好了。”\n\n　　“阿弥陀佛，是袖里藏针郭子祥？”\n\n　　这话瘦大师倒也相信，就凭这小子，怎么可能是肥大师的对手，对，应该是郭子祥，要知道和东海肖公子一起流传的还有一个故事，就是黑衣帮堂主郭子祥反出黑衣帮，杀人夺宝，甚至夜入七煞帮，杀死七杀神蒋正义的爱子，甚至很多人都说黑衣帮和七煞帮的事其实主要都是人家郭子祥干的，肖锋不过是赶上了，毕竟肖锋当时才四五层修为，怎么可能做这么大的事情。\n\n　　瘦大师双目凶光四射，心中暗喜，既然是郭子祥就好办了，说明你能耐不怎么地，看来这莫成贞发出的重赏就是我的了，只要杀了你这个小子，我可就发达了，这人要走运真是拦都拦不住。\n\n　　“小子，不管是不是你，谁让你得罪了咱们莫少宗主呢，你就认命吧。”\n\n　　这瘦大师说完自怀中掏出一只笛子，居然放在嘴边吹了起来，声音袅袅，和他的形象大相径庭，这笛音居然美妙的紧。\n\n　　但是台下听着只是单纯好听，而台上的肖锋听着就不一样了，他只觉这笛音好像从自己的耳朵钻进去，一直进入自己的意识海，然后进入到自己的魂魄当中，弄的自己有点昏昏欲睡。\n\n　　这是肖锋第一次接触到这种类似音波攻击的法宝，其实这种攻击就类似于精神力攻击，只不过和那种单纯的精神力攻击相比柔和一些，正统的精神力攻击属于立竿见影，瞬间见成败，要么你死要么我活，而音波攻击它有一个过程，就好比刚才的六合摄魂扇，还有一些摄魂幡的攻击，其实都是属于精神力攻击的范畴，只不过这都需要时间，或者让你陷入幻境，或者让你昏迷等等。\n\n　　今天这个瘦大师，使用的这只笛子法宝就是属于音波攻击，可以让人的魂魄慢慢陷入昏迷，如果不能及时醒转过来，就会变成一个傻子。\n\n　　只不过他对肖锋用这个也是和刚才的欧阳策一样，犯了同一个错误，用错人了。\n\n　　如果是其他修真者，他们两个这招基本上战无不胜，但是偏偏遇上的是肖锋这个怪胎，肖锋拥有奇门遁甲八卦牌，又融合了一部分灵蛇上人的魂魄，最后由回天神蚕加以改造魂魄，而且最主要的是他的魂魄和八卦牌融为一体，所以他的精神力远远超过一般人，对他使用精神力攻击，修为相差无几的情况下，基本和自杀没什么区别。\n\n　　所以开始肖锋虽然神智多少有点昏昏欲睡，但是很快就恢复清明，他也没采取什么行动，就站在那里静静的听着曲子，倒不是他爱听，这曲子虽然好听，但是和秦心茹的琴声比起来那是天上地下的差别，只不过肖锋就想看看他接下来干什么，总不能吹完一首曲子就下台了啊，他是要看看这个瘦大师还有什么花样。\n\n　　瘦大师吹着曲子，开始见这肖锋眼神慢慢迷离，但是瞬间又恢复清明，心中也是有点惊讶，这小子不怪莫成贞说难对付，果然有点门道，但是如果你要是以为佛爷我就这点本事，你可是想错了，一会佛爷就让你知道佛爷我的厉害。\n\n　　原来这瘦大师还有一个极其厉害的后手，只不过一般情况，他这个后手不等使用就已经取得胜利了，但是遇到肖锋这种不怕精神力攻击的怪胎，他的后手就有用武之地了。\n\n　　瘦大师笑了，因为他的后手已经到位，他之所以一直吹着笛子，就是要吸引肖锋的注意力，让自己的那个后手能神不知鬼不觉的来到肖锋的身边。\n\n　　他果然做到了，肖锋一直注意着他的行动，两只眼睛始终盯着他，但是瘦大师的这个秘密武器是在自己上台之前就已经发出来了，所以等肖锋发现的时候，已经来不及了。\n\n　　半尺长短，只有小手指粗细的小蛇已经盘在了肖锋的右腿上，这条小蛇全身翠绿，非常鲜艳，而且最特别的地方，就是这条小蛇的脖子上有七个光圈，赤橙黄绿青蓝紫，七种颜色，每个光圈一种颜色，一共是七条光圈。\n\n　　而且最主要的是这个小蛇的背上，还有两个很小很小的七彩的翅膀，如果不仔细看，都看不出来。\n\n　　就是这么一条很可爱的小蛇，却让肖锋惊出一身冷汗。\n\n　　要知肖锋在灵蛇堂好几年，天天和蛇打交道，要说对蛇的了解，咱们这本书他要说第二，没人敢说第一。\n\n　　这种蛇，肖锋没见过，但是他听说过，灵蛇堂专门给他们这些捕蛇的执事弟子画了一本毒蛇图谱，上面有各种各样的毒蛇，每种毒蛇什么特性，在什么地方生活，有什么厉害的攻击手段，如何能捕捉，\n\n　　但是在毒蛇图谱上头几页的大约十几种毒蛇，那不是让他们捉的，是因为这十几种毒蛇以他们的能力根本就抓不了，还别说他们，排名头几种的，别说他们，就连筑基期的高手都抓不了。"}
{"id":"6498717182455710222","title":"第145章：七彩诛仙异种蛇","content":"　　而在毒蛇图谱上排名第一的，就是叫做七彩诛仙蛇，您听这名，连仙人都能咬死。\n\n　　当然这只是说这种蛇成年的状态，只不过这种蛇非常非常罕有，而且成熟期特长，一般可能需要几万年才能从幼年长到成年。\n\n　　到成年的七彩诛仙蛇，大小还是这么大，脖子上的七种颜色的光环也是一样，唯一不同的是，成年的蛇后背会有七只翅膀，这是它成年的标志。\n\n　　据说这种蛇一旦到了成年，就连仙人都抵抗不了，而把它列为毒蛇图谱第一名。\n\n　　所幸这种蛇虽然逆天，但是实在是太稀少了，所以肖锋在灵蛇堂捕蛇多年，这种蛇却是没有见过，但是对于毒蛇图谱上的所有不能招惹的毒蛇，作为灵蛇堂的曾经的执事弟子，是必须做到耳熟能详的。\n\n　　如今这条外形非常可爱的小蛇盘在自己腿上，以肖锋如今的敏锐能力，居然都不知道这条小蛇是何时飞到自己的腿上的，肖锋这一惊非同小可，这条小蛇虽然只有两翅，应该只是幼年期，但是能排名毒蛇图谱第一名，那也绝非浪得虚名。\n\n　　肖锋浑身肌肉登时绷紧，这条小蛇盘在他的腿上，脑袋紧贴在他的大腿内侧，懒洋洋的一动不动，肖锋不敢乱动，以这条蛇现在的位置，他只要随意动一下，如果惊扰了这条蛇，那么首当其冲被咬的部位，应该就是他的小弟弟了。\n\n　　肖锋想把自己的手慢慢靠近这条蛇，但是他的手刚刚动了一点点，那条蛇就敏锐的察觉了，在他身上动了一下，而且两只小眼睛盯了他一眼，还眨了一下，那意思，你别乱动啊，你的一举一动我可都看着呢，你要敢乱动，我就敢咬。\n\n　　肖锋不敢动了，关键这条蛇所在的位置太过敏感，这个部位是自己绝对不敢冒险的。\n\n　　一时之间，肖锋冷汗直流，可是用什么办法能把它吸引下来呢，苦于自己现在一动不敢动，肖锋想破了脑袋也想不出究竟怎么样才能将这条蛇从自己大腿上弄下去。\n\n　　一人一蛇就这样大眼瞪小眼看了半天，肖锋实在是忍不住了，也不能总这么僵持下去啊，如果对面的瘦大师发现自己不敢动，随便发动一个攻击，自己可就万劫不复了，一咬牙，刚要伸手去抓这条蛇，结果这条蛇自己动了。\n\n　　以肖锋的眼力，即便是现在紧盯着这条蛇，也没发现它究竟是如何动的，就觉得前一刻它还在自己的腿上，后一刻它就来到了自己的肩头，不但如此，还把它的小脑袋在自己的脸上蹭了蹭。\n\n　　肖锋心中突然升起一丝怪异的想法，这条蛇对自己没有敌意，难不成它想跟自己交朋友？\n\n　　可是他脑海中刚刚这么一想，那条小蛇居然就朝着他点了点头。\n\n　　肖锋大惊，这条蛇会读我的思想？他对着蛇，又在脑海中说道：“你是想和我做朋友吗？”\n\n　　那蛇果然又点了点头。\n\n　　肖锋又试着在脑海中想道：“你如果真想和我做朋友，你就到我的手上去。”\n\n　　结果这条蛇果然就跑到他的手上，在他手脖子上缠了一圈，这下好，如果不注意，别人都会认为肖锋的手腕上戴了一个碧绿的翡翠手镯。\n\n　　肖锋心中大喜，他虽然不知道怎么回事，但是这种排行榜第一的毒蛇能和自己化敌为友总是好事，如果他能跟着自己，就又多了一大助力。\n\n　　其实他不知道的是，他因为魂魄先是融合了灵蛇上人的一部分，那灵蛇上人乃是蛇妖，被他融合了一部分，他身体上自然而然的就有了一些蛇类的特性和气味，当然这些人类是感觉不出来的，但是作为蛇类排名第一的七彩诛仙蛇是完全能感受出来的，它就觉得这个人应该是自己的同类，自己和这个人有一种亲切感。\n\n　　还有一个原因，就是肖锋机缘巧合被回天神蚕重塑资质，那回天神蚕乃是一切蛇类克星，他身上也有回天神蚕的一些特性和气味，这就不光是吸引七彩诛仙蛇了，而是让七彩诛仙蛇慑服，甘心情愿为他所用。\n\n　　如果瘦大师知道他有这两种特性，恐怕就是打死也不会对他使用七彩诛仙蛇，不但不会使用，恐怕见到他就会闻风而逃，这下好，瘦大师辛辛苦苦饲养了几十年的七彩诛仙蛇，瘦大师生平最喜欢的宝贝，改姓了。\n\n　　瘦大师一边吹着笛子，一边阴笑着看着肖锋，他饲养七彩诛仙蛇五十多年，和这宝贝都有感应，所以七彩诛仙蛇悄无声息的飞到肖锋的大腿上的时候，他都知道，但是接下来发生的事情就让他目瞪口呆，那七彩诛仙蛇不但没咬肖锋，反而像一个乖孩子一样和肖锋亲近，最后居然和他的感应就此中断。\n\n　　笛声停止了，瘦大师不可置信的看着在肖锋手腕上翠绿晶莹的手镯，一脸的凌乱。\n\n　　“瘦大师，您曲子吹完了，我也欣赏完了，您请进攻吧？”\n\n　　“你，你把我的宝贝还给我。”\n\n　　“宝贝？什么宝贝？哪个是您的宝贝？”\n\n　　“你，你手上的那个，你还给我。”\n\n　　“哦？你说这个啊？哦这个是你的啊，我还以为哪来的呢，既然是你的，就还给你吧。接着。”\n\n　　肖锋从手上将七彩诛仙蛇拿下来，然后很随意的朝着瘦大师扔了过去。\n\n　　瘦大师万料不到这小子居然这么容易就把自己的宝贝还了回来，这可是自己饲养了五十多年的宝贝啊，和自己早就心意相通，今儿是怎么了？冬眠？不能啊？这才八月十五啊？再说这个宝贝不冬眠啊？\n\n　　瘦大师急忙伸手去接自己的宝贝，他饲养了七彩诛仙蛇多年，经常在手上把玩，一人一蛇相处的还是非常融洽的。\n\n　　但是今天的结果大出他的意外，这一伸手，七彩诛仙蛇是接住了，但是这条蛇却仿佛从来就不认识他一样，在他手上身躯一扭，嗖的一下不见了，瘦大师再仔细一看的时候，发现这条蛇居然又回到肖锋的手腕之上，不但如此，瘦大师觉得自己的手指头一麻，低头一看，两个小小的牙印，居然流出七彩的血液。\n\n　　“啊？”"}
{"id":"6498717182409572877","title":"第146章：倒霉透顶瘦大师","content":"　　瘦大师当然知道自己这条蛇咬完人以后是什么样子的，他这些年驱使这条七彩诛仙蛇可没少咬人，只不过万万没有想到有一天居然是自己被咬。\n\n　　瘦大师再想从储物袋掏出一些解毒的药物，但是已经来不及了，毒蛇图谱排名第一的七彩诛仙蛇，虽然只是幼年期，但是这毒性也不是他能经受的。\n\n　　于是在台下所有人的眼中，瘦大师仿佛木雕泥塑一般呆立当场，然后身躯慢慢软倒，最奇特的是，他的身躯不断发出七彩光环，然后慢慢变小，眨眼之间，又高又瘦的一个大和尚，居然由大变小，慢慢消失不见了，而且不光如此，连身上的袈裟，他刚才吹的笛子，甚至是他的储物袋全部化为乌有，地上只有一小摊七彩的液体。\n\n　　肖锋暗中咋舌啊，这小东西毒性也太猛烈了，你好歹把储物袋给我留下啊，这多让我心疼啊。\n\n　　台下一时之间鸦雀无声，肖锋上台以后连胜两场，但是对于大多数人来说，都是莫名其妙。\n\n　　第一场，欧阳策祭起扇子，然后自己大叫一声，扇子碎了，人跑了。\n\n　　第二场，瘦大师吹了一会笛子，然后双方挥挥手，瘦大师消失了。\n\n　　但是有一点所有观众还是判断出来了，这东海肖公子果然一身都是宝啊，就以他的修为是做不到的，不用说别的，人家身上宝贝太多，而且宝贝太神奇了，神奇到他的对手连自己怎么死的都不知道。\n\n　　肖锋自己也稀里糊涂，第一局的胜利应该归功于奇门遁甲八卦牌，因为自己脑海中发生的事情自己知道，那一句“六合归位”应该是说自己的奇门遁甲的阵魂又多出了一个。\n\n　　六合：五行属木，护卫之神，性和平，可令对手迷失于幻境，不战而屈人之兵。\n\n　　但是第二场肖锋自己也没怎么明白，这个小东西怎么就背叛了主人跟自己了呢？\n\n　　而此时在肖锋意识海当中的奇门遁甲八卦牌内，一蛇一鬼正在下棋，旁边端坐一个金甲仙人，正在给下棋的两位当裁判。\n\n　　金甲仙人六合，属于鬼族里面的异类，最善于联络周围环境，他进来以后第一时间就判断出灵蛇上人腾蛇占上风，所以及时作出决定，在最快时间内联合腾蛇，共同欺压癸水鬼王银角。\n\n　　于是我们的癸水鬼王银角千盼万盼来了一个人，不但自己没有解脱，反而苦难历程刚刚开始。\n\n　　啪。银角脑袋多出一个包。\n\n　　“你这个鬼头，你这招不对，不应该这么下，我说六合啊，你说他是不是走的不对？”\n\n　　“嗯，以本仙这么多年专业的角度来说，这一招确实属于臭棋。”\n\n　　啪。银角脑袋又多出一个包。\n\n　　“……苍天啊大地啊，我的命怎么这么苦啊，这可什么时候是个头啊。”\n\n　　当然这个情景肖锋是看不到的，他现在连胜两阵，别管怎么说，也是胜了，而且察觉到这是莫成贞在暗中捣鬼。\n\n　　肖锋抖擞精神，用手点指对面的看台。\n\n　　“莫少宗主，你若是对我肖某人有意见，请上台来，别总背后让这个让那个的，有本事你自己上来。莫成贞，你可敢与我一战？”\n\n　　台下登时又是一阵喧哗，要知这肖锋虽然宝物众多，但是这句话也太狂了，这些人大半不知道肖锋和莫成贞之间的几段插曲，只知道一个修为六层的家伙大言不惭，居然当众挑战尸魅宗少主，而且是修为九层的高手。\n\n　　但是让他们更为惊掉下巴的事情是，尸魅宗少主，修为九层的莫成贞，面对这样的挑战，居然没敢上台。\n\n　　莫成贞心中这气，但是他已经被肖锋吓破胆了，爱情诚可贵，生命价更高，本少爷才不上你的当呢。\n\n　　“姓肖的，就凭你，也配本少爷亲自出手？本少爷何等尊贵，怎么会与你这种档次的家伙交手？你们谁去给我废了他？本少爷酬金加倍。”\n\n　　台下又是一阵喧哗，不管他莫成贞说的多么硬气，但是不敢上就是不敢上，这一下，肖锋的名气陡然飘升，反尸联盟这边士气大振，掌声如雷。\n\n　　这个时候，一个三十左右的中年人，走到莫成贞身后，俯下身子，在莫成贞的耳边说了几句，莫成贞听完是眉飞色舞，笑着对这个家伙说道：“那好，有劳你了，事成之后，本少爷必定重重有赏。”\n\n　　然后莫成贞带着几个人，走下看台，扬长而去，在台下观众眼中，这个尸魅宗的少宗主啊，跑了。\n\n　　那个中年人飞身跳上擂台，此人瘦小枯干，小眼睛，塌鼻子，招风耳，说话公鸭嗓。\n\n　　“嘿嘿，肖公子果然与众不凡，在下佩服，却不知肖公子可敢与在下切磋一二？”\n\n　　“有何不敢？你且报上名来。”\n\n　　“嘿嘿，肖公子大名鼎鼎高高在上，自然是不认识我这个小人物的，在下斗转星移游一村，想必肖公子是不知道的。”\n\n　　肖锋确实没听说过，但是人家既然上来了，自己也不能不打。\n\n　　“好吧，请出招吧。”\n\n　　“别，别，肖公子，这样打多没有意思？你一拳我一脚的，有伤大雅，我倒是有一个方法，不知肖公子可敢否？”\n\n　　“哦？你说来听听？”\n\n　　“嘿嘿，是这样的，肖公子您看我这有一个八卦牌，就是这个，您看看。”\n\n　　游一村说完从储物袋拿出一个金黄色的八卦牌，这个牌不大，也就一个巴掌大小，金光闪闪的，上面刻着八卦符号。\n\n　　只见游一村将这个八卦牌往空中一抛，然后这个八卦牌迅速涨大，最后变成两丈方圆，就在擂台上空飘着。\n\n　　整个擂台上空立时金光大盛，那八卦牌在空中缓缓旋转，映的台下众人脸色都是金黄的。\n\n　　“肖公子，您看咱们两个在台上交手，也不用决出生死，那样有伤天和，咱们就在上面以武会友，谁要是掉下来，就算谁输，您看怎么样？当然了，不是一定要在上面比，如果肖公子不敢或是认为不妥，就当我没说。您看怎么样？”\n\n　　你看他这么一说，尤其是当着这么多人的面，肖锋怎么可能说不敢上去，只不过肖锋也留了一个心眼，所以他傲然一笑道。\n\n　　“既然如此，肖某奉陪就是，您先请。”"}
{"id":"6498717182547984910","title":"第147章：斗转星移游一村","content":"　　肖锋那意思，你先上去看看，别有什么古怪，我上去可吃亏了。\n\n　　游一村一笑，知道肖锋对自己信不过，当下身躯一飘，上到八卦牌上面，然后对着肖锋笑道。\n\n　　“肖公子，请上来吧。”\n\n　　肖锋虽然心中也有疑惑，这个家伙明显就不怀好意，但是在这种情况下，就算明知道有诈也得上，加上他也是艺高人胆大，反正我也有诸多宝贝护身，加上速度特快，一旦发现不对，我跑也来得及，何况对方也在上面，我就不信如果有什么特殊情况你能比我快。\n\n　　所以肖锋淡淡一笑，飞身上了八卦牌，但是周身灵力运转，也做好了万全的准备。\n\n　　结果等他上来了，发现脚下并没有异样，而游一村也没有使用什么诡计，只是在八卦牌的另一端老老实实的等着他上来。\n\n　　肖锋心中稍稍安定了一下，但是并没有急于进攻，只是静静的看着游一村，心说我就看你到底有什么花样。\n\n　　游一村见肖锋站在八卦牌上，心中高兴，只要你上来了，可就由不得你了。\n\n　　口中念念有词，然后用手一指脚下的八卦牌。\n\n　　“疾。”\n\n　　肖锋就觉得脚下的八卦牌突然旋转起来，心中暗叫不好，刚要跳下去，却发现八卦牌停了下来，等他再往四周一看，暮然大惊。\n\n　　因为周围的景色变了，已经不在擂台上空，就这么短短一瞬间的功夫，自己居然被这个八卦牌带到了一个无名的山谷。\n\n　　而在擂台下的观众眼中，大伙就看见那八卦牌突然光芒一闪，然后擂台上的两个人和八卦牌就消失了。\n\n　　这一下擂台下可乱套了，高健抖身形就跳上擂台，用手点指对面。\n\n　　“呔，哪个使用阴谋诡计，快快将我肖师弟还来，否则我杀你个片甲不留。”\n\n　　“阿弥陀佛，高施主稍安勿躁，请听老僧道来，那游一村外号斗转星移，就是因为他有一个法宝能转换时空，此刻他和你肖师弟一起去了另外一个地方，想知道结果，只能等他们比武归来，若是令师弟获胜，自然会安全回返，而咱们比武有规定，可以使用任何法宝和方法，没有规则限制，所以游一村不算犯规，是你肖师弟自动跳上八卦牌，咱们大家有目共睹，你须怪不得谁，在他们回来之前，咱们比武继续。高施主或者下台等待，或者可以挑战对方，只是请不要无理取闹。”\n\n　　高健为之气结，但是确实是肖锋自己跳上八卦牌，现在也没有办法，只能祈求肖锋福大命大了，虽然明知道吃了一个暗亏，这青莲寺的老僧明显是偏袒对方，但是没有证据，也无可奈何。\n\n　　高健火大了，干脆就将火发泄到对面的尸魅宗头上，高声叫道。\n\n　　“对面的尸魅宗，有没有敢上来受死的。”\n\n　　“哈哈哈，高健，你们霸王庄什么时候还成气候了，某家来会你。”\n\n　　一个四十多岁的粗壮汉子飞身跳上擂台，此人是个矮粗胖，脑袋大如窝瓜，一头乱发，说话瓮声瓮气。\n\n　　“你是何人？”\n\n　　“某家乃尸魅宗酒鬼黄三，你拿命来。”\n\n　　黄三说完一拍储物袋，一个黑尸魅瞬间出现，冲向高健。\n\n　　高健傲然一笑。\n\n　　“米粒之珠也放光华？”\n\n　　银色长枪凭空显现，在空中化为一条白龙，这白龙银光闪闪，威风十足，在空中摇头摆尾，冲向黑尸魅，二者就撞在一起。\n\n　　轰天一声巨响，那黑尸魅倒退了两步，胸口出现一道白印，但是完好无损，随即再次冲上，和白龙就纠缠在一起。\n\n　　高健心中微叹，自己的法宝亮银梅花枪虽然材质不错，但是到底不是宝家伙，否则刚才就给它一个透心凉，不过这个黑尸魅还真坚硬啊。\n\n　　那白龙大发神威，在空中盘旋飞舞，与黑尸魅乒乒乓乓不断撞击，但是除了黑尸魅身上接连出现一道道白印以外，完全对黑尸魅没有致命伤害。\n\n　　高健眉头一皱，看来硬打是不行了，再来硬的，恐怕即便能将这个黑尸魅砸扁，自己的法宝也容易受损，还是要想其他办法。\n\n　　当下掐诀一指空中的白龙，那白龙身躯一抖，在龙身上飞出一朵朵梅花，这梅花都有巴掌般大小，仿佛雪花一样，在空中漫天飞舞。\n\n　　台下观众看着好奇，这怎么个意思这是？\n\n　　但是转眼之间，情景突变，那一朵朵本来在空中飘洒的梅花，突然变得高速旋转起来，然后速度如同闪电一般，攻向在擂台另一方的黄三。\n\n　　而与此同时，那原来在空中和黑尸魅硬打硬撞的白龙，一下子化为一条长蛇，从脚下开始将黑尸魅层层缠绕，一直缠到脖子。\n\n　　那黑尸魅全身被缠，动弹不得，在台上跳了几下，终于摔倒，不断的挣扎，但是长蛇越缠越紧，短时间根本无法挣脱出来。\n\n　　而这个时候，那黄三乐子大了，他本来凭借黑尸魅的强横和高健斗的不分上下，没想到这高健突然改变打法，用长枪化为绕指柔缠住黑尸魅，而那些高速旋转的梅花，如同一个个风刃一般攻向自己。\n\n　　虽然拼命的闪躲，但是一则事发突然，二则梅花数量太多，三则他们这些鬼修攻击防御之力实在是太过低能，没有一会的功法，黄三身上是千疮百孔，被盘旋飞舞的梅花割的伤痕累累，最后被一朵梅花将嗓子划破，倒在台上，眼见是不活了。\n\n　　而失去了他的指挥，那黑尸魅也躺在擂台上不动了。\n\n　　高健长出了一口气，看来以后再遇到这些尸魅宗的人，绝不和他们的尸魅缠斗，主要攻击他们自身，能尽快解决战斗。\n\n　　自身能力短板，正是尸魅宗和其他一些鬼修弟子的薄弱之处，所以他们才拼命用其他的方法弥补自身不足。\n\n　　高健获胜，因为心中关心肖锋，也不恋战，返身跳下擂台。\n\n　　而自然有青莲寺的执事弟子将擂台打扫干净。\n\n　　这边尸魅宗接连失败，一个个脸色铁青。\n\n　　“无量天尊，对面的休要猖狂，贫道来也。”\n\n　　随着一声法号，一个清瘦的道士飘然而至。"}
{"id":"6498717182594122254","title":"第148章：秘密武器刘友胜","content":"　　台下众人一看这个道士顿时发出一阵笑声，因为这个道士长得太有特点了，斗鸡眼，尖嘴猴腮，骨瘦如柴，偏偏穿个又肥又大的道袍，那道袍都过脚面，走道都拖地，他也不怕绊脚。\n\n　　“无量天尊，贫道无能，来自文台山朝天观，对面的，哪位过来受死？”\n\n　　大伙一阵哄笑，心说你这名起的倒是对得起你的相貌，文台山朝天观，四流小宗门，属于给人家尸魅宗捧臭脚那伙的。\n\n　　这道士一上台，这边乐坏一个人，谁啊，千手佛陀刘友。\n\n　　刘友一看自己这边胜了好几场了，自己也有点刺挠，奈何自己这本事不济，一直不敢出头，现在一看对方上来一个长的还不如自己的，心说你这模样都敢上台，我还怕啥啊？\n\n　　所以刘友蹭的一下跳上擂台，他们两个往一块一站，台下笑的更热闹了。\n\n　　“呔，无能，你无能你不在家呆着，你出来嘚瑟什么？你不怕走丢了吗？你说你这样的多愁人，真不让人省心啊，我叫刘友，看镖。”\n\n　　“啊……”\n\n　　无能本来想双方怎么也得来个开场白什么的，然后再打啊，这位可倒好，跟个大马猴似得，怎么上来就开始了。\n\n　　一看几只飞镖对着自己飞来，无能急忙祭出宝剑，那宝剑在自己头顶盘旋，将来袭的飞镖一一打落在地。\n\n　　“你……”\n\n　　无能刚要说点什么，结果对面刘友双手齐扬，这回好，十几个飞蝗石，铁蒺藜，袖箭，小飞剑等等乱七八糟的暗器来了一大推，而且这暗器有的正面飞过来，有的绕一圈从自己后背飞来，还有的从自己头顶落下来，将自己上下左右除了脚底下基本上是全方位包围。\n\n　　呦呵，有点能耐哈，无能心中暗笑，宝剑在周身光华大盛，眨眼之间将来袭的暗器一一击落。\n\n　　“你……”\n\n　　没等他说话，又是一大堆零碎，什么飞针，飞刀，金钱镖，飞弹，算盘子，比刚才还多，铺天盖地的朝自己飞来。\n\n　　无能心说你们家收破烂的怎么的，怎么这么多，没办法，只能驱使宝剑将所有暗器击落。\n\n　　无能心话你还有什么，来啊？\n\n　　结果这刘友在怀中和储物袋划拉半天，只拿出一个骰子，这个骰子足足有一尺见方，上面刻的是一到六这几个数字。\n\n　　无能都要笑出来了，你这是要疯，暗器没有了，你连赌钱用的骰子都拿出来了，我看你还有什么花样？\n\n　　结果刘友捧着这骰子半天，貌似有点舍不得，最后一咬牙，将骰子扔了过来。\n\n　　无能乐的肚子疼，这家伙是神经有问题吧。\n\n　　连飞剑都没用，随意用手中的拂尘一甩，结果这下上当了。\n\n　　当他的拂尘甩到骰子上的时候，突然这个骰子自动碎了，化为一天的碎片。\n\n　　嗯？无能一愣啊，怎么自己还没使上劲呢，它怎么自己碎了？\n\n　　等他仔细一看，我的娘哎，可不好了。\n\n　　这哪是骰子啊，这分明是一只只的小马蜂，而且不是一般的马蜂，是只有小手指头大小的，黑白两色的特殊马蜂。\n\n　　这些马蜂是刘友最近才得到的，费了好大劲才收服了一群，这种马蜂叫黑白棋蜂，浑身坚愈精钢，而且毒性猛烈，寻常法宝都无法伤害，而且水火不侵，非常难对付，为了收服它们，刘友同志脑袋肿的跟个猪头一样，但是那只是让一只黑白棋蜂给蛰了一下而已，刘友连着几个月，才想出办法收服它们，但是一直没有机会使用，也不知道效果如何。\n\n　　今天终于来了机会了，刘友心知以自己这点本事，要是对方先出手，我就没戏了，所以他率先出手，而且使用了让对方轻敌的计策，先让对方看不起自己，掉以轻心，这才一击得手。\n\n　　等无能也看出来这些是马蜂了，也来不及了，他的整个身上，脑袋上，到处都落满了黑白棋蜂。\n\n　　无能惨叫一声，一瞬间也不知道被蛰了多少下，急忙在擂台上飞身跳起，也不管方向了，玩命的就跑了出去，身形连晃几下，屁股后头还带着一群黑白棋蜂，踪迹不见。\n\n　　刘友心里这个美啊，终于让自己露回脸，看来自己这个宝贝还是非常有效的，以后一定好好繁殖，据说这黑白棋蜂乃是洪荒异种，如果饲养得当，越往后越厉害，如果能繁殖出彩棋蜂，就连元婴期的高手都要退避三舍。\n\n　　再看刘友，在台上迈着四方步，踱回自己的看台，朝着给自己叫好的观众和朋友连连抱拳，脸上笑的跟一朵花一样。\n\n　　至于追着无能去的黑白棋蜂，他并不担心，他和这些黑白棋蜂都有神识联系，等蛰够了自然会驱使它们飞回来。\n\n　　那至于把无能蛰成什么样，是猪头小队长，还是全身浮肿，就看我们刘友同志的心情了。\n\n　　尸魅宗的修真者可气坏了，都说我们不是东西，这家伙怎么比我们还不是东西？\n\n　　“阿弥陀佛，诸位，今日比武到此为止，明日继续。”\n\n　　青莲寺的老僧来到台上，宣布今天的擂台结束，今日共比七场，除了肖锋的最后一场还没有结果以外，反尸联盟是六场全胜，赢得开门红。\n\n　　但是因为肖锋的原因，反尸联盟这边的修真者多少有点高兴不起来，大伙也没有别的办法，只好先回到驻地，现在只能等着了，谁也不知道肖锋被传送出去多远，哪个方向，什么都不知道，找都没法找。\n\n　　本来高健他们想自行出发前去寻找，但是青莲寺以防卫驻地安危，防止比武双方滋事为借口，居然禁制他们离开驻地，而且在双方驻地上方都有各种禁制存在，他们就算是想散出神识查看都做不到。\n\n　　无奈之下，他们只好耐心等待了，虽然明知道青莲寺这么做是明显的袒护，但是又没法公然和青莲寺论理，只能祈求肖锋福大命大了。\n\n　　这样一夜无话，第二天擂台继续。\n\n　　结果这第二天，反尸联盟出师不利，连续失败了三场，损失了两个魔刀宗的弟子和一个前来帮忙的朋友，就气坏了七海龙王陈海龙。"}
{"id":"6498717182547984909","title":"第149章：七海龙王陈海龙","content":"　　七海龙王陈海龙大肚子一甩，悠上擂台，他庞大的身躯一跳上擂台，这擂台就颤了三颤，台下的修真者都害怕这擂台禁不住他的份量，好家伙这位也太胖了，估计要是躺着得比站着还高，这肚子也太大了，三四个人手拉手都围不过来，还有我说这位眼睛是睁着还是闭着呢，就一条缝。\n\n　　“对面的哪位上来一战，陈海龙在此。”\n\n　　“陈海龙休得猖狂，某家到了。”\n\n　　随着一声怒喝，一个五旬老者跳上擂台，刚才连胜三阵，尸魅宗这边士气正旺，一扫昨日的阴霾。\n\n　　“报上名来。”\n\n　　“尸魅宗见山克山庄则栋，你拿命来吧。”\n\n　　这庄则栋报完名，祭出黑尸魅，直扑陈海龙。\n\n　　陈海龙哈哈大笑，抬手祭出自己的法宝水晶球。\n\n　　只见一个三寸大小的水晶球，冉冉升空，然后变成一个直径一米多的大球，球体晶莹剔透，里面水波荡漾，然后自其内源源不断的流出蔚蓝色的海水，一时间，在二人之间仿佛是一片汪洋，而且还波涛汹涌，那巨浪甚至都掀起一两米高，冲的扑过来的黑尸魅摇摇晃晃，虽然奋力稳住身形，但是前进速度大为缓慢，简直比蜗牛的速度还要慢。\n\n　　“米粒之珠，也放光华，你还有多少尸魅？一并放出来吧。”\n\n　　他这话其实就是故意气人了，要知一般的尸魅宗弟子，能拥有一个黑尸魅就不错了，毕竟材料难得，而且需要炼制相当长的时间，还不一定个保个成功，否则尸魅宗也就不用冒天下之大不韪公然去小宗门明抢了。\n\n　　当然话说回来，即便给你几个黑尸魅，你也得有足够精神力驾驭才行，这也是多数人只能控制一个法宝的原因，很多人不是没有第二个法宝，而是根本没有多余的精神力驾驭，否则都像肖锋那种怪胎，一出手十几个法宝乱飞，或是几十个尸魅放出来，几十个鬼魂出来，那不乱套了，那随便使用的话，养气期都可以任意宰杀筑基期的了。\n\n　　“你，你少逞口舌之利。”\n\n　　庄则栋气的脸通红，只能拼命驱使自己的黑尸魅前进，但是在这波涛汹涌的汪洋当中，即便是两者相距只有几米之远，但是对于那黑尸魅来说，却仿佛是遥不可及的距离，它摇摇晃晃仿佛在浪尖上的一叶扁舟，随时都可能倾覆。\n\n　　庄则栋沉腰坐马，吐气扬声，连吃奶的劲都使出来了，眼看着那黑尸魅勉力前行，离陈海龙越来越近，阴鹫的脸上刚要露出一丝笑容，突然感觉不对，只见那黑尸魅身躯居然慢慢融化，先是从脚开始，然后是身子最后是脑袋一点点的，这个坚愈精钢的黑尸魅慢慢开始融化消融。\n\n　　原来这水晶球的海水当中居然含有各种药草，除了一些特殊的宝物以外，多数物体只要进入这海水当中，就会被慢慢融化。\n\n　　这庄则栋也是不知道陈海龙的宝贝如此厉害，才吃了一个大亏，眼见着自己的黑尸魅被消融，这老家伙脸色剧变，又看见那海水波涛汹涌，朝着自己涌了过来，吓得他怪叫一声，抹头就跑，眨眼之间跳下擂台，是不战而逃。\n\n　　台下发出一阵阵哄笑，但是庄则栋可不管这些，什么面子，什么名声，老子活命最重要。\n\n　　陈海龙心满意足，将法宝收起，他这法宝虽然霸道，但是如果对方知道底细，避免进入他这海水范围，想赢对方也是不易，毕竟他只是能幻化出一小部分海洋，威力有限，当然随着修为日深，若是以后达到元婴期，幻化出的海洋范围应该能达到百里，那样威力可就大多了。\n\n　　“陈兄下场稍歇，这一阵待小弟来。”\n\n　　随着清朗的声音传来，一个书生模样的青年跳上擂台，正是玉面书生曹文召。\n\n　　这曹文召别看长的眉清目秀，手底下有真功夫，打起仗来有名的拼命三郎。\n\n　　“曹兄小心。”\n\n　　“料也无妨。”\n\n　　曹文召整整衣襟，手摇折扇，面露微笑。\n\n　　“对面的朋友，哪位前来和在下切磋一下。”\n\n　　“小辈，某家前来会你。”\n\n　　黑影一闪，一个六十多岁老者跳上擂台，这老者身材高大，外罩长袍，头戴纶巾，倒像是个老学究模样。\n\n　　“请问您是何方修真者？”\n\n　　“嘿嘿，老夫乃浩然阁修真者一身正气王浩然，你可听过？”\n\n　　如果是肖锋在，他应该能想起来当年参加完拍卖会截杀他的那伙人里面有三个书生，就是浩然阁的。\n\n　　台下观众一看这两个人有意思，一个是玉面书生曹文召，一个是浩然阁的一身正气王浩然，两个读书人闲的没事跑这掐架来了。\n\n　　“请指教。”\n\n　　曹文召说话总是文质彬彬，读书人嘛，就应该有读书人的样子。\n\n　　“嘿嘿，孺子可教，既如此，老夫就不客气了。”\n\n　　王浩然手一拍储物袋，将自己的法宝祭起，他这法宝也很有特点，是一本书，升在空中，那书无风自翻，随着书页翻动，一缕缕淡蓝色的烟气自书中飞出，迅速弥漫开来，这淡蓝色的气体有一股檀香的味道，闻着非常好闻，但是却能令人进入幻境，昏昏欲睡，从而失去抵抗能力，任人宰割。\n\n　　这法宝就叫浩然之书，气体美其名曰浩然正气，实则却是歹毒至极。\n\n　　曹文召一笑，将手中折扇祭起，那折扇在空中张开扇面，扇出一缕缕清风，将飘到自己身边的浩然正气一一吹散。同时这清风在他自己身边形成一个个风圈，仿佛一个无色的罩子一样，将自己全身罩住，那些浩然正气一碰到这个罩子，就发出轻微的嘶嘶声响，变得烟消云散。\n\n　　台下修真者一看这不愧是读书人啊，这仗打的都这么斯文，佩服之至。\n\n　　王浩然见浩然之气攻击无效，心中恼怒，干脆将浩然之书收起，掏出一支毛笔。\n\n　　“老夫平时无事，喜好书法，请阁下批评指正。”\n\n　　毛笔祭起，在空中划了几笔，写了一个“杀”字，字写成之后，只见这个“杀”字黑雾缭绕，居然发出令人毛骨悚然的鬼叫之声，随即这个巨大的“杀”字就如同刀剑一般，朝着曹文召袭了过来。"}
{"id":"6498717182686396942","title":"第150章：玉面书生曹文召","content":"　　曹文召头顶折扇盘旋，发出淡淡柔和的白光，同时升起白色轻烟，这轻烟在空中迅速集结，居然形成一个巨大的“化”字。\n\n　　这个“化”字在空中给人一种淡雅的感觉，令人赏心悦目，心旷神怡，迎着那个“杀”字就飘了过去。\n\n　　两个字在空中相撞，随着一声巨响，同时消散无形。\n\n　　以“化”止“杀”。\n\n　　以书法对书法。\n\n　　王浩然头顶毛笔不断飞舞，写出一个个黑雾缭绕的大字，一个接着一个朝着曹文召飞去，这边曹文召头顶的折扇也盘旋不已，写出一个个白色的大字。\n\n　　双方的黑白大字在空中不断撞击，犹如一朵朵黑白相间的烟花，倒也煞是好看。\n\n　　“先生书法功底深厚，在下钦佩之至，有诗无酒，岂不憾事？待在下敬酒一杯，请先生评鉴。”\n\n　　曹文召朗声一笑，自储物袋取出一个精致的玉壶，这玉壶一取出，立即发出一股浓烈的酒香，弥漫全场，看台上的铜葫酒仙郑二龙立即吞了一口口水，大笑道：“好你个滑头，有如此美酒，居然敝帚自珍，不拿出来请我喝上一壶，哈哈，真是小气。”\n\n　　却见曹文召举起玉壶，饮了一口，面色凝重之极，随即将口一张，仰天一喷，一大片酒雾弥漫，被他这酒雾浸过的白字立即有如神助，不但字体大了一倍，而且速度也快了一倍不止。\n\n　　一时间空中白字威势大涨，那王浩然的黑字明显落于下风，毛笔在空中虽然奋力书写，但是写出的黑字来不及抵挡，被十几个巨大的白字将王浩然团团围住，王浩然面色巨变，此时再想走来不及了，被一团巨大的白字绕着他飞舞，不一会的功夫，头顶的毛笔被击落，他自己也被一个巨大的白字击中头颅，仰天摔倒，挣扎了几下，眼见是不活了。\n\n　　曹文召将法宝收回，面色红润，犹如醉酒，这玉壶中的仙酿劲道极为猛烈，非到紧要关头自己都不敢随便使用，一旦用了一点，恐怕自己一个月都要处在这种醉酒的状态了。\n\n　　“哈哈哈，曹老弟，你这宝贝一定要让为兄品尝品尝，快快回来歇息一番。”\n\n　　铜葫酒仙郑二龙在看台高喊，他平生最喜美酒，见曹文召有这等宝贝，就是无论如何也得尝尝才肯甘心。\n\n　　当然这美酒也带给他无限动力，郑二龙飞身登台，换下曹文召，然后向着对面叫阵。\n\n　　“阿弥陀佛，郑宗主，贫僧前来会你。”\n\n　　郑二龙闪目一看，此人是个肥胖的僧人，除了个矮以外，那肚子不比陈海龙的小多少，整个就是一个圆咕噜辊子，肥头大耳，双目如豆，一张嘴就跟黄河开了口子一样，最大个的馒头，三个一块往里扔，彼此都不带碰着的，一脸凶相。\n\n　　这个人他还真认识，法华寺的凶僧，压地缸无福大师。\n\n　　“哈哈，无福，你好像又胖了，你们法华寺伙食不错啊，可惜就是没有好酒，否则我也去你们法华寺入伙得了。”\n\n　　“阿弥陀佛，郑宗主少逞口舌之利，既然是擂台，咱们还是手底下见真章。”\n\n　　“哎呦，行啊，那就来吧，不过你先等会，我得喝一口。”\n\n　　郑二龙说完，自储物袋取出一个大酒葫芦，他这个酒葫芦是海底熟铜精炼而成，放在地上，比一个人都高，装满酒，重达千斤，一般人抬都抬不动，人家郑二龙随便一只手举起来，咕咚咕咚就是一顿狂饮。\n\n　　“阿弥陀佛，你……”\n\n　　无福为之气结，这是擂台，你还喝点，你用不用再来两个菜，然后泡个澡，来一觉？这怎么这么多啰嗦？\n\n　　其实他哪知道，这郑二龙号称铜葫酒仙，这外号一方面是因为他的法宝就是这个大铜葫芦，另一方面是因为他真是酒仙，千杯不醉，而且喝的越多，这战斗力越强。\n\n　　台下修真者都在这看着，按照他们的计算，这郑二龙足足喝了能有五十多斤酒，才把铜葫芦放下，打了一个酒嗝，他这酒虽然没有刚才曹文召的玉壶里面的酒香，但是别有一番风味，闻着就是那种极为霸道的烈酒。\n\n　　众人纷纷咋舌，此人不愧酒仙称号，别的不说，就单论这份酒量，恐怕真个是天下无敌。\n\n　　无福都看傻了，我的个姥姥，这还是人吗？喝这么多酒，看肚子一点没鼓，我说这酒都喝哪去了？\n\n　　“阿弥陀佛，你，你喝完了？”\n\n　　“喝完？那怎么可能，先少喝一口过过酒瘾，等一会收拾完你了，再正式喝，这点哪够啊？这些顶多算是解解渴。”\n\n　　无福心说喝死你得了，你这样的最好就找个酒窖把你泡里面正好。\n\n　　“阿弥陀佛，郑宗主，看法宝。”\n\n　　无福心里话你太损了，还收拾完我再正式喝，佛爷让你这辈子都没机会再喝酒了。\n\n　　这个凶僧，自储物袋取出法宝一对铜钹，每一个都有两尺多大，这一对铜钹飞升空中，一左一右撞击了一下，这一下声音虽然不是很响，但是格外的刺耳，听得台下修真者的心瞬间都揪了一下，这个难受啊。\n\n　　那铜钹在空中不断的撞击起来，每一下都发出这种令人极其难受，几欲发狂的刺耳音波。\n\n　　一瞬间，台下修真者均往后退了几步，一个个运转灵力抵抗，他们属于沾点边，都这么难受，有的干脆将耳朵捂上，有防御法宝的甚至都祭出来抵御这音波。\n\n　　这音波虽然不像那种精神力攻击，说一下子就置人于死地，也不像有的音波攻击让人陷入幻境，但是它最厉害的就是让人难受，闹心，如果听时间长了，不用敌人杀你，自己就疯了，会变得发狂，失去自我。\n\n　　但是这无福的铜钹在空中撞击了半天，连台下都有忍受不了离开的了，要知道台下的众人可只是这音波的余波扫过，但是无福对面首当其冲，独自承受了几乎所有音波攻击的郑二龙，却只是静静的站在那里，一动不动的看着无福。\n\n　　无福心中纳闷，你什么意思？你连防御法宝都不用？是傻了还是疯了，你倒是给个动静啊？"}
{"id":"6498717182631870989","title":"第151章：铜葫酒仙郑二龙","content":"　　郑二龙站在台上看了半天，对面这位弄两个铜钹在空中这一顿乱敲，这位什么毛病？\n\n　　“喂，我说你这大和尚，你脑袋有病吧，你倒是赶紧进攻啊？”\n\n　　“阿弥陀佛，你……你听不到声音？”\n\n　　无福欲哭无泪啊，连台下的观众都受不了了，怎么对面的郑二龙毫无反应？\n\n　　“啊？听什么？我有点喝多了，耳朵不太好使。”\n\n　　无福差点没吐血，何着我忙活半天，你喝多了啥也没听着？真是气死我也。\n\n　　郑二龙哈哈大笑，猛然间身躯往前一躬，嘴一张，噗，喷出一股酒箭。\n\n　　无福猝不及防，差点没被射中，急忙跳到一边，但是没等他身躯停下，郑二龙口中狂喷，一片酒雾就将整个擂台笼罩当中。\n\n　　无福就觉得自己脑袋摇摇晃晃，真如同醉酒一般，瞬间脸红脖子粗，身躯摇晃几下，躺在擂台上呼呼大睡，这一片酒雾，他只不过呼吸几下，就仿佛喝了几坛子烈酒一样。\n\n　　台下一片哗然，这仗打得有意思，人家喝酒的没咋地，他这个闻酒的醉倒了。\n\n　　郑二龙并没有过去取他性命，而是哈哈大笑，返身跳下擂台，他现在的当务之急是怎么样从曹文召手中抠出一些玉壶当中的酒来。\n\n　　自然有人将呼呼大睡的无福抬了下去。\n\n　　算算时间，昨天打了七场，除了肖锋最后一战以外，反尸联盟胜六场，今天到目前为止打了六场，双方各胜三场，那么今天这最后一场就比较关键了，决定了今天的整体胜负。\n\n　　如果今天再胜一场，就是连胜两天，按照赛前规定，如果哪一方能连胜三天，则哪方赢得此次擂台，输的一方要给赢的一方公开道歉。\n\n　　而此时双方对此次人选都是非常慎重，尸魅宗那边也研究了好久，最后一个四十多岁的壮汉来到擂台之上，只见此人身材高大，虎背熊腰，一身战甲，头戴金盔，弄的如同一个要出征的将军，倒也威风十足。\n\n　　而反尸联盟这边，这次居然派出一位美女。\n\n　　碧波女神马银卉。\n\n　　来自青峰山四大美女之一的，祖籍在北海透龙山，现在青峰山水帘洞修炼，别看是个娇滴滴的美女，但是天资聪颖，养气期十层的修为，只是为人比较低调，不喜张扬，平日里深居简出，为人仗义直言，所以大伙才放心的将这最后一场的重担交给她。\n\n　　等马银卉一上场，和对面的那大汉反差太大，台下又是一阵议论纷纷。\n\n　　但是却也没有人敢轻看她，在修真界，但凡僧人，道士，女子这都有一些特殊的技能或是法宝。\n\n　　那大汉一看上来一个美女，哈喇子都快留下来了，只见这马银卉虽然四十上下，但是美艳不减当年，风韵犹存，多了一份成熟和气质，加上她一身宫装，更是显得雍容华贵，哪是那些刚出道的青涩小丫头能比的。\n\n　　“嘿嘿，美女，我说你娇滴滴的，哪适合这种场合，还是快快和本大爷下台，咱们两个双宿双飞，岂不美哉？”\n\n　　“呸，狗嘴吐不出象牙，有什么本事尽管拿出来，看姑奶奶取你的狗命。”\n\n　　马银卉柳眉倒竖，杏眼圆睁，气的花容失色，没见过这么不要脸的。\n\n　　“嘿嘿，小娘子还挺急脾气，没关系，大爷就喜欢这样的，大爷是地霆府修真者金盔黑甲杨洪亮，你乖乖的跟大爷走吧。”\n\n　　杨洪亮说完，将两只手蒲扇般大手一拍，居然发出金铁交击之声，这一下就等于亮出自己的身份——体修。\n\n　　台下就发出一阵惊呼，要知体修者因为进境太慢，修炼难度太大，所以人数很少，但是相应的境界中，却是以体修攻击防御能力最强，因为他们一般不修炼法宝，而是以自身为法宝，一个个都是身体坚愈精钢，在所有修真者当中体修算是战斗力排前几的，当然其他还有几类更为稀少的修真种类，咱们以后再说，就目前已知的，体修为战斗力最高，只除了肖锋这个奇葩。\n\n　　听着台下的喧哗，杨洪亮心中得意，怎么样？害怕了吧？哈哈，他大踏步朝着马银卉就冲了过去，看着这个娇滴滴的大美人，心中还真有些心猿意马，赶紧抓回洞府当中好好双修一下才好。\n\n　　马银卉在擂台上静静的看着杨洪亮奔着自己过来，并没有什么行动，仿佛被吓傻了一般，那擂台被杨洪亮震的直颤抖，眼看着杨洪亮离马银卉越来越近，近到他一伸手就能抓到马银卉的时候，杨洪亮突然在马银卉的眼中看见一丝嘲讽。\n\n　　“不好。”\n\n　　杨洪亮心中一惊，他虽然长得五大三粗，但是可并不是头脑简单之辈，一见这马银卉的眼神，他就知道不好，但是再想退，来不及了。\n\n　　只见在马银卉的身后突然升起一个花篮，这个花篮一尺多大，里面插着各种珍奇的花朵，花篮一出现，立刻一阵奇异的芳香弥漫整个场地，令人心旷神怡，这花篮升到马银卉的头顶，在她的头顶慢慢旋转，随即一个类似水波纹的罩子以花篮为中心迅速扩散，一直扩散到方圆四五米的范围，而这个范围，除了花篮下的马银卉以外，那冲到她近前的杨洪亮自然也笼罩其中。\n\n　　在台下修真者的眼中，此时杨洪亮和马银卉都仿佛置身于一个微波荡漾的大水球当中，一个巨大的圆圆的球状体出现在擂台的上方，这就是马银卉的杀手锏，为什么在这种重要的比赛能派她出战，不是因为她攻击力多强，而是因为她的防御力逆天，这个法宝是上古至宝——灵域之篮，灵域取领域之意，意为在花篮所形成的领域之内，一切皆有我所决定，这是一个类似封闭空间的环境，任何人进入这里面，都会与外界隔绝。\n\n　　要知不管是哪种修炼功法，都离不开灵气，都要吸收天地之间的灵气才能运转功法，这也是各大宗门都要占据灵气充沛的山峰的原因，而这个灵域之篮可以以自我为中心，形成一个和外界隔绝的领域，在这里面，没有灵气，所以任何修真者进入都等于是凡人一样。"}
{"id":"6498717182795448846","title":"第152章：碧波女神马银卉","content":"　　当然除非这个人比灵域之篮的使用者高出太多，能轻易将这个领域破除，否则同等修为情况下，只要你进入了，就等于是任人宰割，所谓我的地盘我做主，我的领域我说了算。\n\n　　当然这个也有一个缺陷，就是这个范围不是很大，以马银卉养气期的修为，最多能有几米的范围就不错了，而只要敌人不进入这个范围，是没有任何效果的，那就只能单纯的防御，威力大打折扣了。\n\n　　所以马银卉才要将杨洪亮引诱到这里面，才能发挥灵域之篮的作用，而杨洪亮果然上当，进入了马银卉的灵域，一身修为尽被禁锢，只能任由马银卉宰割。\n\n　　所幸马银卉这个人非常善良，并不愿意无故取人性命，所以她只要求杨洪亮认输，就放他离开。\n\n　　听说还有这种好事，杨洪亮自然拼命点头，于是马银卉将灵域之篮收起，就待转身离开，但是她没有想到的是，杨洪亮在恢复正常之后，突然翻脸，自储物袋掏出一把飞剑，瞬间袭向马银卉，他再也不敢靠近马银卉身边，所以只能远距离攻击。\n\n　　马银卉不妨有此，好在她已然是养气期十层的修为，听到风声不善，急忙运起灵力罩，但是稍稍慢了一些，那把飞剑在她的左肋划了过去，划出一个半尺来长的血口，鲜血登时喷出，马银卉身躯一软，险些跌倒，幸好修为深厚，勉力支撑。\n\n　　盛怒之下，灵域之篮再次祭出，那杨洪亮虽然及时后退，但是他是体修，身法是弱项，马银卉外号碧波女神，身法速度上也是极为快捷，没等杨洪亮跑出擂台，就被灵域之篮再次笼罩，这回马银卉不再客气，将之斩杀。\n\n　　但是自己也受伤颇重，急忙下台敷药疗伤。\n\n　　而反尸联盟虽然对此事提出抗议，但是青莲寺不予认可，擂台上是不死不休，人家说认输你就信了，这就是自己防范意识不强，怨不得别人。\n\n　　反尸联盟虽然气愤，但是也无可奈何，对于这种近乎明目张胆的偏袒，也是无计可施，好在青莲寺也承认此战反尸联盟获胜，若是明天再胜一天，就算是反尸联盟大获全胜，由尸魅宗公开进行道歉。\n\n　　高健针对肖锋失踪一事再次提出抗议，结果青莲寺还是四个字，无可奉告。\n\n　　等大伙回到自己的驻地，刚一进屋，就发现在屋中端坐几个人正在说话，众人不看则以，这一看一个个气冲牛斗，甩大氅似蝴蝶乱飞，就要动手。\n\n　　“阿弥陀佛，诸位稍安勿躁，请听老僧道来。”\n\n　　一声威严的佛号响起，众人这才醒悟，原来屋中还有一个筑基期高手在，而且剩下的三个人，一个正是他们这两天惦记的肖锋，另外两个一个是九幽教小魔女龙灵儿，另外一个是个小乞丐，十七八岁，古怪精灵，有认识的，正是小乞丐无名。\n\n　　结果众人听完这老僧的话，一个个是大吃一惊，原来这老僧此番前来是带来了一个惊天的消息，那就是魔族即将入侵。\n\n　　说起这魔族，这些养气期的弟子一般的都不知道，那应该是千年以前的事情了，当时还没有所谓的魔界，人族和魔族都在修真界共同生存。\n\n　　但是两个种族的矛盾越来越多，最后终于爆发大战。\n\n　　双方死伤无数，后来修真界的各个宗门联合起来，大败魔族，魔族无处可逃，都跑到了大陆的最北端。\n\n　　在大陆的最北端，有两块地段，无边荒漠在北，穆兰大草原在南，都是地域极为宽广。\n\n　　魔族走投无路，在无边荒漠再往北，就没有路了，但是在最危急的关头，突然出现了一处空间裂缝，魔族派人进去一看，原来里面是另外一个空间，只是里面生存环境极为艰苦，灵气稀薄，生存条件极为艰辛。\n\n　　但是魔族没有其他的办法，只能选择全军退入这处空间裂缝，等他们进入以后，人族并没有追进去将他们彻底剿灭，因为这样的话，人族也会损失惨重，所以人族几十位大神通者共同设立了一处结界，将这处空间裂缝牢牢封印，将魔族彻底隔绝在这处空间里面。\n\n　　这么多年以来，从来没有魔界的生灵进入修真界，所以慢慢的这件事就快被淡忘了，后来的修真者很多都不知道还有这么一回事。\n\n　　但是最近一段时间，有修真者发现结界出现了松动现象，而且有个别低等级魔族生灵进入了无边荒漠，无边荒漠和穆兰大草原相对于其他地方来说，也是灵气非常稀薄，所以这两个地方，也没有修真者在这里修炼。虽然还没有进入人族的范围，但是这个情况也立即引起了六大门派的重视。\n\n　　六大门派随即派遣高手进行探查，发现结界确实出现了松动的迹象，而且也确实有一少部分魔族生灵在这两处地带活动，虽然数量很少，但是却是在慢慢增加，所幸能进来的都是筑基期这个境界以下的，而且都在这两个地带活动，并没有试图进攻人族。\n\n　　但是六大门派发现一个事情，就是随着进入这两个地带的魔族生灵慢慢增加，结界松动的迹象也越来越明显，那么照这样下去，总有一天，结界会崩塌，到时候魔界和修真界重新连接，恐怕又是一场大屠杀。\n\n　　所以六大门派试图派人进入缓冲地带诛杀这些魔界生灵，结果发现自己这边的人也只有养气期的弟子能进入，筑基期的弟子初期勉强能进入，但是进去以后，也会受到很大的伤害，要恢复很长时间才能复原，也就是说即便勉强进去也会暂时丧失战斗力。\n\n　　六大门派明白了，这是魔族的高级修真者不知道使用了什么手段，估计是为了保护进入这两个地带的魔族生灵。\n\n　　所以六大门派做出一个决定，由六大门派联合发出修真令，所有宗门放弃一切恩怨争斗，全力抵御外敌，由六大门派征集一部分筑基期和养气期的弟子先行进入缓冲地带，这第一批进入以后因为筑基期的弟子需要恢复，所以就在靠近修真界这面的穆兰大草原的边缘集结待命，由养气期的弟子来防护筑基期弟子安全恢复。\n\n　　等筑基期弟子复原以后，第二批召集的养气期弟子进入，正好可以形成一定的战斗力，然后陆续会有援兵进入，直到将所有入侵的魔族生灵全部诛杀为止。"}
{"id":"6498717182837391886","title":"第153章：陷入重围战群寇","content":"　　而在这个消息传出来的同时，六大门派第一批弟子已然进入这两个地带，作为修真界最大的宗门，这件事六大门派当仁不让，而与此同时，六大门派的修真令也快速的传递到各个宗门，要求所有宗门在接到修真令的第一时间，放下一切恩怨，共御外敌。\n\n　　那老僧说完，尸魅宗少宗主莫成贞也代表尸魅宗对自己宗门的行径表示歉意，提出擂台赛正式结束，然后和老僧告辞离开。\n\n　　因为青莲寺是三流宗门，所以接到修真令的时间也要比他们这些小宗门快一些，现在冷卫东他们这些小宗门还没有接到修真令。\n\n　　但是既然知道这个事情，大家还是决定尽快返回宗门以应对即将到来的大战。\n\n　　肖锋和龙灵儿也彼此告别，作为二流宗门的龙灵儿，已经接到了宗门命令，是第二批进入这两个地带的宗门。\n\n　　而那个小乞丐无名，则跟着肖锋他们回返霸王庄。\n\n　　回去的路上，高健他们就问肖锋是怎么回事，他的经历如何，怎么就一下子失踪了，怎么和龙灵儿还有这个叫无名的遇到一起。\n\n　　肖锋一笑，只是说自己和那个游一村被传送到一个大阵，自己破阵之后，就遇到了龙灵儿和无名，然后见到莫成贞，自己正准备找莫成贞算账的时候，正巧碰到了那个老僧，后来的事情大家就都知道了。\n\n　　他说的轻描淡写，但是实则他遇到的事情则凶险万分。\n\n　　当日他和游一村站在那八卦牌之上，只一瞬间，甚至肖锋都没有感觉到自己被传送走了，只是感觉周围情景一变，然后自己就已经不在擂台之上了，等往周围一看，顿时惊出一身冷汗。\n\n　　原来自己不知道如何竟然在一个小山谷里面，此时那八卦牌已经降落在地上，而周围有二十多人正将自己团团围住，为首一人，发出得意的笑声。\n\n　　“哈哈，姓肖的，没想到吧，今天我看还有谁能救你，识相的乖乖跪下给本少爷磕头，本少爷饶你不死。哈哈哈。”\n\n　　正是尸魅宗少主莫成贞。\n\n　　在他周围，足足有二十多个修真者，有一半是他尸魅宗的弟子，每个人身后都站立一个黑尸魅，其他的各宗门都有，还有几个和尚道士。\n\n　　肖锋愤怒了，一直以来，他都抱着人不犯我，我不犯人的宗旨，在这修真的世界随遇而安，不是说他不想如何，是以他这种一没背景，二没靠山的小人物，哪有你说话的地方，所以本书一直没有也没有刻意去描写肖锋的这个人物的性格，不是他没有性格，是用他自己的话来说，在自己还没有足够实力以前，哪有自己展示的机会，所有的一切都为了提升自己的实力，而自己拼命的提升实力，就是为了有一天能大声说话。\n\n　　谁没有野心，谁没有梦想，只是没有实力的情况下，一切都是痴人说梦，对于肖锋目前的状况来说，最切实际的就是默默的提升实力。\n\n　　但是对于莫成贞这种卑鄙的报复手段肖锋实在是忍无可忍，而且他对修真界这种表面上道貌岸然而实则卑鄙龌蹉的做法非常反感，就比如今天的事情，你要说这件事青莲寺不知情，明显的瞎话，青莲寺负责整个擂台赛的监督，有专人负责掌控整个过程，那么自己现在的一切应该都在青莲寺的监控范围之内，而对方明目张胆的报复行为也一定得到了青莲寺的默许，这也说明了修真界的铁律，实力决定一切。\n\n　　所以原来肖锋只是默默的忍受并且接受这一切，但是从这一刻变了，他开始不惜一切代价提升自己的实力，等自己实力足够了，那么自己的话就是修真界的规则，肖锋心中默默的发誓，总有一天，这个修真界要自己说了算。\n\n　　莫成贞打死也没想到自己今天的所作所为，为修真界塑造出了一个强横的人物，要是他日后知道一切都是他今日种下的因，不知道他会作何感想。\n\n　　肖锋迅速的扫视了四周，将对方的大致情况做了一番了解，围着自己的大约二十多人，其中最低也是六层修为的，大多数都是八九层修为的，也有少数几个十层修为，看来今日是难以善了。\n\n　　这种情况下，肖锋知道说什么都没有用了，唯一的办法就是尽快突围，想到这里，肖锋第一时间发动攻击。\n\n　　围着他的修真者打死也没有想到在这种情况下，这小子居然还敢主动攻击，而且居然还敢同时攻击多人。\n\n　　一个六层的修真者还没来得及看清肖锋的相貌，就觉得自己手腕一痛，低头一看，一条翠绿色脖子上有七色光环的小蛇，正盘在自己的手上。\n\n　　他旁边的修真者陡然间发现自己旁边的这个人身上发出七彩光环，然后自己身子一麻，伸手在脖子上抓下两枚亮晶晶的银针。\n\n　　莫成贞现在面对肖锋当真是眼光六路耳听八方，在肖锋刚一出现的时候，就提起十二分精神戒备，猛然发现头顶有风声，不及抬头看，一把将旁边一个六十多岁的老者抓到自己身前，然后自己往后一退，只见一个黑乎乎的大钵正好将刚才这个老者罩在下面。\n\n　　“阿弥陀佛……”\n\n　　在莫成贞对面的一个胖乎乎的和尚刚看见肖锋的背影，就发现一个巨大的身上闪着丝丝金光的黑龙，朝着自己扑了过来，刚要祭出法宝抵挡，哪想到那龙口一张，一道龙息喷出，这场中温度瞬间攀升，而这个倒霉的僧人首当其冲，被龙息烧成一堆灰烬。\n\n　　吸收了火龙魂的敖龙金枪颜色也从开始的黑色慢慢变成金黄色，当然现在还没有完全改变，所以黑一道，黄一道的，古怪之极，但是威力逐渐开始显现，现在居然还会自己喷龙息，说明龙魂吸食魔核以后在逐渐成长，而且逐渐有苏醒迹象。\n\n　　在离莫成贞不远之处，站着一对孪生兄弟，都是道士装扮，这两个人正捻须微笑，等着看出来这个人会是什么样的表情，没想到哥哥陡然发现弟弟身体仿佛凝结了一层冰霜，而弟弟却突然发现哥哥仿佛置身火炉，在周围人惊讶的目光中，这兄弟二人一个成了冰雕，一个成了焦炭。"}
{"id":"6498717182883529230","title":"第154章：独战群贼逞英豪","content":"　　五个尸魅宗的弟子，依次排开站在莫成贞的前面，这是莫成贞为了防护自己的第一个防御圈，这五个人离肖锋最近。\n\n　　最左边的突然发现自己身前出现一个银光闪闪的白衣少年，对着自己一呲牙，然后一脑袋就撞在自己胸前，但是让他害怕的是这个少年居然就从自己的前胸进入，从后背钻了出来，只留给他一个冒血的窟窿。\n\n　　在他身边的这个修真者还没来得及发现同伴的异常，在他自己的眼前出现一个绿衣少年，蹲在地上手托着下巴，然后他就发现从自己的脚下长出好几股蔓藤，这蔓藤瞬间就缠绕自己的全身，将自己牢牢裹在里面，最后呼吸都无法进行，被活活挤死。\n\n　　中间的修真者对面出现一个黄衣少年，笑着用手指往上指指，这人疑惑的抬头一看，一个满是石头的小山砸了下来，顿时将他砸成肉饼。\n\n　　在他右边的修真者却仿佛置身于一个巨大的水球，而水球里面有一个黑衣少年正按着他的头，一时间嘴里鼻子里都灌满了水，挣扎了几下，呼吸就此停顿，只留下一张骇人的面容。\n\n　　最后边的那个家伙却仿佛置身熔炉，只觉得自己从身体内开始，五腹六脏都烧了起来，在失去意识的最后一瞬间，只看见在自己对面站着一个红衣少年。\n\n　　一个身材廋弱只有六层的修真者本来躲在人群最后面，自认为这里应该是最安全的地方，然后身边金光一闪，一个身材高大的天神一样的鬼魂出现，此鬼威风凛凛，举着一把大刀，正朝着自己恶狠狠的劈了下来，这个修真者只来得及啊了一声，就被一刀劈为两半。\n\n　　我们的大力鬼卒一向都是柿子专门找软的捏，即便你是站在最后面，我也不辞辛劳，这是大力一向做鬼的准则。\n\n　　这个修真者前面的一个身材高大的壮汉听身后有声音，刚一回头，正好看见一头浑身雪白的小狼闪电般在自己头顶跃过，然后就听见自己的嗓子噗噗的往外冒着血，身躯顿时瘫软，眼见是不活了。\n\n　　而在离莫成贞不远的地方，站着两个修为十层的高手，这两个人一个青衣，一个黑衣，那青衣人眼前一花，一把雪亮的刀飞在自己上空，刺眼的刀芒让他目光不得不稍稍移了几分，在刀上突然幻化出一只巨大的白虎，朝着自己扑了过来。\n\n　　此人修为十层，自然反应比其他人快了不少，急忙运起灵力罩，同时祭出自己的鬼头刀，那白虎一头撞在灵力罩上，灵力罩晃了几晃，摇摇欲坠，但是并没有被攻破，这青衣人刚要一撇嘴，心说怎么样，就凭你能破老子的防御？\n\n　　可是他高兴的太早了，他祭出的鬼头刀和那雪亮的白刀刚一交接，就如同豆腐一般被白刀一切两段，而白刀瞬间就砍在灵力罩上，那灵力罩仿佛不存在一般，被这一刀将这壮汉劈为两段。\n\n　　而那个黑衣人却看见对面出现的小子居然飞身朝着自己扑了过来，还以手为刀，刺向自己的胸膛。\n\n　　黑衣人笑了，小兔崽子不知道天高地厚，你不知道老子是体修？居然敢跟老子近身作战，你当真是找死。\n\n　　这家伙不躲不闪，抬起两只手迎着肖锋的双手就击了过去，在他的思维中，这一下就让你小子骨断筋折，四只手相击，啪啪两声，双臂齐折，只是不是肖锋，而是这黑衣人，黑衣人一声痛呼，随即被肖锋撞到胸前，两只晶莹如玉的手在他胸膛上插了进去，随即两只手往外一分，将黑衣人活活撕为两半。\n\n　　咱们说了这么半天，其实这所有的攻击不是一个个进行的，是同一时间，同时发生的，这也是肖锋第一次同时将自己所有的攻击手段都使了出来，即便是精神力逆天的肖锋，在同时驾驭这么多法宝和手段的时候，头脑也一阵昏厥，差一点没精神分裂。\n\n　　等莫成贞缓过神来，己方的二十多人已然折损大半，现在还站着的不到十个人。\n\n　　肖锋在黑衣人尸体上撕下一块布，将手上的鲜血擦擦，然后随手将布一扔，眼睛盯着莫成贞。\n\n　　“莫少宗主，咱们今天真的要好好亲近亲近。你还有多少手段，一并使出来吧。”\n\n　　“啊？你，你，你不是人，你疯了，你疯了，你别过来，你别过来。”\n\n　　莫成贞被肖锋凶恶的目光吓得连连后退，差一点没坐地上，而剩余的几个人包括那个把肖锋骗过来的游一村都吓傻了。\n\n　　游一村眼珠一转，心说莫少宗主，对不住了，不是兄弟不是人，而是对手太厉害了，你怎么就招惹了一个这么厉害的角色，白白了您那，回见。\n\n　　他扭身就要跑，冷不防身边一刀劈下，游一村惨叫一声被盯着他半天的大力鬼卒一刀劈为两半。\n\n　　大力鬼卒将刀往身上一扛，心中得意，你看怎么样，老子就是聪明，打仗嘛，就得这样，这才过瘾啊。\n\n　　剩余的几个人发一声喊，同时转身逃跑，但是一个个没跑多久，就被五行鬼卒和玄阴赤阳两个鬼卒一一击杀。\n\n　　结果没到半柱香的功夫，莫成贞苦心经营的陷阱，都被肖锋一勺烩了，就剩他老哥一个。\n\n　　肖锋现在恨死他了，一步步朝着莫成贞走过去，眼中喷出愤怒的火焰。\n\n　　“你，你别过来，你要是再敢走一步，本少爷就不客气了。”\n\n　　“莫少宗主，你有什么本事，尽管使出来就是。”\n\n　　“你，你别欺人太甚，你看这是什么？”\n\n　　莫成贞是真急了，自储物袋掏出一物，迎风一抖，原来是一杆摄魂幡，上面黑雾缭绕，隐隐有浓厚的血腥气味传出，还有令人丧胆的惨嚎不断从上面发出来。\n\n　　肖锋双目一凝，他从上面感应到了比大力他们强的多的能量气息，不好，这里面一定有超过鬼卒这一级别的存在，心中一阵后悔，为什么自己还要和他耗时间，应该第一时间就杀了他，但是现在来不及了，只见莫成贞伸出一根手指放在嘴里咬破，然后将手指放在摄魂幡上。"}
{"id":"6498717182833197581","title":"第155章：鬼使神婆涂茶娜","content":"　　只见异变陡生，自那摄魂幡上伸出一个鬼头，一口咬住莫成贞的手指，拼命吮吸起来，眨眼的功夫，莫成贞小脸煞白，双腿颤抖，竟然是失血过多的迹象。\n\n　　那鬼头吸了半天，终于满意的点点头，然后两只鬼眼一转，紧盯着对面的肖锋。\n\n　　“桀桀桀，好俊俏的后生，我喜欢，乖乖的让老娘吸血，老娘赏你一个全尸。”\n\n　　这鬼头随即从摄魂幡里面将身体露了出来，只见这鬼头大如斗，眼赛铜铃，一头黄色长发，后面还编了几个小辫，脑袋上居然还带着一朵小花，再看身上，这腰身比水桶还粗，穿着一身花裙，脚下是一双绣花鞋，但是这双绣花鞋也太大了一点，比两条小船也差不多少了。\n\n　　就见这个穿着怪异的鬼，一说话还直抛媚眼，出来以后，先拿出一个铜镜，对着镜子梳梳头，然后拿出一张红色的唇脂，还在嘴唇上抿了抿，最后往脸上涂了涂胭脂，这才对着肖锋展颜一笑。\n\n　　“桀桀桀，小子，你看老娘好看不？”\n\n　　肖锋差点没吐出来，我的娘哎，这居然还是个女鬼？\n\n　　可是他身后的大力，玄阴赤阳，五行鬼卒一见这个女鬼现身，一个个吓得双腿直抖，急忙匍匐在地，齐声叫道。\n\n　　“拜见鬼使大人。”\n\n　　肖锋脑袋嗡的一下，鬼使？\n\n　　要知鬼界修真者对境界的称呼和修真界不太一样，分为鬼卒，鬼差，鬼使，鬼王，鬼尊，分别对应修真界养气期，筑基期，凝丹期，元婴期，化神期。\n\n　　而上次那个被肖锋机缘巧合收了的银角，就是现在的奇门遁甲八卦牌里面的癸水鬼王（癸水鬼王是奇门遁甲里面的称呼，不是说银角现在就是鬼王的级别），才仅仅是鬼差的境界。\n\n　　这个丑到了极点的女鬼，居然是鬼使？那可是相当于修真界凝丹期的修为啊。\n\n　　肖锋心中一寒，完了，我命休矣。\n\n　　“桀桀桀，你们几个小家伙还算识相，嗯，一会我老人家一定大发慈悲，好好的吃了你们，放心，不会让你们感到痛苦的，你这个小子，居然能收我鬼界这么多鬼魂，难道是欺我鬼界无鬼不成？”\n\n　　“在前辈面前，晚辈自然不敢放肆，不过以前辈的修为，为什么在那里面出来？”\n\n　　肖锋用手一指莫成贞手中的摄魂幡，心说你装啥啊，你有能耐你能让人家给收了？\n\n　　那女鬼勃然色变，这件事是它一生最大的糗事，这小子如此不识好歹，居然当众揭老娘的短，说不得老娘要好好收拾收拾你。\n\n　　“桀桀桀，小子，居然敢如此和老娘说话，你是活的不耐烦了。”\n\n　　“等一下，既然要杀，也让我死个明白，请问前辈高姓大名？”\n\n　　“桀桀桀，老娘行不更名坐不改姓，记住了，老娘叫鬼使神婆涂茶娜，你记……”\n\n　　鬼使神婆涂茶娜本来是想说你记住了，死了也别忘了老娘，哪想到面前这个小家伙在自己面前居然还敢主动出击。\n\n　　其实肖锋管你叫什么呢？凝丹期又如何，别指着本少爷屈服，死我也要咬你一口。\n\n　　所以钢牙一咬，主动发起攻击。\n\n　　翱龙金枪再次幻化，一条巨龙闪现在涂茶娜的头顶上空，张口喷出一道龙息。\n\n　　涂茶娜随手一挥，一股罡风飞出，那龙息瞬间无影无踪，不但龙息不见，连那幻化的巨龙都翻着个的飞了出去，远远的落在地上。\n\n　　但是肖锋紧着着祭出了昆吾虎魂刀，雪亮的刀芒一闪，巨大的白虎出现，震天一声虎吼，当头扑到。\n\n　　涂茶娜一声娇笑，衣袖一甩，正好甩在白虎头上，只见那白虎惨叫一声，立即缩回到刀中，白光一闪，虎魂刀继续劈下，涂茶娜随手拔出一根银簪，迎着刀一拦，那一刀正好砍在银簪之上，无物不克的虎魂刀第一次失去了效果，居然被这小小的银簪震的腾空而起，跌落尘埃。\n\n　　但是就利用这个时间，肖锋的杀手锏终于到了，化血魔钵在空中瞬间落下，终于将鬼使神婆涂茶娜罩在下面。\n\n　　肖锋长出了一口气，差点没坐地上，鬼使境界啊，相当于凝丹期的高手，没想到这么容易就被化血魔钵给罩住了。\n\n　　看匍匐在地大气也不敢喘的大力他们，就知道鬼使这个级别绝对也是不好惹的，要知鬼界等级森严，这鬼使比大力他们高了两个等级，是绝对权威的存在。\n\n　　肖锋扭头看着那边目瞪口呆的莫成贞，心想这回该咱们算总账了吧？但是他突然发现莫成贞的脸上只是出现狐疑之色，但是并没有害怕和绝望的神情，心中突然一动，不好，要知摄魂幡中的魂魄和主人大都神识相连，以莫成贞目前的神情，说明那涂茶娜应该并没有被化去。\n\n　　就在这时，那化血魔钵突然摇晃起来，而且发出咔咔声响，然后一件让肖锋目瞪口呆的事情发生了，这化血魔钵爆炸了。\n\n　　随着轰天一声巨响，化血魔钵化为一天的碎片，然后露出了当中站立的涂茶娜，这涂茶娜也有点狼狈，花裙子都快成花布条了，险些走光，再看脸上，整个崩的黑漆漆的，除了牙还是白的，就剩眼珠一转里面眼仁是白的了。\n\n　　涂茶娜心中愤怒到了顶点，自己一时大意，居然吃了这么大一个亏，要知它可是鬼使级别，如果不是自己主动不躲，以肖锋目前的水平，怎么可能这么轻易的罩住它？\n\n　　它本来是想让你随便来，你个养气期的小家伙能有什么本事？可是它万万没想到这化血魔钵如此厉害，先不说那里面的噬魂兽，这个噬魂兽虽然厉害，但是并没有成年，否则成年噬魂兽就是逆天的存在，连元婴期都能轻易的摄取魂魄，就单说这个魔钵，这是当年化血老祖为了降服这噬魂兽苦心炼制的，用的乃是极品材料，否则怎么能控制住这噬魂兽，这也就是肖锋修为太低，无法完全发挥这魔钵的功效，如果是化血老祖这等高手使用，就是累死涂茶娜，也无法将之破除，只是可惜了这个魔钵。"}
{"id":"6498717182971609614","title":"第156章：鬼使被收成手下","content":"　　而随着涂茶娜现身的还有一个小动物，这怪兽头大如斗，狮头，豹身，虎尾，头上还张着两只麒麟的角，眼似铜铃，脚下似乎还踏着四朵云彩。\n\n　　这个小怪兽正是被困在化血魔钵中的噬魂兽，这化血魔钵材料特殊，虽然能控制住噬魂兽的形体，增加了化血魔钵的威力，但是也限制了噬魂兽的成长，而如今，噬魂兽终于获得自由，可以再次朝着成年期进发。\n\n　　但是这噬魂兽获得自由以后，并没有立刻离开，而是吸着鼻子在空中使劲的了闻了几下，它这几下可不要紧，将大力它们几个吓得魂飞天外，我的小祖宗，这鼻子能是乱吸的吗？这可是要出生命危险的，吓得它们几个都想躲地底下去，但是想法有，身子是一动不敢动，万一人家本来没注意到你，你自己一动，得，撞枪口上了，这不是弄巧成拙吗？\n\n　　噬魂兽闻了一圈，先是看到身边的涂茶娜，低吼了一声，但是明显的对涂茶娜很是畏惧，刚才在化血魔钵当中自己想吸食它的魂魄但是没成功，反而吃了不少苦头，所以不敢造次，但是它鼻子又一吸，终于闻到了熟悉的味道，身形一飘就来到肖锋脚下，摇头晃脑的，用大脑袋直蹭肖锋的大腿，显得非常亲热。\n\n　　要知它自从被奇门遁甲八卦牌慑服以后，就已经相当于认肖锋为主了，这一受到了委屈，自然要找主人诉冤。\n\n　　涂茶娜被崩成这样，自然是心中恨急，要知为了破除这个化血魔钵，实则它已经是元气大伤，受了很重的内伤，现在基本属于是强挺着，但是即便是重伤之余，杀眼前这个可恨的家伙也是易如反掌。\n\n　　冷冷的哼了一声，涂茶娜身形晃动，就朝着肖锋过来了。\n\n　　要知鬼界本就身法见长，涂茶娜又是鬼使级别，自然身形更是快如闪电。\n\n　　它和肖锋之间就是匍匐在地的大力等几个鬼魂，大力领头，在第一个，在大力身后，是五行鬼卒和玄阴赤阳两鬼。\n\n　　在涂茶娜的心中，这几个鬼魂基本等于不存在，给它们一千个胆子，它们也不敢在自己面前反抗。\n\n　　但是它就忽略了两件事。\n\n　　第一件，这几个鬼魂是有主的，如果主人死了，它们也会魂飞魄散，即便退一万步说，侥幸不死，它们用脚后跟想，也不会相信这涂茶娜能放过它们，所以生死攸关之际，你怎么可能还奢望它们严守鬼界的等级制度？\n\n　　第二件，就是在大力它们身后还有一个更要命的主，就是噬魂兽啊，这小东西也跟了肖锋这么长时间了，自然知道主人身边有这几个家伙存在，而且对面的那个厉害角色明显是对主人不利，这几个家伙不但不帮助主人，还跪在那里讨饶？噬魂兽生气了，重重的哼了一声，这一下等于逼迫大力它们几个做出选择，要么帮对方，被我吞了，要么帮我对付对面的家伙，你们看着办吧。\n\n　　结果这种情况之下，大力它们立刻做出决定，傻子才会选择涂茶娜，要知道选择涂茶娜一定是一死，但是选择主人，还有活命的可能啊。\n\n　　所以就在这非常短暂的一瞬间，发生了这一系列连肖锋都不知道的事情。\n\n　　就在涂茶娜身体刚刚跃过大力，来到玄阴赤阳和五行鬼卒的上空之时，噬魂兽突然发难，仰头发出一声震天的吼叫。\n\n　　这一声乃是噬魂兽全力发出，以它目前的能力，虽然不能直接将一个鬼使吸食，但是干扰你一下也是足够了。\n\n　　涂茶娜就觉得自己脑袋嗡了一下，要知道这噬魂兽乃是它们鬼界的天敌，如果是成年期的噬魂兽，别说它一个鬼使，就是鬼王，鬼尊，见了都得绕道，只是因为它现在是幼年，自己才不怕它，但是再不怕，在天敌的面前，说不受干扰是不可能的。\n\n　　何况这噬魂兽全力一吸，威力也是极大，涂茶娜就觉得自己的身子就被一股无形的力量笼罩，急忙将身形停住，面对一个幼年的噬魂兽，如果自己不集中注意力，也是不行的，稍有大意，就容易被这小东西给吞了。\n\n　　就在它集中精力将自己身形稳定，和噬魂兽对抗的时候，大力它们终于窥得好机会，只见五行鬼卒动了，烈火鬼卒和洪水鬼卒抱住涂茶娜的左腿，厚土鬼卒和巨木鬼卒抱住涂茶娜的右腿，锐金鬼卒则抱住涂茶娜的大粗腰。\n\n　　而玄阴和赤阳两个鬼卒则分别抓住涂茶娜的左右双手。\n\n　　这几个鬼卒将自己吃奶的劲都使出来了，结果这涂茶娜身体一会凉一会热的，身上是五彩缤纷，若是平时这几个鬼卒根本不会对涂茶娜造成任何伤害，但是一则涂茶娜刚才受伤颇重，二则这几个鬼卒也不是要真正弄死它，只是要让它受到干扰，混乱一下子就足够了。\n\n　　与此同时，在它身后的大力终于行动了，这大力将自己的大腿抡圆了狠狠的一脚踢在涂茶娜的大肉屁股上。\n\n　　“主人，快快祭幡。”\n\n　　大力心说成不成的就看这一下子了，你要是反应迟钝，哥几个今儿就都陪着你死了，不过能踢一脚鬼使的屁股，老子死也值了，这一脚踢的，真爽啊。\n\n　　这一脚乃大力集毕生之精华，全力击发。\n\n　　结果涂茶娜连同身上的这一串，五行鬼卒和玄阴赤阳，就像炮弹一样，朝着肖锋飞过去了。\n\n　　肖锋在这一瞬间，终于将自己被回天神蚕改造过的聪颖天资充分发挥，在这最最关键的时刻，将自己的幽冥炼魂幡祭起。\n\n　　结果这一大串像个大皮球一样的鬼魂组合体，被大力一脚踢进幽冥炼魂幡。\n\n　　只要进去了，这个涂茶娜就改姓了，刚才莫成贞拿出幡的时候，肖锋心中就有底，这个摄魂幡，没有自己的幽冥炼魂幡高级，高级幡可以抢夺低级幡的魂魄。\n\n　　这回莫成贞真的凌乱了，他感觉自己和这涂茶娜的神识联系彻底断决了，而且他也是鬼修，尸魅宗的少宗主，见多识广，肖锋一拿出幽冥炼魂幡的时候，他就知道败局已定，人家的家伙比自己的好啊，这个他妈的东海姓肖的，你身上到底有多少宝贝啊。"}
{"id":"6498717182921277965","title":"第157章：肖锋又见梁倩儿","content":"　　莫成贞这回真害怕了，这家伙太变态了，连鬼使级别的他都能收了，其实他不知道肖锋占了一个大便宜，就是如果鬼使神婆涂茶娜不是因为破除那个化血魔钵受了重伤，怎么可能被肖锋轻易的收了。\n\n　　这回他连最后的杀手锏也没有了，这个鬼使他父亲送个他护身的最后一道保障，不到万不得已是不能使用的，因为正常情况，是不可以越级使用高于自己境界的鬼使，但是他们鬼修都有一种秘法，可以在短时间内以伤害自己身体为代价强行驱使，当然后果是没有三个月别想下炕了。\n\n　　肖锋手一抖，将诸般法宝都收起，连同噬魂兽，大力小白等都收了进去，为了防止出现上次的覆辙，这回他学乖了，身形晃动之下，眨眼间就来到莫成贞近前，并指如刀，就插向莫成贞的咽喉。\n\n　　这回不管有什么事情，都先杀了你再说。\n\n　　但是就在他的手指即将碰触到莫成贞的咽喉的时候，一面铜镜突如其来的出现在莫成贞的咽喉前，这面铜镜样式古朴，散发出一道柔和的光芒，肖锋的手指正好点在这铜镜之上。\n\n　　肖锋就觉得如同点在一团棉絮之上，丝毫不受力，而此时耳边响起几个声音。\n\n　　“阿弥陀佛，肖施主且慢动手。”\n\n　　“肖弟弟，先别杀他，留他一条狗命。”\n\n　　“肖哥哥，不要杀他好吗？”\n\n　　肖锋急忙抽身后退，这三个声音，其中一个是龙灵儿的，他是永远不会听错的，另外一个清脆的女音好像听着耳熟，但是有点想不起是谁了，但是肖锋一看到这面铜镜，心中恍然，原来是她。\n\n　　而另外一个威严的佛号声，却来自一个老僧，尽管这老僧长的慈眉善目，但是肖锋却无端生出讨厌的感觉。\n\n　　“灵儿姐姐，你怎么来了？你可是梁倩儿？真的是你，你长这么大了，真是越长越漂亮了。”\n\n　　只见一个宫装少女，巧笑嫣然，十七八岁的模样，柳叶弯眉樱桃小口，标准的美人胚子，依稀还是当年梁倩儿的模样，只是长大了，变得更加的靓丽。\n\n　　“肖哥哥，你还记得我啊，我就是梁倩儿，当年若不是得肖哥哥相救，我还不知道能不能活到现在呢。”\n\n　　想起自己的爷爷，梁倩儿两只眼睛又涌出泪水。\n\n　　“好啦好啦，你看你，刚才说来见你肖哥哥，喜欢的什么似得，这一会又哭鼻子，都多大了，还像小孩子一样。”\n\n　　龙灵儿一边笑着帮梁倩儿擦眼泪，一边取笑她，弄得梁倩儿两颊红晕，急忙止住眼泪，害羞的低下头，却不时的偷看着肖锋。\n\n　　龙灵儿看她的样子娇巧可人，真是我见犹怜，非常喜欢这个小丫头，只是心中突然升起一丝惆怅，这小丫头看肖锋的眼神，明显也是芳心暗许，恐怕日后自己又要多出一个劲敌啊。\n\n　　“你们是怎么走到一起的？”\n\n　　肖锋很奇怪，她们两个应该不认识啊？对于旁边的那个老僧，肖锋视若不见，弄得老僧很是尴尬，但是他也知道肖锋对于自己青莲寺的一些做法看不惯，没办法，青莲寺也需要生存，也得左右逢源。\n\n　　“阿弥陀佛，肖施主，事情是这样的，请听贫僧道来。”\n\n　　老僧将事情经过讲诉一遍。\n\n　　原来就是前文书咱们说的魔族入侵无边荒漠和穆兰大草原，六大门派联合发出修真令，要求各宗门抛下成见，放下一切恩怨，共同抵御外敌。\n\n　　这老僧就是专门从六大门派传回消息之人，而梁倩儿从他口中得知肖锋在此地打擂台，就央求师傅允许自己前来探望，龙灵儿也是因为擂台的事情前来，双方碰到一起，结果到擂台发现肖锋不在，被斗转星移游一村给弄没了，这点小戏法当然人家青莲寺都是知道的，也是属于默许行为，所以龙灵儿她们才急忙赶来此地，本意为救肖锋一命，谁知道反而把莫成贞给救了。\n\n　　龙灵儿心中后悔，早知道就不急这么样了，现在修真令已下，想杀莫成贞就不可能了。\n\n　　肖锋听完这一切，气的咬碎钢牙，这是什么混账世道，他杀我怎么都行，我要杀他还来个修真令，还有这么欺负人的吗？\n\n　　“肖弟弟，还是以大局为重吧，不过如果你非要杀他不可，姐姐陪着你，大不了咱们一起面对六大门派的追杀令，只要你喜欢，姐姐陪着你。”\n\n　　“肖哥哥，我这条命就是你救的，我不管什么修真令，只要你认为是对的，妹妹就支持你。”\n\n　　龙灵儿和梁倩儿这一表态，没把莫成贞吓死，我说你们都疯了吗？就为了这小子，你们就宁可被六大门派追杀？\n\n　　结果她们两个这么一说，肖锋脑袋反而冷静下来了，心中对这两个美女是无比感激，但是怎么可能因为自己的恩怨而让人家陪着自己遭罪呢，当下表示可以不杀莫成贞，但是要求他必须跟自己回去给反尸联盟的人道歉。\n\n　　莫成贞一听自己可以不死，那道歉算什么啊？一口答应下来，这才跟着他们来到擂台。\n\n　　只不过梁倩儿不能跟来了，她是第一批进入缓冲地带的六大门派弟子，为了见肖锋一面已经耽误了行程，必须要赶回去了。\n\n　　于是肖锋和梁倩儿告别，带着龙灵儿回到擂台，这就是以往的经过。\n\n　　擂台结束了，大家伙各自回到宗门，而那些看热闹的，有宗门的也得回去等待命令，那些散修也要就近前往附近的宗门报到，这是整个修真界的大事，你散修也得服从命令，当然六大门派也是极为慷慨，负责提供丹药和一些必备的物品，并且允诺给参加的各小宗门和散修一定的灵石补偿。\n\n　　结果在他们两个回擂台的时候，突然出来一个人，正是一直苦苦追寻肖锋的无名，无名这回死活都要跟着肖锋，肖锋也没办法，只好答应暂时带着他。\n\n　　龙灵儿也急着回自家的宗门，虽然心中万般不舍，但是她是二流宗门的精英弟子，是属于第二批就要进入缓冲地带的，所以必须及时回宗门报到。"}
{"id":"6498717182967415309","title":"第158章：进入草原斗魔族","content":"　　肖锋带着无名回返霸王庄，开始了积极的准备，虽然霸王庄门规极严，但是无名不算霸王庄的弟子，虽然他自己说是肖锋的仆人，但是肖锋怎么可能真当他仆人使用，所以宣称是自己朋友，在此暂住，对于这个要求，马凤姑自然是不会拒绝。\n\n　　这一段是修真界应该算是既忙碌又最风平浪静的几个月，说忙碌，是所有的宗门都在积极准备魔族入侵，毕竟这是整个修真界的大事，所以各个宗门都在积极备战，督促自己的弟子全力修炼，各地也不断举行修真集会拍卖会之类的，让修真者能尽快找到自己需要的材料和物品，说风平浪静，是这因为六大门派有严令，这一段绝对禁止修真者的寻仇，滋事等一切打斗行为，全力对外，如有违反，绝不容情。\n\n　　而这一段时间，关于魔族的消息也不断传来，据说和魔族的交战已经开始了，第一批进入的都是六大门派的精英弟子，战斗力自然强悍，开始的时候，战斗呈现一面倒的状态，六大门派的精英弟子一鼓作气，将穆兰大草原上的魔族铲除干净，战线一度推进到无边荒漠。\n\n　　但是随即遭到了魔族疯狂的反扑，在无边荒漠突然出现了大量的魔族，六大门派精英弟子一时伤亡惨重，被迫退回到穆兰大草原，六大门派急忙组织力量进行反攻，第二批进入的修真者也被迫提前，这才堪堪扭转局势，双方就在穆兰大草原和无边荒漠的交接处，展开拉锯战。\n\n　　修真界筑基期中期和更高境界的修真者无法进入穆兰大草原和无边荒漠，所以这两个地带又叫缓冲地带，这是魔族在封印那边不知道使用了什么手段，所以这两个地带也就是此番和魔族作战的主要战场。\n\n　　而修真界这边也不断召集援军补充进去，现在六大门派的弟子已经进去两批了，二流宗门也进入了一批，马上就是三四流宗门也必须派人参战。\n\n　　要知这个可不是人家和你商量，六大门派为此事付出很多，甚至对于一些比较知名的宗门都派驻弟子进入，监督你派人前往，如果你推诿或是藏私，那别等魔族，六大门派就先灭了你，所以在这件事上，没有一个宗门敢玩猫腻。\n\n　　甚至很多的家族，大量的散修也都被征召起来，修真界是全体大动员，现在整个修真界的养气期的弟子基本上十有八九都被派到缓冲地带了，当然为了减少伤亡，派进去的必须是六层以上的，否则去了也是送死，而六大门派为进入的各派弟子提供了大量的丹药甚至一些九层十层的修真者都提供必要的法宝，也算是大出血了。\n\n　　而肖锋他们经过了一年多的准备，也终于要出征了，项不平作为筑基期高手属于单独征召，不和他们属于同一序列，因为受到限制，养气期的弟子可以随意进入，筑基初期的弟子只能每次进入一小部分，而且进去以后基本没有三个月是无法恢复战斗力的，所以肖锋他们师兄弟六个除了留下一个马凤姑以外，其他的都被召集起来，分批进入缓冲地带。\n\n　　被征召的修真者全部前往大陆最北端的寒冰堡集中，这是一个三流宗门，现在成为了六大门派对抗魔族的总司令部，六大门派专门派了凝丹期高手在此坐镇调度，供给后勤等一系列工作。\n\n　　所有被征召的修真者在寒冰堡被打散，重新组队，然后分批进入缓冲地带。\n\n　　在草原的边缘可以看到不断有车辆进入，将里面的重伤员拉出来医治，至于轻伤的，里面也有大本营，就在里面医治，然后随时投入战斗。\n\n　　肖锋他们师兄弟几个都被分散开，逐次进入缓冲地带，按照修为分批进入，像高健这种九层的，当然进去的早一些，现在最需要的就是八九十这三个层次的修真者，在里面也是参加主要战场，像肖锋这种六层的，进去以后基本就是巡逻了，运送给养了，保护伤员了，打探消息之类的。\n\n　　终于轮到肖锋他们这批人员进入，他们这一批三十多人，肖锋基本都不认识，因为是按照修为分的，所以这一批基本上都是六层左右的修为，少数几个七层的。\n\n　　等他们进入草原的时候，肖锋没有感觉到任何异常，但是进去一段以后，就有明显感觉了，里面的灵气明显稀薄的多，而且据说越往北走，灵气越稀薄，据说等过了无边荒漠，进入真正的魔界，灵气更是稀薄的不敢相信。\n\n　　要知这灵气乃是修真的源泉，没有灵气，还修什么真，所以这也是魔族为什么老是处心积虑的想要重新回到修真界的原因。\n\n　　等他们进入以后，走在穆兰大草原上，空气中明显有轻微的血腥味，而此处离真正的战场还有很远，现在主要战场基本上就是在穆兰大草原和无边荒漠的交接处，双方不断展开拉锯战。\n\n　　走了一天多，他们终于来到后营，这个后营是穆兰大草原上最大的一个后方营地，里面都是一些伤员，还有进入草原暂时无法投入战斗的筑基期弟子，六大门派专有弟子在此防守。\n\n　　等肖锋他们来到，自然有六大门派负责此地的弟子给他们分配任务，有的去前线另行分配的，补充进战斗队伍，有负责运送给养的，有负责营地防卫的，有营地四周巡逻的。\n\n　　肖锋被分配到的任务就是负责营地周围的巡逻，此地虽然属于后方，但是魔族偶尔也会派人进行偷袭骚扰，而且此地都是一些伤员和物资，还有无法投入战斗的筑基期弟子，一旦被敌人偷袭成功，那损失就大了，会严重影响前线的士气，所以这个营地防范非常严密。\n\n　　那么肖锋他们是十个人一个小队，共有若干个小队，主要任务就是每天轮流出去巡逻，这个范围都延伸出去几百里，要知对于修真者来说，几百里都不算多远。"}
{"id":"6498717183009358349","title":"第159章：穆兰草原巡逻忙","content":"　　肖锋他们这个小队每天出去巡逻，他们的任务就是要及时发现敌方的偷袭，但是不是歼敌，以他们一个小队的力量，如果发现敌人，首要任务是回去报信，只要能及时通知营地，就算是首功一件。\n\n　　要知敌方不偷袭则以，一旦偷袭怎么可能就是来几个人，而且如果发现他们，怎么可能让他们活着回去报信，所以他们这个任务，要说没事就啥事没有，一旦有事，基本上就是九死一生。\n\n　　不过对于肖锋来说，并不在乎，一方面是艺高人胆大，以他现在的水平，就算是筑基期也有一战之力，另一方面对他来说，什么保家卫国，守卫修真界，对他毫无意义，修真者统治也好，魔族统治也好，谁还不是靠实力说话？\n\n　　这穆兰大草原地域非常广阔，只是地处偏僻，气候寒冷，而且由于当年人魔大战，此地基本属于被荒废，连世俗界也被修真者通知，这个地域不准凡人进入，所以现在里面除了他们这些修真者，再就是一些野兽和魔界那边过来的魔兽了。\n\n　　坐在一人多高的茂密的草地上，肖锋回想着寒冰堡六大门派的人给自己这些即将进入缓冲地带的人讲话，什么大家要同仇敌忾，齐心协力，魔族都是冷血动物，一旦家园被占，大家都会沦为魔族的奴隶，到时候生不如死，为了保卫家园，所有修真者都应该团结起来，共同抵御外敌之类的，倒也说得慷慨激昂，颇有一些煽动力。\n\n　　这几天他们也偶尔碰到几个落单的魔族，肖锋也算是见识了魔族的战斗力，果然身体强悍，因为地处蛮荒，所以魔族大多比修真界的人类高大得多，功法也和修真界大相径庭，相对来讲魔族体修的多，可能这边更讲究身体强横，男的一般都身高马大，相貌丑陋，女的一般都比较漂亮，但是身材也是比正常女子高不少，最明显的特点就是不论男女老少，魔族的人头顶都有两个小小的犄角。\n\n　　这里说明一下，魔兽不是魔族，魔兽只是特殊的比正常野兽厉害的动物而已，即便是有些有智商，有思维它也是动物序列，而魔族是和人类差不多的有思维有意识，能说话的人的范畴。\n\n　　和修真界对境界区分不同的是，魔族对境界分为魔灵，魔师，魔王，魔尊，魔神，分别对应养气期，筑基期，凝丹期，元婴期，化神期几个境界。\n\n　　而简单的几场小型战斗下来，肖锋也终于明白了灵力稀薄所导致的后果，就是灵力枯竭的快，损耗的快，而且复原的时间远远超过正常水平，所以他们每个人进来的时候，六大门派都分给他们不少的培气丹，以供他们尽快恢复灵力。\n\n　　当时肖锋还觉得这些药没啥大用，现在一看，不但有用，而且不够用，按照这灵力消耗和复原的速度，这点药就是杯水车薪啊，好在这些药自己有足够的存货，否则几下子就没有灵力了，还怎么玩啊，现在他也多少能感受到战场的艰辛了。\n\n　　不知道龙灵儿怎么样了，她现在可好？还有梁倩儿，以她的修为能否安然无恙？\n\n　　他们每隔几天就出去巡逻一次，好几个队伍轮换着外出，足见六大门派对这个后方基地的重视程度，据说肖锋他们进来以前，魔族曾经对这个基地搞过一次袭击，差一点就得手，六大门派那一次损失很大，所以不断加强防卫力量，日夜都有队伍在营地外面巡逻，明哨暗哨甚至都延伸出去近千里。\n\n　　肖锋他们这只队伍十个人，其中只有一个队长叫贺涛七层修为，其余的都是六层，肖锋刚进来时是算自己三个新人，剩余七个都是原来这个小队的，据说出去执行任务，碰到一个落单的魔族，损失了三个人，正好肖锋他们新人来到，就临时补充了三个人。\n\n　　随着肖锋加入这个小队，和这些人出去了几次任务，肖锋逐渐发现有些地方不对劲了，他们这只队伍主要负责营地的西方巡逻，算是三天一个班吧，就是一共有三只队伍负责西方，每天保证有两只队伍都在营地之外，另外一只在营地内休息，然后三只队伍不断轮换，这样可以最大限度保证营地安全，比如其中一只队伍如果来不及报警，另外一只队伍也能起到作用。\n\n　　但是肖锋越来越感觉到哪里不对劲了，因为他们每次遇到单独魔族或是魔兽导致人员出现损失都比较蹊跷。\n\n　　而且每次都是大家巡逻到什么地方，然后休息，这个时候，一般都是队长贺涛带着一两个人吧，外出警戒，让大伙休息，这一两个人都不是固定人选，都是他随意指派，但连续几次都是这个时候出事，一般情况都是这一两个人出现伤亡，而贺涛则完好无损，最多受一些很小的轻伤，等大伙发现情况赶到的时候，一般战斗都结束了，有时候能看到一个魔族的尸体，有时候看不到，都是听贺涛说，他们被突然袭击，然后出现伤亡，最后大伙赶到，魔族或死或逃。\n\n　　本来这也解释的通，但是肖锋就感觉哪里不对劲，一次两次行，算是巧合，多了就有问题了。\n\n　　而且他刚进来的时候，发现原来队伍的七个人，有两个和贺涛比较好，其他关系差一些，但是这两个人几乎从来没有在休息的时候被贺涛带出去，贺涛一般带出去的都是和他关系不好的，而且一般情况下，这个时候就是出现伤亡的时候，而新分进来的人，贺涛都会有选择性的找人谈心，有谈好的，就是和那两个人一样，不会被贺涛带出去，有谈的不好的，就可能会被贺涛带出去执行警戒任务，而出现伤亡。\n\n　　那么随着时间推移，他们这个小队经常性的会出现一两个人的伤亡，并且被补充新人，本来这也算正常，其他小队也是这样，但是肖锋逐渐感觉出猫腻来了，现在他们小队十个人，不算自己的话，已经有七个都是和贺涛关系很亲密的人了，而自己不知道为什么，贺涛从来就没有找自己谈过心，基本对自己是属于不理不睬，从来也不叫自己出去执行任务。"}
{"id":"6613559880940782088","title":"第160章","content":"　　本章内容因涉嫌违规不可见"}
{"id":"6498717183055495693","title":"第160章：巡逻小队有猫腻","content":"　　现在除了自己还有一个人，这个人是最后进来的，也和贺涛关系不睦。\n\n　　那么如果自己感觉正确，下次出现伤亡的应该就是这个人了。\n\n　　结果他的感觉又对了，他们今天早上接班巡逻，在中午休息的时候，果然贺涛看似随意指派，就点到了那个和他关系不睦之人的脑袋上。\n\n　　两个人起身在外面执行警戒任务，肖锋心想，果然有鬼，今天我就要看看你们到底玩什么猫腻。\n\n　　于是在这两个人刚离开不一会，肖锋突然捂着肚子，一脸痛苦。\n\n　　“不好意思各位，可能水土不服，肚子不舒服，我去方便一下。”\n\n　　然后急急忙忙跑进草丛，后面传来几句骂声。\n\n　　“奶奶的，滚远一点。”\n\n　　肖锋走了一段距离，看看没人注意他，身形一晃，追赶贺涛而去，以他的身法，就是眨眼间的事情，远远的跟在二人身后。\n\n　　贺涛带着这个修真者貌似随便走着，但是一双眼睛叽里咕噜直转，两个人走了一会，突然在前方草丛传出一点声响，随即一个魔族陡然现身。\n\n　　“啊？不好。”\n\n　　那个修真者走在前面，被突如其来的魔族吓的魂飞天外，然后让他更吃惊的事情是他还没等后退亮出法宝，就发现自己胸前出现了一段亮晶晶的剑尖，等他惊恐的转过头，正好看见贺涛阴险的笑容。\n\n　　“兄弟，别怪哥哥，哥哥给你机会了，是你自己选择了死亡。”\n\n　　贺涛手腕一翻，宝剑在这个修真者的胸膛里面一旋，然后拔出宝剑，这个修真者连哼都没来得及，就死于非命。\n\n　　“嘿嘿，你这背后下手的功夫倒是一天天见长啊。”\n\n　　那个出现的魔族并没有攻击贺涛，反而走到贺涛旁边，还拍了拍贺涛的肩头。\n\n　　“少说废话，你们那边准备的怎么样了？”\n\n　　“嘿嘿，开个玩笑嘛，何必这么当真？我们的人都已经到位了，这回一定要一举拿下这个营地，你这边都准备好没有？”\n\n　　“放心吧，我都准备好了，营地里的所有兄弟都做好了准备，我带的人现在基本上都没问题了，除了一个叫肖锋的，其余的都已经是我的人了。”\n\n　　“你能保证他们不走露消息吗？”\n\n　　“放心吧，我已经逼他们服用了魔族炼魂散，他们要是敢不听我的话，保管让他们生不如死。”\n\n　　“那个叫肖锋的怎么回事？”\n\n　　“那个是我特意选择的，这小子傻头傻脑的，等事后六大门派追究责任的时候，总要有一个替罪羊的，这小子是最合适的人选，到时候只要把巡查不利的责任给他脑袋一扣，甚至我们大家一起指认他就是魔族奸细，他就是一百张嘴也解释不清了。”\n\n　　“高，实在是高，我说你小子怎么一肚子都是损招，难怪当初选择你进入修真界卧底，哈哈，我说你这人族当得还挺舒服的，都忘了自己本来长什么样了吧。”\n\n　　“去你的，要不是为了本族大业，谁愿意变成这副模样？一天天的难受死了，等早日占领修真界，我也好早日恢复本来相貌。”\n\n　　“嘿嘿，也是怪难为你们的。”\n\n　　他们两个这边闲聊，那边肖锋却听出一身冷汗，原来这贺涛居然是魔族之人？而且听他的口气，好像在营地当中还有不少和他一样的魔族之人混了进来，他们这是计划要进攻营地啊，难怪我们这只队伍不断有人伤亡，这是贺涛在排除异己，留下我是因为他们要找一个替罪羊，嘿嘿，真是打的好算盘啊。\n\n　　我应该怎么样把消息传回去呢，直接回去汇报，六大门派能否信任自己？何况营地还有他们的同伙，万一他们咬死我是奸细，该怎么处理？\n\n　　肖锋正在这想着如何揭穿他们两个，却不妨脑后生风，等他感觉不对的时候，已然中招，一个圆环静悄悄的在他头顶上空盘旋，然后肖锋就觉得自己的灵力一下子消失了，不但灵力没有，而且自己身体都无法动弹，这一下自己等于是废人一样，所有的招数，攻击手段，甚至连大力他们都无法释放出来了。\n\n　　其实这也是他性格决定的，他这个人平日比较低调，所以小白都不放出来，如果有小白在外面，或是平时经常性的让大力他们出来在自己身边警戒，也不会轻易被人侵入自己身体周围而不知。\n\n　　当然话说回来，也得看想偷袭他的是谁，如果是境界比他高很多的，他怎么小心都是没用的。\n\n　　结果这一下肖锋被人偷袭，一身本领都无法施展，他头顶的这个法宝叫禁灵环，可以禁锢对手的灵力，让对方束手待毙。\n\n　　“你们两个也太不小心了，居然被人偷听，若非本座及时赶到，恐怕这大事就要毁在你们两个手上了。”\n\n　　一个威严声音突如其来，吓得贺涛和那个魔族浑身一抖，等他们看清来人相貌，急忙躬身施礼。\n\n　　“拜见师叔。”\n\n　　一个身穿道装的中年人落在当场，肖锋一见他，立即瞳孔收缩，居然连此人也和魔族勾结？\n\n　　此人正是六大门派负责营地的一个筑基期高手，龙虎山太清观的青鹤道长。\n\n　　肖锋就觉得脑袋嗡的一下，这魔族到底在修真界有多少卧底啊，怎么连六大门派都渗透进去了。\n\n　　他哪知道魔族为了这一天付出了多少，派出了多少精英，这才哪到哪啊。\n\n　　“你们两个没用的东西，若是我魔族近千年筹划毁于你们之手，你们可担当的起？”\n\n　　贺涛和那个魔族吓得瑟瑟发抖，急忙跪地请罪，青鹤一摆手道：“算了，好在我一直在附近巡视，这等大事，怎么能轻易让你们全权负责，你回去通知他们，做好准备，今晚子时发动攻击，速去。”\n\n　　“遵命。”\n\n　　那个魔族不敢多待，急忙一溜烟没影了。\n\n　　“你这边都没问题了吧？”\n\n　　“启禀师叔，我的小队目前都没有问题了，另外一个小队也没事了，可以保证这营地西方的道路畅通无阻，不被发现。”\n\n　　“嗯，畅通无阻，若不是我暗中跟着，你今天就栽大跟头了。这一条线上的明哨暗哨现在都被清理了，你们小队继续巡逻，晚上接应大部队进入营地。”"}
{"id":"6498717183097438733","title":"第161章：大难不死急报警","content":"　　“遵命，这个，请问师叔，这个家伙怎么处理？”\n\n　　“这种小事还要问我吗？不能让他有任何机会报警，处理了。别惊动其他人，事后再想办法把责任推给他就行了。”\n\n　　“是，师叔高明，弟子受教。”\n\n　　青鹤冷哼一声，身形飘动，来到肖锋身边，轻轻一掌击在肖锋头顶，肖锋立即呼吸停顿，面色发白，眼见是不活了。\n\n　　对于自己的修为青鹤还是非常有信心的，别说一个养气期的弟子，就算筑基期的也不敢这么硬挨自己一掌。\n\n　　青鹤收回法宝，腾空而起，瞬间消失不见。\n\n　　贺涛嘴嘟囔着，还不敢大声，自怀中掏出化尸粉，撒在地上的修真者和肖锋的身上，眼见着那修真者的身形逐渐变小，发出一股难闻的气味，贺涛捂着鼻子，急忙起身赶往自己的小队，继续以巡逻为名义清理出顺畅的进攻路线。\n\n　　但是他就忽略了一点，那撒在肖锋身上的化尸粉并没有起作用。\n\n　　转眼将至子时，今夜风大，没有月亮，夜色漆黑一片，正是月黑风高杀人夜，肖锋终于悠悠醒转。\n\n　　本来他挨了青鹤一掌，必死无疑，但是他有奇门遁甲八卦牌护体，能自发护住他体内重要器官，加上这青鹤也只是筑基初期，如果是凝丹期或者是元婴期的高手，即便有八卦牌护体也是必死无疑，所以当时肖锋只是假死状态，当然如果青鹤不托大的话，能再补一刀，肖锋也死定了。\n\n　　所以经过这小半天的时间，肖锋终于慢慢恢复，醒了过来，只觉得自己身体如同散架一般，动一下小手指都疼痛难忍，灵力如同断线一般，无法连续运转，又费了好大的劲，才勉强恢复一丝灵力运转，慢慢坐了起来。\n\n　　抬头看了看天色，已经即将进入子时，青鹤和贺涛的对话他都听到了，今晚子时魔族会大举进攻己方营地，应该就快到了，不行，自己一定要通知营地做好准备。\n\n　　肖锋手一动，一个竹筒出现在手中，这是他们所有的巡逻队，必备的一个物品，所有巡逻队的人都有，就是为了防止巡逻队被突袭，如果只有一两个，来不及释放，所以每个人都有，只要有一个人能有时间信号就传出来了。\n\n　　肖锋运转灵力，将竹筒高举朝天，砰的一声，一个七彩烟花冲天而起，在空中四下炸开，这声音非常清脆，在寂静的夜空当中这声音都传出好远好远。\n\n　　营地立刻警报声大作。\n\n　　“不好，有敌侵入。”\n\n　　“来敌人了，大家快起来。”\n\n　　“防御大阵启动。”\n\n　　营地的修真者立即起身，各种防御措施全部应用起来。\n\n　　在营地外面一点点接近的魔族大军，差一点没被这烟花气疯了，本来一切计划的天衣无缝，非常完美，营地毫无防范，只要再过几分钟，就到了计划好的进攻时间，到时候内线会和外线同时发动，保证魔族大军能顺利进入营地。\n\n　　但是这一下突如其来的信号弹，让营地提前有了防备，而自己的内线也措手不及，在这种情况下，只有很少的内线在安全的情况下将自己身边的防御力量破坏，而多数的内线不敢乱动，导致营地的防御力量大多数都顺利启动。\n\n　　一时间营地上空各种光罩，水罩，灵力罩，将营地守的风雨不透，而在营地上空一盏水晶大灯亮如白昼，四下扫视，一下子就发现暗中接近的魔族大军。\n\n　　“在这里，这里有敌军，在这。”\n\n　　魔族大军一看被发现了，没有别的办法，这个时候撤是不可能了，已经在人家的攻击范围内了，这个时候撤，损失伤亡自不必说，这个脸也丢不起。\n\n　　魔族大军的指挥官大喝一声：“儿郎们，成败在此一举，为了魔族千秋大业，杀啊。”\n\n　　“杀啊。”\n\n　　一时间喊杀声震天，各种法宝漫天飞舞。\n\n　　魔族大军正式进攻营地。\n\n　　因为营地有了宝贵的缓冲时间，大部分防御设施得以启动，所以魔族大军一时间伤亡惨重。\n\n　　后来万般无奈之下，魔族在营地的内线被迫公开反叛，拿起法宝对着自己身边的人下手，修真者被这突如其来的状况打的乱套了，怎么自己人还打上自己人了，结果终于被魔族大军冲开一个口子，魔族大军顺利进入营地。\n\n　　营地当中多数都是伤员，还有一些没有复原的筑基期高手，但是这些人并没有恢复到有效战斗力，被迫提前投入战斗，当然战斗力大打折扣，修真界损失惨重，营地里面血流成河，尸积如山，双方进入了最为惨烈的肉搏战。\n\n　　魔族为了此次偷袭也是准备充分，魔灵六百多人，魔师一百多人，修真界这边是养气期弟子五百多，但是有一半以上都是伤员，筑基期七八十人，有一半都是没有复原的，虽然在关键时刻被肖锋提醒，得以及时开启防御大阵，但是毕竟力量悬殊，加上内鬼不断捣乱，弄的人心惶惶，而修真界主要战斗力都在前线，离此较远，即便发现此地异常，也是远水不解近渴，何况为了配合此次偷袭，魔族大军在前线也同时发动进攻，藉此牵制修真界的好手增援。\n\n　　所以战斗基本上是一面倒，魔族大军牢牢占据上风。\n\n　　就在这时，肖锋也终于赶回营地，一路上肖锋服用了至少三颗培气丹，为了尽快恢复灵力，这关键时刻，他体内奇门遁甲八卦牌将平时积累的一部分灵力也释放出来，所以在回到营地的时候，肖锋也终于达到自己的巅峰状态。\n\n　　等进入营地以后，肖锋也是法宝齐出，这种时刻他也不再留什么后手，大力，玄阴赤阳，五行鬼卒，只有刚收的鬼使神婆涂茶娜还无法使用，小白，噬魂兽，他还有一个蓝尸魅因为修为不够也无法发挥效果，所以也无法使用，剩下能用上的都用上了。\n\n　　对于一些落于下风的修真者，能救的肖锋还是尽量解救，但是并不近身，他可不知道那个是内鬼，所以不管是修真者还是魔族，都不让对方靠自己太近。"}
{"id":"6498717183139381773","title":"第162章：内鬼青鹤显原型","content":"　　一边打，一边就靠近了中心地带，这营地中心，就是筑基期弟子调理修养的地方，这地方也是营地防御最严之处，现在其他地方基本已经陷落，只剩下一些零零散散的战斗，只有这里，修真者围成一个大的防御圈，将伤员和一些无法投入战斗的筑基期弟子圈在里面，魔族大军正在不断的强攻。\n\n　　现在双方所有的好手几乎都集中在这里，所以肖锋也基本没有遇到什么像样的抵抗，等他来到这里的时候，正好看见正中心一个大防御圈，在高空中有六个筑基期高手，正合力御使一个巨大的灵力罩，魔族大军正在攻击这个灵力罩，在灵力罩的里面有修真者的伤员和一些养气期弟子，正在驾驭法宝反击。\n\n　　而在魔族大军的强烈攻击之下，灵力罩也岌岌可危。\n\n　　肖锋一眼就看到上空的六大门派领头人物里面的青鹤。\n\n　　看见他，肖锋就气不打一处来，好你个青鹤，你现在居然还在装，我看你能装到什么时候，于是肖锋舌绽春雷，就来了一嗓子。\n\n　　“呔，大家注意了，这个青鹤是魔族奸细，大家小心。”\n\n　　他这一嗓子，用了差不多自己能发出来的最大音量，这一下子，所有的修真者和魔族之人都听得清清楚楚，一瞬间，连双方的攻击都暂停了一下。\n\n　　“谁？是谁？”\n\n　　青鹤这一惊非同小可，自己这么多年小心翼翼，从来没有半点纰漏，就连自己都有点相信自己本来就是修真界之人了，怎么在这关键时刻，有人会揭露自己的身份？\n\n　　等他拢目光一看，不禁有点惊呆了，这小子不是明明被自己一掌击毙了吗？而且自己还吩咐贺涛将他尸体化去，难道他还阳了不成？\n\n　　“哈哈青鹤，你居然这个时候还能伪装自己，连我都不得不佩服了。”\n\n　　肖锋哈哈大笑，顺手将攻击自己的两个魔族一刀两断。\n\n　　“你是谁？你居然信口雌黄，你得了魔族多少好处？”\n\n　　青鹤当然不会承认，反正你也没有证据，这个时候，大家怎么可能相信你这个黄毛小儿？\n\n　　“我是谁？你刚刚杀了我，难道这么快就忘了？你以为你一掌拍在我脑袋上我就死了？告诉你，那贺涛根本就没有对我使用化尸粉，你以为那贺涛那么听你的话吗？你前脚走他后脚就骂你，然后就自已跑了，你不信你把贺涛叫出来问问，看看我说的对不对？”\n\n　　“你说什么？”\n\n　　青鹤气的青筋暴起，虽然并不相信肖锋说的，但是他这个人就活生生站在自己面前，那么不用问，贺涛没有坚决执行自己的命令是一定的，否则这小子虽然当时没有死，就算是昏了过去，用化尸粉也能把他化去。\n\n　　青鹤无意当中眼光扫射起来，他那意思是我看看这贺涛在哪呢？\n\n　　结果本来在人群中隐藏的好好的贺涛实在是忍不住了，在人群后面蹦出来跳脚大骂。\n\n　　“好你个肖锋，你信口雌黄，你胡说？你才是魔族奸细，你说谁是奸细？你说谁骂道长了？老子明明亲眼看见你被道长打死，然后老子亲手将化尸粉撒在你的身上，老子明明……”\n\n　　贺涛说到这里，突然觉得不对，然后他就看见四周传来愤怒的目光，这才发觉自己说露了嘴，急忙将嘴捂上，但是已经来不及了，在他身后一个修真者一刀砍过去，贺涛妈呀一声，拼命一躲，然后身形晃动，躲进魔族大军，那些魔族之人果然给他让开一条通道，让他安全离开。\n\n　　这个时候，先不说青鹤，起码贺涛是魔族奸细已然是板上钉钉了。\n\n　　“你，你们。诸位，这一定魔族的离间之计，我青鹤和诸位交往多年，难道诸位还不信我的人品？这个肖锋，明明就是魔族奸细，和贺涛是一伙的，他们栽赃嫁祸，诸位不要轻信。”\n\n　　青鹤依然试图狡辩。\n\n　　“阿弥陀佛，青鹤道长，贫僧倒是相信这个肖施主所言。”\n\n　　一声佛号传来，青鹤闻言一惊，急忙扭头一看，在自己身旁，正站立一个中年僧人，此人一身僧衣，身披袈裟，虽然在这混战当中，依然显得从容安逸，卓尔不群。\n\n　　“大师，你有何凭证？”\n\n　　青鹤这底气就有点不足，要知这个和尚，乃是此地六大门派推举的最高负责人，小西天禅云寺的云松和尚。\n\n　　“你说他冤枉你，你的意思是他才是奸细？”\n\n　　云松和尚微笑道。\n\n　　“这个自然，这小子一看就不是好东西，分明就是他在蛊惑人心，陷害于我。”\n\n　　“可是他既然是魔族奸细，那么他为什么要释放信号弹给营地示警？还有，这西线是归你负责，为什么被魔族攻入营地而毫无发现？难道只是简单的疏忽不成？”\n\n　　“你……大师你如何就认为那信号弹是这姓肖的所放？”\n\n　　青鹤心想你可别诈我，咱们两个一直就在一起，你可没出去过，你怎么就能知道那信号弹是这小子放的呢？\n\n　　“阿弥陀佛，青鹤，你可知道这营地所有的信号弹都是贫僧所制？你可知道每一个人的信号弹都是贫僧亲手发给他们的？你可知为什么？”\n\n　　“啊？为什么？”\n\n　　青鹤一想确实是这样，这些信号弹确实是这个和尚做的，也确实是他亲手发给每一个人，自己当时还不理解，这么简单的工作为什么要他亲自去做。\n\n　　“因为贫僧就是想知道，如果有敌来袭，究竟谁才能真正给营地示警，你当我真没注意你的异常行为？你看那是谁？”\n\n　　云松和尚手一指，只见在东方上空稳稳站立一人，手握拂尘，一身道装，三缕长髯，面如冠玉，双目之间精光四射。\n\n　　青鹤一见此人面色惊变，这个人他当然认得，这是他师兄青柏道长，他不是在前线吗？怎么会在这里出现？\n\n　　而与此同时，正西正南正北上空都有人现身，都是六大门派派驻前线的筑基期高手，青鹤面色再变，但是还没来得及说话，在魔族大军的后方，突然传来震天的喊杀声。\n\n　　“阿弥陀佛，青鹤，你的阴谋早就败露，现在你魔族大军已然被我修真界团团包围，你还不投降，更待何时？”\n\n　　云松一句话，登时让青鹤魂飞天外。"}
{"id":"6498717183193907725","title":"第163章：肖锋报信遇伏击","content":"　　场中形势突变，本来胜券在握的魔族大军一下子被反包围，听外面喊杀声震天，分明有无数的修真者正在赶来此地。\n\n　　青鹤终于忍不住，仰头长啸一声，对面魔族大军的首领只好下达撤退命令，这魔族大军还真是训练有素，进退得体，眨眼之间，如同潮水一般退的干干净净。\n\n　　连青鹤和作为内鬼的修真者也都随着魔族大军退了下去。\n\n　　有的修真者驾着法宝要追，被云松和尚一把将众人拦住。\n\n　　“你们拉倒吧，追什么，赶紧逃命吧。”\n\n　　大伙就愣了，这么好的形势，不乘胜追击，怎么还跑啊？等云松一说明情况，众人才恍然大悟。\n\n　　云松先是往天空一指，那空中出现的青柏道长等几大高手，居然如同青烟一般消散了，原来这居然是幻像，不是真人，但是太像了，不仔细看根本就看不出来，再听四周的喊杀声，也停了下来，不用问，也是假的，本来嘛，前线正打的吃紧，怎么可能派出这么多人手支援他们。\n\n　　云松急忙下令，最快速度整理战场，干什么，跑啊，一会对方缓过神来，可就走不了了，他们此时的位置，离前线要比离寒冰堡更近一些，所以云松做出决定，带领众人立刻赶奔前线和大部队会合。\n\n　　众人急忙整理好物品，将重伤员用车拉着，能带走的都带着，急急忙忙赶奔前线。\n\n　　结果等大伙即将启程的时候，云松将肖锋拽到一边，单独交待了一番。\n\n　　原来这边出现了这么大的事情，怎么也要让寒冰堡知道，否则那边不知道还继续按照原定计划往里面派人，营地既已失守，那不是羊入虎口？再说怎么也得想办法收复失地，得重新将穆兰大草原控制在己方手中，而且现在看来魔族人数明显超过己方统计，看来对方是志在必得，那么己方也要加派人手，否则不光失地收复不了，前线这些修真者恐怕也难逃厄运。\n\n　　为什么派肖锋前往，一则一个人不显眼，但是最主要的，现在云松也不知道应该信任谁了，至少肖锋用自己的实际行动证明了自己的忠诚，所以云松决定将这个通知寒冰堡的重任交给他，希望他能勇挑重担，顺利完成任务。\n\n　　肖锋一看，人家这么说了，自己要是不接，反倒显得自己小气，反正自己最擅长的就是速度，以自己的身法，即便途中遭遇敌人，打打不过，跑还是可以的，所以也就痛快的接下了这个任务。\n\n　　云松大喜，急忙取出一个玉简，三两下将这边情况做了详细说明，然后将玉简交给肖锋，说事不宜迟，请你马上动身。\n\n　　肖锋答应，趁着没人注意，自己偷偷离开大队，然后身形晃动，赶奔寒冰堡。\n\n　　营地的位置，和寒冰堡大约两天左右的路程，按照计划，下一批进入大草原的修真者应该是三天以后来到，所以时间上还是很宽裕。\n\n　　肖锋一路疾行，路上偶尔遇上一些魔族之人，能躲则躲，有落单的自然也不会客气，这样经过一天多的疾行，眼看着再有两个时辰就可以接近草原边缘，只要出了草原，自己就算完成任务了。\n\n　　但是空中突然传来一声冷哼。\n\n　　“小子，你跑的倒挺快，让道爷一阵好撵啊。”\n\n　　“啊？”\n\n　　肖锋猛然回头，只见远远空中仿佛流星划过长空一般，飞过来一个人，此人速度比自己要快多了，眨眼之间就来到自己面前，正是那青鹤道长。\n\n　　青鹤现在看见肖锋就如同看见不共戴天的仇敌一样，自己处心积虑设计的完美计划，让这小子弄得功亏一篑，功劳没有不说，还暴露了身份，回去以后被魔族之人又是一顿奚落，简直是无地自容，此仇不报怎么能是他青鹤的性格，所以当他得知肖锋被派回来送信，这才亲自请缨，昼夜兼程追赶肖锋，只是没想到一个养气期的家伙速度如此之快，一直追到这里才堪堪追上。\n\n　　“小子，你坏了道爷的好事，道爷让你求生不能求死不得。”\n\n　　面对一个养气期的家伙，青鹤还是有必胜的把握的，所以也不急于杀死肖锋，在心中盘算着如何让这小子受尽苦楚才行。\n\n　　“青鹤道长，没想到以你的身份居然会成为魔族的奸细，却不知魔族给了你多少好处？”\n\n　　“奸细？你这小子当真是井底之蛙，哈哈哈，真是可笑。”\n\n　　肖锋心中突然一动，升起一个不好的念头。\n\n　　“你不是奸细？难道莫非你是魔族不成？”\n\n　　“哈哈哈，你小子反应果然很快，不错，既然你已经活不长了，道爷就不妨告诉你实话，道爷不是什么奸细，道爷乃堂堂正正的魔族，为了报昔日驱逐之仇，我魔族卧薪尝胆，苦心经营多年，现在各大门派都有我魔族存在，小子，修真界分崩离析就在眼前，过不了多久整个修真界就归我魔族所有了，哈哈哈，你要是好好求求我，道爷大发慈悲，让你活的久一点，看看你们修真界的人是如何成为我魔族的奴隶的，哈哈哈。”\n\n　　肖锋耸然动容，他倒不是因为这青鹤是魔族，而是根据青鹤的说法，那么在修真界有若干个青鹤这样的魔族，已经成功渗透进各个宗门，这可是一支不可忽视的力量，会在修真界产生轩然大波。\n\n　　“不是说你们魔族长的和我们修真界的人不一样吗？你可敢让我看看你的真面目？”\n\n　　“哈哈，你小子死到临头，居然还好奇心如此旺盛，也罢，今日就让你见识见识你家道爷的真面目。”\n\n　　只见这青鹤身形慢慢变化，身形开始涨大，他本来身高一米七左右，这一下子涨大到两米二三，整个长出了半米左右，体型也比以前宽阔了不少，虽然大致还是原有的相貌，但是明显的头顶两个小角晶莹剔透，而且五官都比以前大了不少，按照人族的相貌标准，绝对是丑的有风格。\n\n　　“这就是你们魔族的真面目？果然长得比较磕碜，难怪你们都要幻化成我们人族的模样，你还是变回去吧，我看着有点闹眼睛。”"}
{"id":"6498717183235850765","title":"第164章：青鹤道长战肖锋","content":"　　“哇呀呀呀，小辈，休逞口舌之利，拿命来。”\n\n　　青鹤可气坏了，要知他幻化成人族的模样，那只是为了魔族大计，并非说人族模样好看，相反在他们魔族的眼中，人族的相貌可是非常丑陋的，只有他们魔族才配成为美貌。\n\n　　“你先别急啊，既然你让我看了你的真面目，我也给你介绍一个朋友。”\n\n　　青鹤心中陡然警惕起来，他这才发现，自己和这家伙说了这么半天，这家伙可一点害怕的迹象都没有，难道他还有埋伏？不能啊？自己用神识查看过了，附近一个修真者都没有，他不可能有援军的。\n\n　　却见肖锋手微微一动，然后青鹤就看见在自己的面前出现一缕青烟，然后慢慢幻化成一个鬼魂的模样，这鬼魂头大如斗，眼赛铜铃，一头黄色长发，后面还编了几个小辫，脑袋上居然还带着一朵小花，再看身上，这腰身比水桶还粗，穿着一身花裙，脚下是一双绣花鞋，但是这双绣花鞋也太大了一点，比两条小船也差不多少了。\n\n　　就见这个穿着怪异的鬼，一说话还直抛媚眼，出来以后，先拿出一个铜镜，对着镜子梳梳头，还拿出一张红色的唇脂，还在嘴唇上抿了抿，最后往脸上涂了涂胭脂，这才对着青鹤展颜一笑。\n\n　　青鹤魂差点都没飞了，我的妈呀，鬼使？\n\n　　这小子居然拥有鬼使？\n\n　　要知他才是筑基初期，虽然在养气期弟子面前可以耀武扬威，但是任何一个凝丹期的高手都可以轻易秒杀他，即便是所有修真类型里面攻击力最低的鬼族，凝丹期就是凝丹期，鬼使就是鬼使，对于筑基期的他来说，是绝对的梦魇。\n\n　　“你，你哪弄来的这个鬼东西？”\n\n　　青鹤多少有点语无伦次。\n\n　　结果他这一句话让鬼使神婆涂茶娜怫然不悦，大嘴一咧。\n\n　　“小辈，你说谁是鬼东西？找死不成？人家这么花容月貌，你看不出来吗？你懂不懂审美？”\n\n　　青鹤无语，即便魔族和人族审美观点不太一样，但是对于涂茶娜的评价依然惊人的一致，就是这个家伙实在是太丑了。\n\n　　“青鹤道长，您再看看这个。”\n\n　　肖锋用手往旁边一指，青鹤顺着他的眼光，只见在自己的左侧，不知何时，静悄悄的站立一只蓝尸魅，那蓝尸魅浑身散发出一股杀气，正将自己笼罩在内。\n\n　　青鹤欲哭无泪，这家伙太变态了吧，蓝尸魅，以他的地位眼光自然知晓，这蓝尸魅都是使用筑基期的高手炼制，即便是没有意识，但是对于自己筑基初期的修真者来说，蓝尸魅是难以战胜的。\n\n　　青鹤的战斗欲望瞬间瓦解，现在他脑海中只有一个概念，这小子我惹不起，我得跑，必须得跑。\n\n　　肖锋看他眼中精光闪烁，心说成了，这家伙已无斗志，我无忧矣。\n\n　　要知以他目前修为，还无法完全发挥出涂茶娜和蓝尸魅的最佳战斗力，他之所以放出这两位，主要是吓吓青鹤，趁着青鹤泄气的这一瞬间，噬魂兽悄然闪现，这小兽仰着鼻子一吸，青鹤猝不及防，就觉得头脑一晕，魂魄被一股绝大吸力扯出身体，被噬魂兽一口吞下，小兽兴高采烈，在地上跳了几下，这才被肖锋收了回去。\n\n　　这种筑基期高手的魂魄，对于噬魂兽来说可是大补，对它的成长也帮助极大。\n\n　　肖锋将涂茶娜和蓝尸魅收回，伸手拿下青鹤的储物袋，然后在青鹤的身上洒下一点化尸粉，眼看着青鹤的身体开始一点点消失。\n\n　　但是就在这个时候，就听寒冰堡方向传来一声怒喝。\n\n　　“小辈，你在做什么？居然敢谋害六大门派的同道，你给我住手。”\n\n　　肖锋一惊，急忙抬头观看，只见在寒冰堡方向来了一群人，大约有几百个之多，多数都是养气期的弟子，在头顶还盘旋着几个筑基期的高手，但是看这几个筑基期高手的状态，非常的萎靡，明显的刚刚进入草原，受到了很大的损耗。\n\n　　“诸位，在下是霸王庄修真者肖锋，奉小西天禅云寺云松大师吩咐，前往寒冰堡报信的，这位青鹤道长，乃是魔族之人，混进我修真界，被云松大师识破，这才派我前来报信，不想这青鹤紧追不舍，在下无奈，才将之诛杀，我有云松大师玉简为证。”\n\n　　“呔，你这奸细，竟敢污蔑我青鹤师兄，你是不是活的不耐烦了？”\n\n　　在人群头顶御剑飞行的一个道士勃然大怒，他是六大门派中龙虎山太清观的修真者，和青鹤平时相交匪浅，听这个小辈居然诬陷自己的师兄是魔族之人，那怎么能容忍？\n\n　　此时人群已经来到肖锋对面，听肖锋这些话，人群当中顿时是议论纷纷，这消息太过吓人，六大门派的青鹤居然是魔族之人？\n\n　　“阿弥陀佛，你说青鹤师弟是魔族之人，你可有凭证？”\n\n　　“晚辈有云松大师玉简为证。”\n\n　　肖锋看看地下被化为一滩血水的青鹤，心中这个懊悔，早知道我手这么欠干什么呢？这可是最好的证据，可惜被自己亲手给毁了。\n\n　　“阿弥陀佛，证据何在？速速拿来我看。”\n\n　　肖锋自怀中掏出玉简，就要递给那僧人，但是手伸了一半，又收回来了。\n\n　　那僧人面色一沉：“你待怎讲？”\n\n　　“敢问大师可是小西天禅云寺的云鉴大师？”\n\n　　“阿弥陀佛，贫僧乃小西天禅云寺的，法号云宝。”\n\n　　“原来是云宝师叔，请云宝师叔见谅，在下奉云松师叔法令，必须将此玉简亲手交给云鉴大师，其他人不能代为转达。”\n\n　　“阿弥陀佛，你……”\n\n　　“云宝师兄，我观此人并无对您不敬之意，如果事情确实如他所言，那么兹体事大，确实应该慎重对待，依小妹之见，此地离寒冰堡不远，咱们莫不如暂时回返，是真是假，到时候自然分晓，如果他所言属实，那么咱们也能早日定下决策，如果他所言有假，咱们这一来一回也耽误不了多长时间，师兄您看？”\n\n　　说话的是一个宫装少女，正是云雾峰缥缈阁的一位修真者。"}
{"id":"6498717183281988109","title":"第165章：青林道长下毒手","content":"　　“阿弥陀佛，也只好如此了，不过咱们这么多人，就这么又返回去了，太麻烦了，依贫僧之见，咱们不如兵分两路，派几个人押着这小子回去见云鉴师兄，其他人还是按照原来计划前进，即便事情是真的，彼此距离也不远，那魔族就算是再嚣张，也断然不敢派重兵前来这里。”\n\n　　云宝大师对肖锋是完全不信任，主要是这家伙刚才居然驳了自己的面子，这件事可是不能容忍。\n\n　　“那就依师兄所言，不知这人手方面如何安排？”\n\n　　“阿弥陀佛，我看这样吧，师妹你带着大队，你们慢慢前行，贫僧带几个人押着此人回去，估计也就几个时辰就见分销，到时候再回来追你们也来得及。”\n\n　　“好吧，那小妹就听师兄吩咐。”\n\n　　于是这一队人马分成两伙，宫装少女带着大部队继续前行，云宝大师和龙虎山太清观的青林道长以及四个养气期的弟子，带着肖锋回返寒冰堡。\n\n　　实际上这就等于是押送，他们将肖锋围在中间，青林是因为肖锋说他师兄青鹤是魔族奸细，而且刚才亲眼看见他杀了青鹤，云宝大师是因为肖锋对他不敬，居然不把玉简让他看，这两个领头的对肖锋就有很大的意见，所以这态度就极为恶劣。\n\n　　肖锋心中非常不痛快，这是干什么啊？怎么你们六大门派就不能有奸细？你们就是天？都得围着你们转？\n\n　　他们一顿紧赶，终于前方地平线上出现了一丝白色，这是走出草原的标志，前方就是寒冰堡了。\n\n　　“无量天尊，云宝大师，不差这一会，我看咱们简单调息一下，刚刚进入这草原，小弟修为不如师兄，多少有些气息不调，让师兄见笑了。”\n\n　　云宝大师其实自己也有点气喘，只是在养气期弟子面前实在是不方便显露，听青林这么一说，自然是说到了心坎，急忙答应一声。\n\n　　他们两个都是筑基期弟子，正常情况是绝对不会出现这种情况只是刚进草原，元气大耗，又是一阵疾行，所以在耐力上反而不如养气期弟子。\n\n　　于是四个养气期弟子分前后左右坐在肖锋身边不远之处，云宝大师和青林道长在最外围，大伙暂时调息一下。\n\n　　肖锋也比较劳累，但是他刚闭上眼睛不长时间陡然间听见一声惨叫。\n\n　　急忙睁开眼睛一看，只见云宝大师手捂着肚子，那肚子上正插着一把飞剑，鲜血不断流出，眨眼间僧衣就浸湿了一大片。\n\n　　“阿弥陀佛，你……”\n\n　　云宝大师做梦也没有想到青林会对自己下手，看着旁边站立的狞笑着的青林，他心中突然明白了什么但是却无法说出，只来得及扭头看看旁边呆立的四个养气期修真者和面无表情的肖锋。\n\n　　“你，你们快走，他，他是魔族奸，奸细。”\n\n　　勉力说完这几个字，云宝大师头一低，死于非命。\n\n　　“哈哈哈，云宝大师，可惜你知道的太晚了，太清剑阵，疾。”\n\n　　青林道长手一引，那把飞剑瞬间从云宝的肚子上飞到半空，然后一变十，十变百，百变千，一时间成百上千把飞剑在空中朝着地上的肖锋等五人闪电般袭来。\n\n　　那四个养气期修真者一则是被这突然的变故弄晕了，二则在筑基期高手面前，养气期修真者若是没有特殊的技能和法宝，实在是差距太大了。\n\n　　四个养气期修真者几乎是连抵抗的机会都没有，瞬间被飞剑穿成刺猬，倒地死去。\n\n　　但是在四人当中的肖锋，却身形一阵扭曲，眨眼间消失在原地。\n\n　　“无量天尊，啊？”\n\n　　青林刚刚一愣，肖锋却突然出现在他的身后，并指如刀，疾插他的后背。\n\n　　这个瞬间移动是肖锋从斗转星移游一村身上得到的宝贝斗转星移八卦牌的功能，也是头一次使用，但是青林毕竟是筑基期高手，虽然一时愣了一下，但是瞬间就反应过来，在他身体周围出现一层晶莹的灵力罩。\n\n　　肖锋这一指就正好插在灵力罩上，这一下是肖锋全力击发，加上他这双手比起寻常法宝还要厉害一些，灵力罩发出咔咔声响，居然被他一击击碎，要知青林虽然修为高于他，但是一则事发仓促，灵力罩没有完全布好，二则灵力罩虽然坚固，但是这是属于面，肖锋用手击其一处，这是点，以点击面，故此占了便宜。\n\n　　眼看着这手就插进青林的后背能有半个手掌，青林惨叫一声，肌肉陡然收缩，就将肖锋的手紧紧夹住，青林眼中怒火都要喷射出来，自己堂堂筑基期高手，居然被一个养气期的弟子打伤，这要是传出去，自己颜面何在？\n\n　　到底是筑基期高手，青林虽然受伤，但是反应还是非常快速，在最短的时间之内夹住了肖锋的手掌以后，反手就是一掌击在肖锋胸口，肖锋登时如同断线风筝一般飞了出去，洒下一地鲜血。\n\n　　筑基期高手的一掌，肖锋还是抵抗不了，这下子受伤颇重。\n\n　　青林怒喝一声，手一指飞剑，那飞剑如同流星一般眨眼间就来到肖锋近前，眼看就要将肖锋来个透心凉，但是这把飞剑突然无形当中，消失了。\n\n　　青林这一惊非同小可，自己的飞剑已然祭炼多年，早已和自己人剑合一，怎么会凭空消失？而且居然和自己断了神识联系，仿佛这把剑就不存在一样。\n\n　　等他仔细往肖锋脑袋顶上一看，只见在肖锋的头顶有一张仿佛蚕丝织就的小网，正在缓缓旋转，而在网当中，静静的悬着一把飞剑，正是和自己断了感应的那把。\n\n　　“无量天尊，你……”\n\n　　这小网正是肖锋得自修真界新秀大奖赛的奖品，极品法宝天罗地网，这也是肖锋头一次使用，没想到效果还不错。\n\n　　“吼……”\n\n　　身边突然出来一声怒吼，青林侧目一看，只见在自己身边不知何时站立一只怪兽，狮头，豹身，虎尾，头上还张着两只麒麟的角，眼似铜铃，脚下似乎还踏着四朵云彩，然后青林就觉得自己摇摇晃晃，迷迷糊糊，魂魄登时是离体而出。"}
{"id":"6498717183416205838","title":"第166章：肖锋回到寒冰堡","content":"　　就在青林的魂魄飘飘悠悠的飞到噬魂兽的近前，即将被噬魂兽吞入口中的时候，突然一面小幡拦在那青林的魂魄之前，从幡上发出一股强烈的吸力，居然将青林的魂魄吸了进去。\n\n　　眼看着到口的美味居然被人抢了去，噬魂兽当时就不干了，连着翻了几个跟头，发出愤愤不平的叫声。\n\n　　“这个给我用，以后有的是你享受的，乖啊，我不都用，我就用几个，要不你说我一出去打仗，手底下也没有几个帮手，你脸上也无光不是？就这样了哈，以后养气期的都归你，筑基期的我就随便挑几个用用，剩下的也都给你。”\n\n　　肖锋急忙好言安慰，一人一兽击掌盟誓，算是达成协议。\n\n　　打扫完战场，这回肖锋学精明了，看着地上死去的恢复魔族形象的青林，肖锋将其受到储物戒当中，然后将云宝大师的尸体也收进去，这都是证据，其他四个养气期修真者的尸体就没啥用了，估计也没人希望看到，化去后，肖锋简单调和了一番气血，这青林的一掌还真不是盖的，够自己喝一壶的。\n\n　　等他从草原出来，来到寒冰堡，说自己奉了云松大师的命令有要事前来求见云鉴大师，立即有人将他引入寒冰堡的大殿，这大殿之上端坐着一位凝丹期高手，目露精光听肖锋讲述了事情的经过，然后吩咐人去请云鉴大师来到。\n\n　　六大门派每一派都派驻此地一个凝丹期高手，但是日常一些琐事自然不会都麻烦这些人，所以只有重大的事情这几位才轮流出面，平日里面负责日常事务的就是云鉴大师。\n\n　　等云鉴大师来到大殿，肖锋将云松交给自己的玉简递过去，云鉴刚要输入神识查看，突然听到一声法号。\n\n　　“无量天尊，且慢，云鉴师兄，事关重大，我看这等重要的证据还是请六位师叔来到，由六位师叔亲自把关，大家一同观看，云鉴师兄以为然否？”\n\n　　说话的乃是龙虎山太清观的青桐道长，其言下之意你云鉴不够格，别太拿自己当回事。\n\n　　“阿弥陀佛，既然如此，来人啊，有请六位师叔。”\n\n　　“无量天尊，等一下，云鉴师兄，这证物如此重要，在六位师叔未到之前，还是放在这里保管为妙。”\n\n　　青桐道长取出一个玉匣，然后搬来一张桌子，将玉匣放在桌子上。\n\n　　云鉴心中不悦，你这是明显不信任我啊，可是又没法出言反驳，只好上前将玉简放在那玉匣之内，然后将盖盖上，好在这玉匣就在自己视力范围之内，也不怕他耍什么花样。\n\n　　除了大厅上端坐的凝丹期高手以外，时间不大其余五位凝丹期高手也同时来到，云鉴大师这才重新打开玉匣，但是等他往玉匣里面看时，突然脸上露出怪异之色，只见这玉匣之内空空如也，刚才放进去的玉简不翼而飞。\n\n　　“阿弥陀佛，青桐道长，你这是何意？难不成你想毁灭证据？”\n\n　　“无量天尊，云鉴大师，你凭什么说我毁灭证据？明明是你亲手将玉简放进去，然后你盖的盖子，你自己站在旁边看守，我离的远远的，如何能毁灭证据？”\n\n　　青桐据理力争，此时连高台上端坐的龙虎山太清观的凝丹期高手黄石也发出冷哼，那意思，没有证据，你们小西天禅云寺的说话给我小心点。\n\n　　“阿弥陀佛，你……”\n\n　　云鉴大师青筋绷起多高，这青桐道长明显是有鬼，自己刚才一时不查，着了他的道了，现在是有苦说不出。\n\n　　“云鉴师叔，刚才的玉简只是个复制品，这个才是云松大师交付的玉简。”\n\n　　就在这个时候，肖锋突然站出来，从怀中又掏出一个玉简。\n\n　　“阿弥陀佛，你说什么？”\n\n　　“启禀师叔，为了防止有人捣鬼，云松师叔曾经交待我，先交出复制品，若是无人捣乱，自然无事，若是有人捣鬼，也可保全这正品。”\n\n　　“阿弥陀佛，想不到我云松师弟心细如此，真是可喜可贺。”\n\n　　云鉴大师一把拿过玉简，然后输入灵力，只见在这大厅上空，出现一个云松大师的幻像，将事情的经过讲说一遍，然后说明自己带人突围赶往前线，希望寒冰堡立即派人增援，而且着重说明魔族势大，这边要多派人手，特别是寒冰堡还可能有不少魔族奸细混了进来，希望六大门派能提高警惕，仔细辨别。\n\n　　等云松说完了，幻像消失，那边龙虎山太清观的黄石道长和青桐道长脸上顿时黑云密布，那眼神恨不能一下子吃了肖锋。\n\n　　“无量天尊，这都是云松大师一面之词，事情没弄清楚之前，不能全部相信，谁知道不是这云松大师自己是魔族奸细，实施反间之计？”\n\n　　青桐大师冷笑道，不过他说的也不是全无道理，虽然有强词夺理之嫌，但是好歹也算是说得出口。\n\n　　“云鉴师叔，弟子这还有证据。”\n\n　　肖锋自储物袋当中将青林道长和云宝大师的尸体拿了出来，放在大厅之上，看着那死去的青林魔族的形象，大厅当中顿时哗然一片，虽然变成了魔族，但是只要认识青林的，一眼就能看出，这绝对就是青林。\n\n　　“无量天尊，单凭一个魔族的尸体，说明不了什么，大千世界，长得相似的人太多了，就这么一个尸体，不能说明这个人就是青林，这个不作数。”\n\n　　青桐道长都要蹦过去活吞了肖锋，你这家伙和我龙虎山太清观有何仇何恨？这是要往死整啊？\n\n　　大厅众人虽然都知道青桐现在已经是强词夺理了，这么多证据都已经表明了你龙虎山太清观的青鹤道长就是奸细，你们仗着自己身为六大门派，就是死不承认，但是人家龙虎山太清观实力雄厚，人家就是不承认，大厅当中居然没有一个人敢训斥他。\n\n　　肖锋静静的看着这一切，心想原来这就是修真界，这就是实力决定一切的修真界，不管你有没有道理，只看你有没有实力，龙虎山太清观，你给本少爷等着，总有一天，我要让你们知道本少爷的话，才是这修真界的道理。"}
{"id":"6498717183529452046","title":"第167章：肖锋被囚查真相","content":"　　“诸位，这件事实在是太过重大，现在也确实没法盖棺定论，不如这样吧，咱们马上派人前往营地和前线了解真相，不管谁说的对还是不对，总是要调查清楚的。”\n\n　　坐在高台上的宫装美妇，云雾峰缥缈阁的凝丹期高手见双方争执不下，只好提出自己的见解。\n\n　　结果这回青桐也没词了，如果这个再不同意，自己可就是不要脸到极限了，那等于公开说我们龙虎山太清观就是魔族了。\n\n　　于是高台上六大凝丹期高手立即选派人手，由每派各出三人，再选出其他宗门若干人，组成调查组，立即赶奔营地和前线，查明真相。\n\n　　“无量天尊，诸位，这个小子来历不明，若是魔族派出的奸细，则对我寒冰堡定会造成不小的伤害，依在下所言，先将这小子扣押起来，等事情结果出来，再做定论。”\n\n　　青桐道长这一番话虽然明显针对肖锋，但是别人也没法反驳，于是高台之上的小西天禅云寺凝丹期高手玄重大师道：“也罢，先将这个人安排在客房，派专人守卫在结果出来之前，不得与任何人接触，不得走出客房，不过也不要难为于他，去吧。”\n\n　　于是肖锋就等于是被软禁了起来，还不错，没有对他采取什么措施，只是把他关在一间房间里面，门口设下禁制，以防止他自由出入。\n\n　　结果这一待就是六七天，开始外面还挺安静，但是到第六天开始，外面人来人往，逐渐忙碌起来，而且一个个面色凝重，肖锋感觉应该是有大事发生。\n\n　　但是因为门口有禁制，外面的事情他不知道，神识也出不去，人也出不去，就在着急的时候，突然在第七天的晚上，肖锋正在打坐，突然感觉门口有灵力波动，急忙睁开眼睛，就看见屋中多了一个人。\n\n　　“主人，是我。”\n\n　　肖锋定睛一看，不是别人，正是小乞丐无名。\n\n　　“你是怎么进来的？”\n\n　　“嘻嘻，这个禁制对付别人还行，小的我想来就来，想走就走。”\n\n　　“别贫了，外面发生什么事情了？”\n\n　　“主人，出大事了，所以我才特意前来通知你，主人不好了，他们要对付你，你还是快跑吧。”\n\n　　“啊？你待怎讲？”\n\n　　等无名说完，肖锋才明白怎么回事。\n\n　　原来是穆兰大草原出大事了，在他奉云松大师的密令走了不久，魔族大军果然回过味来，重新大举进攻，云松和尚他们走了不远就被魔族大军重新包围，结果经过一系列苦战，最终除了很少的几个人突围以外，其余全部被杀，其中就包括云松大师，为了掩护队友突围，自己也被魔族杀死。\n\n　　这一下死无对证，云松大师死了，那么他的玉简自然也不算板上钉钉的证据，但是这还不算最可怕的，最可怕的就是突围出来的几个人，居然异口同声指认肖锋是魔族奸细，说云松大师就是因为被他所蛊惑才导致的营地全军覆没，青鹤道长不但不是魔族奸细而且还为了对抗魔族牺牲，乃是修真界的大英雄。\n\n　　这一下情况突变，肖锋这边是云松大师的玉简和青林道长的尸体为证据，但是对方是突围的几个人作证，现在寒冰堡的修真者因为这件事都吵翻了天。\n\n　　龙虎山太清观的修真者力主将肖锋杀死，态度异常坚决，而且也获得很多宗门的支持。\n\n　　但是小西天禅云寺持不同观点，认为肖锋的说法还是可信的，所以双方各执一词，但是因为龙虎山的强势，虽然大多数人心中都是认为肖锋的说法才是真正的现实，但是都不敢公开和龙虎山作对。\n\n　　无名这才偷偷跑来通知肖锋，希望他能早做准备，按照无名的意思，管他们这事那事的，走为上计啊，保命是第一位的。\n\n　　肖锋心中犹豫，若是自己跑了无形中就坐实了自己是魔族奸细的罪名，以后恐怕这一生都洗刷不掉了。\n\n　　左思右想，是福不是祸，是祸躲不掉，我倒要看看你们这些所谓的修真者，会怎么做出选择。\n\n　　于是吩咐无名马上离开，若是被人发现无名进来，恐怕又多了一条罪名，无名无奈，只好走了，不过临走之前，他送给肖锋一个玉简，里面是他的师门绝学，易容之术，无名的意思是，看目前这形势，你这奸细的罪名怕是躲不过去了，还是趁早改头换面，隐姓埋名吧。\n\n　　肖锋自己也不甘心就这么成为奸细，但是目前这种情况也没法跑，明明自己证据确凿，就是因为龙虎山的势力，就变成一个证据不足，这修真界的规则就是拳头是硬道理，枪杆子里出政权啊，你们这些大宗门，你们等着，等我肖锋有朝一日，修成正果，我肖锋的话就是修真界的至理名言。\n\n　　其实这里面也多少有点赌气的成分，我就看看修真界现在还有没有敢说真话的，结果第二天，他被带到大殿，大殿上这气氛就非常紧张，那龙虎山修真者看见他都一个个七个不服八个不忿的，怎么的，怎么的，怎么的，一个个露胳膊挽袖子就要往上上，动手的架势。\n\n　　结果大殿之上，高台上的凝丹期高手又反复询问了肖锋当日的所有细节，肖锋自己说的都有点烦了，结果最后那几个突围出来的修真者也被带到了大殿之上对峙。\n\n　　肖锋一看这几个人就明白了，其中第一个就是那贺涛，此人居然还敢回到这里，还有两个都是养气期的弟子，其中有一个就是肖锋他们小队的，是和贺涛关系最亲密的一个，此人叫于博，是清凉山寒冰门的修真者，不用问，这个家伙不是魔族奸细就是魔族之人，这明显就是阴谋，在那种情况之下，就连筑基期的云松大师都不能幸免于难，这几个养气期的家伙是如何能逃出重围？\n\n　　这么明显的问题居然所有人都选择了忽略，肖锋对修真界所谓的正义，公理，道德是彻底失去信心，甚至肖锋在这个时候都认为就这样的修真界，莫不如被魔族统治了，没准还能好一些。"}
{"id":"6498717183596560910","title":"第168章：真相不明返战场","content":"　　结果双方在大殿之上唇枪舌剑，吵了几个时辰也没有结果，最后六大门派的负责人，小西天禅云寺的玄重大师一拍桌子。\n\n　　“算了，都别吵了，这样吵下去也没有结果，现在既无明显的证据证明肖锋所言是正确的，也没有明显的证据证明肖锋是魔族奸细，与其浪费时间争吵，不如早日派兵收复失地，现在前线战士还在望眼欲穿，我看此事先放一放，肖锋和这几位谁真谁假，就放在战场上检验吧，让他们自己用实际行动证明自己，你们几个先退下去，准备好该用的物品，明日跟随大队出征。”\n\n　　肖锋和那几个人都退出大殿，立刻有人将他们分别看押起来，现在这都是嫌疑犯，一举一动都有人监视。\n\n　　等肖锋他们下去了，玄重和其他几个人一商议，先搁置争议，解决眼下最重要的问题才是关键，现在前线战士被魔族大军重重包围，对方人数明显多于己方，得派大军才能解围。\n\n　　最后决定将寒冰堡能派出的力量都派出去，甚至六大门派根据筑基期修真者进入草原会失去战斗力也专门研发了一种丹药，可以暂时缓解筑基期修真者的损耗，可以迅速恢复战斗力，当然只是暂时的，过后还是需要长期调理，但是只要能解决目前问题，以后就是修养一段时间也是值得的。\n\n　　所以这回六大门派集合了大约一千多人，其中筑基期一百多人，算是很大的一支力量了。\n\n　　肖锋和那几个人也都被编进队伍，跟随大队出征。\n\n　　等肖锋进入草原才发现，自己被编进了龙虎山太清观所辖的大队，这一千多人，一共六只队伍，分别由六大门派的弟子管辖，肖锋这个大队，队长就是龙虎山太清观的青鹰道长。\n\n　　用龙虎山修真者的话来说，这家伙居然胆敢诽谤陷害我龙虎山的清誉，自然要我们来亲自监管验证他的清白。\n\n　　肖锋的心彻底的沉了下去，自己现在是身在狼窝虎穴啊，这进入了穆兰大草原，魔族杀不死自己，这帮家伙也得处心积虑的害死自己。\n\n　　大部队进入穆兰大草原，直接开赴前线，路上不断有魔族小队前来骚扰，但是均被修真者击退，七八天以后，他们终于来到了前线。\n\n　　等到了前线，肖锋才第一次感受到了战场的恐怖，这可是修真界的战场啊，这不是世俗界的战场，在这个战场上，养气期的弟子就如同是小兵一样，筑基期的修真者才能当上队长和将军。\n\n　　现在是修真界原有的那些人马都被魔族大军围困在当中，在这些修真者的军营外面，是一层层的魔族大军，然后最外层现在是修真界的增援部队。\n\n　　他们这支队伍的总的负责人就是小西天禅云寺的云鉴大师，在他的指挥下，修真者迅速集结成队伍，肖锋发现除了修真者组成的队伍以外，还有一种特殊的战车，这种战车他是第一次见到，在修真者这边和魔族大军那边都有，只不过双方战车的样式不同和拉车的战兽不同而已。\n\n　　修真界这边的战车一般由四匹似马非马，似牛非牛的异兽，浑身披着战甲，连脑袋都包围在内，而且这异兽脑袋上还绑着锋利的飞剑，脚下仿佛祥云笼罩，战车极为庞大，上面能站七八个人吧，除了一个人驾驭战车，负责驱动战车上的防御罩之外，其他修真者都是负责进攻。\n\n　　而且这战车异常坚固，四周都有尖刺，在人群当中一走一过，就会收割无数的生命，在战车上有防御罩，有驾车之人输入灵力来维持防御罩的运转，抵御对方法宝的攻击，这个战车可以说是魔族的梦魇，基本上战场死去的生命，十有六七都是被这种战车杀死的。\n\n　　而魔族的战车形状更为恐怖，战车四周都有巨大的骷髅或是魔王的头像，一跑起来阴云密布，惨嚎不断，拉车的异兽都是似象非象，似熊非熊，体型巨大，身披鳞甲。\n\n　　所幸双方这种战车数量都不是很多，要知这种战车，如果奔驰起来，普通的养气期弟子是根本无法抗衡的，即便是筑基期修真者也要避其锋芒，不敢正面交锋。\n\n　　云鉴大师的一声令下，修真者开始对魔族大军展开攻击，在这种真正的战场上，肖锋才体会到了什么叫惨烈，以前自己所遭遇的简直就是小孩子在打闹啊。\n\n　　跟在一辆战车后面，肖锋不紧不慢的前进，在周围没有人注意到自己的情况下，他把噬魂兽，小白，诸鬼都放了出去，大家自己找乐子去吧，尤其是小白，它的任务就是叼着幽冥炼魂幡去收集魂魄，这战场上可是收集魂魄的好地方，如果说以前肖锋对搜集魂魄还是有点抵触的话，经过这一系列事情，他可没有那么多愧疚之感了。\n\n　　当然最高兴的还是噬魂兽，小家伙在战场上到处乱窜，它和小白身躯都比较小，加上速度飞快，在这战场之上并不引人注意，肖锋就发觉不一会的功夫，这噬魂兽好像就胖了一圈，急忙不断的告诫它，咱们要低调，低调，低调，重要的事情说三遍。\n\n　　对于那个一向偷奸耍滑的大力鬼卒，肖锋也交给他一项任务，去收集储物袋，这个活大力鬼卒非常爽快的答应了，这战场上到处都是尸体，哪有人有功夫去做这个啊，就成全了大力鬼卒，肖锋也没想到它庞大的身躯居然如此灵活，在战场上四处游走，仿佛有六只手一样，将地上的储物袋一个都不放过的收进怀中。\n\n　　诸事安排妥当，肖锋开始小心翼翼的跟着战车前进，他之所以小心，并不是担心对面的魔族，而是防备身边的修真者，他这个大队是龙虎山太清观所管辖，里面的修真者多半都是属于和太清观交好的宗门，这才是真正对他有威胁。\n\n　　好几次，有意无意的，身边的修真者仿佛法宝失控一样，对他发动了攻击，都被他一一化解，当然在条件允许的情况下，还是要给与一定的反击，反正大家都是属于误伤，你八九层的修真者眼神不好，我一个六层的修真者就更加看不准了。"}
{"id":"6498717183542034957","title":"第169章：近身必死勇关胜","content":"　　在他们外面的修真者发动攻击不久，营地中央被困的修真者也终于发动，两下里应外合，对魔族大军展开攻击，但魔族大军战斗力非常强悍，而且人数众多，一时之间，双方僵持不下。\n\n　　但是两边一对比，对面的魔族大军明显占有优势，要知道这种战场上，队形，配合是最重要的，而修真者和魔族一比，明显就是一盘散沙，大家虽然组成队形冲了进去，但是一开打，明显就是各自为战，彼此之间别说配合了，连信任都做不到，甚至防身边人比防魔族更厉害。\n\n　　但是反观魔族，人家队形整齐，彼此之间配合默契，往往是三五个魔族组成一个小队，齐心协力，彼此照应，而且搭配的非常有战斗力，都是取长补短，有负责进攻的，有负责防守的，大家各司其职。\n\n　　但是最可怕的，是修真界这边，经常有人在关键时刻倒戈一击，做出一些惊人举动，这让所有的修真者人心惶惶，士气低落，谁也不想自己浴血奋斗的时候，身边的人给自己一刀吧？\n\n　　这样一来，两下优劣立判，魔族越战越勇，这些魔族仿佛天生就是为了战斗而生存，根本就不顾自身生死，一个个眼中发出狂热的光芒，仿佛心中有无限强大的信仰在支撑，前仆后继，完全不计自身得失。\n\n　　战斗进行了几个时辰，直杀的天昏地暗，日月无光，最后魔族大军将修真界的人重重包围，形势岌岌可危。\n\n　　肖锋这个时候也杀红眼了，本来他是不想真正的参与的，但是这是战场，你不杀别人，别人杀你，人魔两族现在是势不两立，那魔族的人看见肖锋，能不杀他吗？\n\n　　结果魔族对他的攻击，加上修真界的个别人对他有意或是无意的误伤，肖锋也引发了真火，下手再不留情，诸般手段不断使出。\n\n　　结果打着打着，肖锋发现自己的优势了，咱们说过，这个缓冲地带灵力异常稀薄，什么意思呢？就是修为进境慢，还有一个主要因素就是灵力消耗大，恢复慢，但是这是指大多数人而言，但是对于肖锋来说，一则他的奇门遁甲八卦牌储存了大量的灵力，在他灵力消耗过大的时候会自动补充给他，二则他最不缺的就是各种丹药，所以战斗进行了几个时辰之后，肖锋的优势逐渐体现了出来。\n\n　　当其他修真者和魔族都灵力消耗大半，甚至法宝都慢了下来的时候，肖锋依然如同下山猛虎，出水蛟龙。\n\n　　在随手将身边一个魔族一刀砍为两段的时候，肖锋突然惊喜的发现，自己晋级了，居然进入到了养气期十层的境界。\n\n　　进入了这个境界，就可以发出灵力罩，保护自身，而对于肖锋来说，这无疑就是如虎添翼，让他对自身再没有后顾之忧，奇门遁甲八卦牌也给了他最为充足的灵力保障。\n\n　　而肖锋这种过于锋芒的表现也终于引起的魔族的注意，一个一身金盔金甲的魔族，在空中突然发现了肖锋的异常，这个魔族一声长啸，在空中就朝着肖锋飞了过来。\n\n　　此人居然是一个相当于筑基期的魔师。\n\n　　这个魔师身材高大，足足有两米五六，一身金盔金甲，面若重枣，卧蚕眉，鼻直口方，头上两只魔角居然发出金色的光芒，此人在空中神威大展，挥舞一个特大号的青龙偃月刀，修真界两个筑基期高手都战之不下，但是他突然发现下方的肖锋正在屠杀己方的魔族，这个家伙愤怒了，手中大刀将攻向自己的两件法宝击飞，然后直奔肖锋而去。\n\n　　那两个筑基期修真者一愣，但是发现对方目标转换，他们心中狂喜，他们两个被这个魔族打的只有招架之功毫无还手之力，突然发现对方转移了目标，他们才不管这个家伙去找谁呢，只要不打自己就行，两个人不约而同的飞的远远的，刚才的这口恶气，自然要找一些魔灵级别的家伙好好发泄一下。\n\n　　单说这个魔师，在空中锁定肖锋，此时他和肖锋之间还有一段距离，在他和肖锋之间，还有不少修真者，甚至有好几个筑基期高手，其中就包括龙虎山太清观的青鹰道长，单说这些人包括青鹰道长在内，都自觉的选择了避让，让这个魔师顺利的接近肖锋。\n\n　　等肖锋发现的时候，正好看见青鹰道长闪身避开这个魔师，同时在青鹰道长的眼中闪过一丝恶毒，看着这个魔师径直冲向肖锋，青鹰道长面露喜色，这回这个可恶的家伙终于遭到了报应。\n\n　　虽然刚刚晋级为十层修为，虽然在魔灵这一级别可以横冲直撞，但是肖锋还没有和魔师正面交战的实力，当下身形如同泥鳅一般在人群当中左躲右闪，凭着自己的身法不断和对方游斗。\n\n　　那魔师虽然修为高，但是身法是弱项，被肖锋气的三尸神暴跳，在空中不断哇哇大叫，但是对于这个狡猾的家伙也是无计可施。\n\n　　但是魔师就是魔师，这个差距不是肖锋简单的身法就能弥补的，他们两个之间的距离还是在不断缩小，特别是所有能或者说是可能阻挡他们两个的人都在自觉的闪开道路，以便让这个魔师能更加顺利的接近肖锋。\n\n　　就这样，终于这个魔师接近了肖锋，那大刀如同流星一般，朝着肖锋当头劈落。\n\n　　这一刀气势如虹，刀离肖锋尚远，那凛冽的刀气已然让肖锋肌肤隐隐生痛，这一刀，无论如何肖锋也不敢硬接，要知此人不善远攻，千方百计接近对手，为的就是这一刀而已，此人近战在同级别对手当中，可称为第一，至今尚无败绩，而这个人，在魔族也是大大的有名，被称为魔师第一人的青龙刀神近身必死关胜，在魔族，魔师这个级别的，只要被关胜冲到身前一刀范围之内的，必死无疑，就算是魔王相当于人族凝丹期这个级别的，也不敢硬接他的一刀，所谓近身必死，就是说只要让他在你一刀攻击范围之内，你就没存活的可能。\n\n　　虽然肖锋不知道这些，但是凭借多年战斗的经验，他一瞬间就知道这一刀决计不是他能接下的。"}
{"id":"6498717183588172301","title":"第170章：丙奇归位添臂助","content":"　　肖锋身形一晃，自刀下躲开，同时脚尖一点地，就要离开关胜一刀范围之内，只要离开他一刀之威，肖锋还是有信心此人奈何不了自己。\n\n　　但是他想的简单了，此人既然号称近身必死，又怎么可能只有这一刀之威，就在他刚要闪身离开的时候，那把巨大号的青龙偃月刀突然发出璀璨的光芒，这光芒一闪而逝，肖锋就陡然发现自己居然和这个人身处在一个特殊的空间。\n\n　　这个空间漆黑一片，也没有天，也没有地，仿佛一个巨大的球体，自己就在这中间飘飘荡荡，而对面的关胜，正看着自己狞笑。\n\n　　这才是关胜真正的杀招，刀神领域。\n\n　　只要进入关胜的刀神领域，即便是魔王这一级别，也只能束手无策，这个领域其实和碧波女神马银卉的那个灵域之篮有异曲同工之妙，所谓我的地盘我做主，在我的领域，自然是我说了算。\n\n　　此时肖锋体内空空荡荡，在人家的领域，自己的灵力荡然无存，一丝一毫也运用不出来，而且自己所有的法宝，所有的招数都使用不出来，大力他们这几个鬼卒都在外面，也一瞬间和他断了联系。\n\n　　和马银卉的灵域之篮不同之处在于，马银卉的灵域之篮使用的时候，仿佛一个大水球，被困的人在里面一举一动外面看的清清楚楚，但是这个关胜的刀神领域更加霸道，被它困住的人外面什么也看不到，此时在周围人的眼中，关胜和肖锋两个人等于是凭空消失了，这才是这刀神领域真正厉害的地方，就是周围有高手，只要这刀神领域发动，你救都救不了，只能耐心等待人从刀神领域里面出来。\n\n　　“嘿嘿，小子，你还有什么本事？大爷我给你时间，在这里，大爷有的是时间陪你玩，你不是挺厉害的吗？你不是花样很多吗？你倒是用啊？”\n\n　　肖锋这额头汗也出来了，他此时是真的没有咒念了，现在的他仿佛一个待宰的羔羊，和外面的大力他们，噬魂兽，小白都断了联系，而且手脚都动弹不了，除了鼻子尚能呼吸之外，连说话都做不到，只能眼睁睁的看着对面的关胜。\n\n　　关胜心中得意，在老子的领域，还有你嘚瑟的份？刚才青鹰那个家伙还用神识给自己传音，让自己对付这个小子，我呸，就这么一个养气期的家伙还值得老子动用刀神领域？白白浪费了一次机会，不过话说回来，这小子比泥鳅还滑，老子要是不动用刀神领域，还真抓不住他。\n\n　　要知这刀神领域虽然霸道，但是也有缺点，就是每天只能使用一次，否则别人还活不活了。\n\n　　“哈哈哈，小子，既然你没有招了，那就认命吧，老子今天很忙，没有时间陪你多玩了，你就认命吧。”\n\n　　关胜说完，身躯慢慢前移，一点点来到肖锋近前，慢慢举起手中的大刀，然后缓慢的朝着肖锋劈了下来。\n\n　　这可不是说他在自己的领域也变得慢了，而是他要让肖锋死之前好好体会一下死亡的滋味。\n\n　　但是就在这个时候，自肖锋的头顶突然出现了一个小小的八卦牌。\n\n　　这个小八卦牌慢慢旋转，然后速度越来越快，上面有不少的字迹不断闪现，而且散发出万道光芒。\n\n　　最后一个斗大的“丙”字出现，金光闪闪，瑞彩千条。\n\n　　同时一个威严的声音响起：“丙奇归位。”\n\n　　随着这一声话语，那关胜的身躯如同不受自己控制一般，慢慢飘起，然后不断变小，最后嗖的一下飞进那个奇门遁甲八卦牌。\n\n　　一蛇一鬼正在下棋，一个金甲仙人正襟危坐，正在为二人做裁判，然后一个巨大的身躯从天而落，噗通一声砸在棋盘之上。\n\n　　“奶奶的，谁这么不长眼，老子马上就要赢了，是谁坏了老子的好事？”\n\n　　又瘦又高的蛇形老人气的跳脚直骂。\n\n　　“苍天啊，大地啊，这是哪个倒霉蛋又进来了啊。”\n\n　　一个头顶银光闪闪的带角的大头鬼囔囔道。\n\n　　“咦？这个家伙居然比老子还要高大，不知实力如何，必须第一时间判断出他是结交还是欺压。”\n\n　　金甲仙人在心中喃喃自语。\n\n　　不用问，这三个自然就是奇门遁甲八卦牌里面闲得无聊的灵蛇上人腾蛇，癸水鬼王银角，金甲仙人六合。\n\n　　丙奇，五行属阳火，位居南方，性格刚烈清廉，得令战果辉煌，能成大才，三奇当中月奇，为奇门遁甲大阵主魂最得力的卫士，贴身保镖，是奇门遁甲大阵战魂里面第一能征善战之士，是真正的勇士。\n\n　　丙奇关胜归位，刀神领域自然消失，肖锋眼前一晃，又回到战场之上，这一系列事情，在周围人的眼中只是一眨眼的功夫，两个人消失，然后关胜不见了，肖锋自己出来了，但是熟悉关胜的魔族都明白，这个关胜凶多吉少了。\n\n　　旁边的青鹰道长实在是忍受不了了，万万没有想到居然连魔师第一高手关胜都对付不了这个家伙，这还了得，这要是让这小子继续成长，以后还有别人的活路了吗？必须趁着此人尚未成长起来，先行诛杀。\n\n　　就为了肖锋，青鹰道长也不再顾忌自己的身份，身形一晃，恢复魔族身躯，同时剑指一引，空中的飞剑化作万道光芒，瞬间将肖锋上下左右全都罩住，千百把飞剑就刺向肖锋。\n\n　　肖锋刚刚从刀神领域中出来，还没有完全明白怎么回事，虽然这一切都在他眼前，他也知道了是自己的奇门遁甲八卦牌将关胜收了，但是还没来得及消化，就被青鹰道长的剑阵包围了。\n\n　　而这个时候，在肖锋头顶之上，一个肥硕的身躯陡然出现，此人一出现，就将肖锋上方的剑阵破去，然后这个人绕着肖锋转了一圈，将刺向肖锋的飞剑都击落在地，然后这才拍拍手，掏出胭脂水粉，赶紧给自己补补妆。\n\n　　正是鬼使神婆涂茶娜。\n\n　　“喂，你这个家伙，你居然敢对我主人下手，你问过我同意没有？来来来，让奴家陪你玩玩，你这个小家伙挺可爱啊，有对象没有？你看奴家怎么样啊？”"}
{"id":"6498717183726584334","title":"第171章：红梅心茹齐来到","content":"　　刚才肖锋被吸进刀神领域，一瞬间和涂茶娜他们都失去了联系，作为被肖锋收服的鬼族来说，不管你愿意不愿意，你都永远是属于这个人所有，所谓主人兴则兴，主人强则强，主人亡则亡，所以涂茶娜虽然对肖锋不满，但是如果有人想杀肖锋，那也是绝对不可以的，因为如果肖锋死了，他们这些归属肖锋所有的鬼族，都可能性命不保。\n\n　　这里为什么说可能性命不保，是因为主人死的时候，如果他们被放出来在外面，则在没有被其他修真者收入的情况下必然会魂飞魄散，而如果他们没有被放出来，就会在幡中等待下一个主人出现。\n\n　　“啊？鬼使？”\n\n　　“咯咯，对了，算你有眼光，怎么样小帅哥，陪姐姐玩玩？”\n\n　　“回见。”\n\n　　青鹰道长抹头就跑，跟鬼使玩玩，老子还没活够呢，妈的这小子怎么身上这么多好东西，看来传言东海肖公子浑身都是宝，真是所言不虚，不怪那莫成贞对这小子恨的牙痒痒但是又无计可施，这不连老子都得望风而逃？\n\n　　“呦。怎么跑了，难道你家姑娘长得这么好看，你都不敢看了，咯咯，强扭的瓜不甜，下次奴家再好好陪你啊？”\n\n　　涂茶娜抛了一个媚眼，登时周围就昏过去一片。\n\n　　而肖锋和关胜的这个打斗，很多修真者和魔族都看见了，这回又让青鹰道长不战而退，修真界这边登时士气高涨，而魔族那边立时大乱，但是魔族就是魔族，这是一个天生就是为了战斗而生存的种族，遇强则强，我可以战败，但是绝不认输，所以更多的魔族对着肖锋冲了过来，肖锋立时陷入重围。\n\n　　但是经过这一系列的战斗，认识肖锋的也都开始往他身边集聚，冷卫东，董策，郑二龙，马银卉，刘友，在他身边的朋友越来越多。\n\n　　“肖兄弟，愚兄到了。”\n\n　　慢慢的霸王庄的其他修真者，高健伍云召等几个人也都到了。\n\n　　“师弟莫慌，师兄来也。”\n\n　　银铃声响，香飘万里，九幽教小魔女龙灵儿也来到肖锋身边。\n\n　　“肖弟弟，姐姐来帮你了。让咱们并肩作战。”\n\n　　光芒闪烁，将攻击过来的法宝一一反击过去，一时魔族大乱，却是云雾峰缥缈阁的小美女梁倩儿来到。\n\n　　“肖哥哥，我来帮你。”\n\n　　一时间肖锋身边的圈子越来越大，这一群人和其他修真者不同，都是肝胆相照的好兄弟，好朋友，彼此之间配合默契，立时在魔族大军当中掀起了一片巨浪。\n\n　　而其他认识的不认识的修真者也慢慢开始往这个圈子融入，因为大家都知道，这个时候只有团结起来，胜算才大，再各自为战，都会被魔族大军逐个击毙。\n\n　　慢慢的以肖锋为首的这个圈子越来越大，人越来越多，防御越来越坚固，攻击也越来越凌厉，在魔族大军当中左冲右突，如入无人之境。\n\n　　云鉴大师心中感慨，如果修真者都如同肖锋这般，还何惧魔族？不禁对自己没有坚定的支持肖锋而感到惭愧，于是他不断发出指令，命令所有的修真者都往肖锋身边聚集，别再一盘散沙了，修真界该到团结的时候了。\n\n　　“小峰，几年不见，没想到你居然进步的这么快。”\n\n　　肖锋急忙扭头一看，好多年都没有人叫他小峰了，以至于让他对这两个字都有点陌生感，只见一个妩媚的红衣女子正指挥着飞剑御敌，却不是沈红梅是谁？\n\n　　虽然还是自己熟悉的相貌，但是那骨子里的感觉却让肖锋越来越陌生，这沈红梅是越来越漂亮了，但是也越来越妩媚妖娆，甚至从骨子里都散发出一股媚态，和龙灵儿修炼媚功所发出的感觉不同，龙灵儿的媚态是后天的，多少有点矫揉造作，但是现在沈红梅的媚态却是发自骨子里面，是天然的，不需要任何声音和动作辅助，只这个人往这一站，就足以让看见她的修真者忘乎所以。\n\n　　“小姐，您，您一向可好？”\n\n　　肖锋急忙躬身施礼，不管怎么说，是沈红梅将自己引领上修真这条路，而且相当一段时间，自己还是人家沈红梅的家奴。\n\n　　“算了，不用行礼了，你们主仆名份早断，以后就平辈相处吧，对了，我这回来，还给你带来一个人，你看这是谁？”\n\n　　在沈红梅身边，一个柔美恬静的女子默默的站立，一身白衣，毫无半点人间烟火气，单看这个女子，美貌绝对不输于沈红梅，只是在沈红梅身边，所有的目光都会被沈红梅吸引，以至于就连肖锋刚才都没有发现她的存在。\n\n　　她就是这样，永远默默的站在别人的身后，默默的支持关心着别人，永远不会主动的表现自己。\n\n　　“心茹姐姐，你还好吗？”\n\n　　秦心茹立即升起两朵红晕，这么多年了，她心中一直关心这个弟弟，但是今日见到了，却不知要说些什么。\n\n　　“我，我好，你，你可好？”\n\n　　“好了，既然见到了你，以后你这个姐姐就交给你了，心茹啊，你我主仆名份自今日起断绝，你也不用再跟着我了，以后你就跟着肖锋吧，肖锋啊，这个人我就送给你了，你以后要好好待她。”\n\n　　“小姐，我……”\n\n　　“你不用说了，我知道你对我好，但是我就要筑基了，以后咱们见面的机会也越来越少了，你就跟着肖锋吧，以后多照顾他。”\n\n　　原来这沈红梅自从修炼常青功以来，虽然容貌越来越美丽，但是性情变化也越来越大，而且修炼所需要的物品也越来越千奇百怪，心性也越来越冷酷无情。\n\n　　秦心茹眼见着小姐变化越来越大，自然好言相劝，但是沈红梅越陷越深，开始还能耐着性子听听，后来就越来越烦，甚至都不想见到秦心茹，本来就计算着什么时候让她离开，但是毕竟跟自己这么长时间，交给别人也不放心，恰巧今日看见肖锋了，她知道他们两个关系不错，索性就把秦心茹交给肖锋，这样自己还放心，以后还没有人烦自己了。"}
{"id":"6498717183676252685","title":"第172章：短暂修整图再战","content":"　　“你就是心茹姐姐啊，听肖哥哥说过你，今天能见到你真高兴，姐姐真是仙女一般的人啊，太好了，我以后又多了一个姐姐了。”\n\n　　梁倩儿高兴的直拍手，她心性单纯善良，一见秦心茹就觉得非常亲近。\n\n　　“心茹姐姐，以后咱们也是好姐妹了。”\n\n　　龙灵儿也过来相见，即便同样都是美女，但是秦心茹依然给她一种我见犹怜的感觉，龙灵儿心中没来由的一警，看来日后自己又多了一个强劲的对手。\n\n　　“哼，龙灵儿，你还没死？”\n\n　　一见到龙灵儿，沈红梅立马柳眉倒竖，杏眼圆睁，如果不是现在这种特殊情况，她就要先和龙灵儿大战三百合。\n\n　　“咯咯，沈红梅，你当我怕你不成？我看现在你倒是越来越像魔女了，怎么你万剑宗也修炼魔功不成？”\n\n　　作为沈红梅多年的对手，龙灵儿自然一眼就看出沈红梅的不同，心中也暗自惊讶，自己即便媚功运到极限，也达不到人家自然而然的境界，这沈红梅究竟是经历了什么才有如此变化？\n\n　　肖锋一时头大，被这四个女人闹的不知道说什么好，唯有尴尬的一笑，急忙冲进战团，还是杀敌好受一些。\n\n　　秦心茹默默的跟着肖锋，她现在修为也达到了七层，沈红梅送给她一个法宝广寒灯，是一个灯笼形状的法宝，发出柔和的白光，专门克制鬼魂暗器毒药等邪门外道一类的攻击。\n\n　　其实沈红梅对秦心茹还是很不错的，要不是她老是劝自己，将自己劝烦了，沈红梅还真舍不得将她推出去。\n\n　　有了秦心茹在身后提供安全保障，肖锋更是勇猛无前，龙灵儿一看这怎么行，浑天铃响起，硬是夹在二人中间，秦心茹脸一红，仿佛被龙灵儿看穿心意，但是并没有说什么，只是默默的将灯光扩大，将龙灵儿也罩在下面，为二人提供防御。\n\n　　结果梁倩儿一看这怎么能少了我呢，她也驾驭着昊寘宝镜冲了上来，只不过她的想法很单纯一个就是哥哥在哪我在哪，再一个一看两个姐姐都紧跟着哥哥，感觉有意思，自己也要掺和一下。\n\n　　结果三女一男各揣心思，一个个还都想在其他人面前表现自己，这些魔族可就倒了霉了，被他们几人杀的是哭爹喊娘。\n\n　　大战又进行了几个时辰，魔族大军中响起号角，开始徐徐后退，但是并没有走远，因为魔族人数远远多于人族，所以依然是在不远处将人族包围。\n\n　　不过人族修真者在肖锋他们这一伙的带动下，在最后时刻掀起一个小高潮，也重创了魔族，而且大战时间过长，双方灵力基本都耗尽，也无法继续战斗下去，只能暂时休整，以便再战。\n\n　　等魔族退去，修真者整理战场，这损失也是不小，折损了将近三百多人，伤员还有三四百。\n\n　　在云鉴大师的指挥下，修真者重新集结队伍，派出部分人员警戒，其余的除了一些伤员要做及时治疗以外，剩余所有人立即打坐调息，尽快恢复灵力，魔族可能随时重新进攻，而云鉴大师立马召集各派负责人和一些精英人员商讨，如何对付魔族，解决目前困境。\n\n　　因为肖锋在这一战的出色表现，他也被破例叫了进去。\n\n　　现在他的身份问题已经无需再考虑，龙虎山太清观现在是颜面尽失，自顾不暇，虽然对肖锋恨的咬牙切齿，也无可奈何。\n\n　　“阿弥陀佛，诸位，眼下的情况大家都了解，无需贫僧多说，大家看看有什么好办法，能解目下之危？”\n\n　　大帐当中立即议论起来，但是都各执一词，云鉴大师见状微微摇头，这就是人族和魔族最大的不同之处，不团结，人家魔族上下一心，令出必行，再看看人族，随便商量一个什么事情，都吵吵闹闹，争执不休。\n\n　　要知人魔两族，论人口数量，那是人族遥遥领先，但是说修真者的数量，又是魔族居多，只不过受资质所限，高等级修真领域里面，又是人数占了优势，但是真要说哪一族完全占据优势也是很难，所以当年人魔大战，也只是将魔族驱逐，封印在荒凉之地，想彻底铲除却是万万做不到。\n\n　　因为如果能将魔族彻底铲除，那么人族估计也所剩无几了。\n\n　　但是就目前来说，在这缓冲地带，穆兰大草原和无边荒漠上，筑基期以下的修真力量来说，是魔族胜于人族。\n\n　　现在大帐中坐着的主要都是六大门派的弟子，还有一些二流宗门的精英弟子，沈红梅和龙灵儿以及梁倩儿都在座，就连罗浮山少主柳飞也居然在座，还有一个肖锋也认识，就是尸魅宗少主莫成贞。\n\n　　还有一些大家族世家的弟子，和一些比较出名的散修代表。\n\n　　这大帐当中也不少人，这一议论起来开始还都比较小声，但是慢慢就声音越来越大，最后差点没把房盖鼓起来。\n\n　　“阿弥陀佛，诸位，安静，谁有好办法请当众说出来，不要在下面喧哗。”\n\n　　云鉴大师气的一拍桌子，下面登时鸦雀无声，好办法？开什么玩笑，要是有还用得着这么辩论？\n\n　　“无量天尊，贫道……”\n\n　　说话的是龙虎山太清观的青柏道长，但是他话刚说出来，有点说不下去了。\n\n　　怎么回事呢？\n\n　　原来这青柏道长是原来这缓冲地带的负责人，这是当初进入草原的时候，六大门派共同推举出来的。\n\n　　那个时候青柏道长一说话下面什么样啊？\n\n　　那都是齐刷刷的恭敬的神色，没等说什么的，下面清一色的好，高，实在是高之类的，都是这一类的奉承语言，而且唯恐不到极致。\n\n　　但是现在，经过一系列事件，尤其是龙虎山连续出现魔族奸细，导致这龙虎山的声誉是一落千丈。\n\n　　结果现在这青柏一张嘴，下面清一色质疑，猜忌，愤怒，恐惧等等表情，看着下面一张张古怪的面容，青柏道长这句话啊，实在是说不下去了。\n\n　　“阿弥陀佛，青柏道兄，有话请讲。”\n\n　　云鉴大师急忙出言缓解一下尴尬的局面。"}
{"id":"6498717183722390029","title":"第173章：青柏道长出计策","content":"　　云鉴大师和青柏道长相知多年，对这个人还是比较了解的，青鹤是青鹤，青林是青林，不能一概而论，你不能说人家龙虎山出了几个魔族奸细就一棒子将所有龙虎山的都打死，这青柏道长自己还是很熟悉的，绝不是那种人。\n\n　　云鉴大师这一句话，让青柏道长非常感动，也给了他说下去的动力，要不他真要一甩袖子不管了，平日里你看看这些人，那马屁拍的花样不断，你再看看现在，仿佛都要吃你的肉还不解恨。\n\n　　“无量天尊，贫道倒是有一计策，不知……”\n\n　　云鉴大师一看这都把人弄成什么样啊，平日里多么风光一个人啊，走哪都是前呼后拥，说一不二，你看看现在，说话居然有点唯唯诺诺了。\n\n　　“阿弥陀佛，青柏道兄有何良策，快快讲来。”\n\n　　“无量天尊，当今局势，就不用贫道多费唇舌了，大家都知道，那么如何能克敌制胜呢？正面交锋我看很难了，因为咱们人数上现在是敌众我寡，唯一避实击虚，破其弱点，才能一举击破魔族。”\n\n　　“阿弥陀佛？青柏道兄所言甚是，那么如何才能避实击虚？请青柏道兄明示。”\n\n　　“无量天尊，这个贫道确实有一个办法，依贫道对魔族的了解，贫道……”\n\n　　他这句话一说完，下面立时响起一片嘘声，是啊，论对魔族的了解，谁能赶得上你们龙虎山太清观啊，你们龙虎山太清观一多半都是魔族奸细。\n\n　　“阿弥陀佛，安静，听青柏道兄说话。”\n\n　　云鉴大师脸一沉，这回大伙都不敢吱声了，继续听青柏道长讲话。\n\n　　“阿弥陀佛，诸位，此事事关重大，不是贫僧对诸位不信任，实在是魔族奸细无孔不入，那么今天的事情，绝对不能让魔族知晓，下面我点名的留下，其他人请到外厅等候。”\n\n　　云鉴大师点了几个人，基本都是筑基期的高手，养气期的只有沈红梅，龙灵儿，梁倩儿，还有其他几个人，意料不到的是，肖锋也被他点名留了下来。\n\n　　这些人都是云鉴大师暗中留意多时，战场表现良好，绝无可能是魔族奸细，要知魔族奸细无孔不入，能将龙虎山太清观渗透到这种程度，其他宗门自然也不可能避免。\n\n　　但是现在时间有限，无法全力排查，所以只能将知情范围缩在最小。\n\n　　等其他人都出去了，云鉴大师放出一个禁制，以确保他们这些人的谈话不被外面听到。\n\n　　“无量天尊，这个，魔族啊，虽然作战勇猛，人数众多，但是也不是全无弱点，在这大草原和魔族作战多日，贫道对魔族也是有一些了解。据贫道所知，这魔族和咱们人类不一样，他们为了保持旺盛的体力，需要进补大量的肉类和鲜血。”\n\n　　大帐当中众人听青柏道长讲完，这才点头称是。\n\n　　原来魔族和人族不同，人族修真者，讲求吸收天地之间的灵气，养气期开始就很少进食，到了筑基期基本就辟谷了，只服用很少的丹药即可，但是魔族不同，因为体质原因，为了保持旺盛的体力，必须每天进食大量的肉类和饮用大量的鲜血，这也是人族当初最为反对魔族的原因，当年人魔并存，魔族一旦食物不够了，没有那么多的兽类供给，他们有时候就开始吃人，所以导致人族极大的愤慨，才齐心协力将之驱逐，但是这其实就是魔族本性所致，在魔族的思维里面，弱肉强食，天经地义，在他们眼中抢劫是生存需要，那么吃人也和吃肉一样，也是生存的需要，没有什么问题。\n\n　　所以现在外面这么多魔族，那么每天他们需要的补给就是相当惊人的数量，那么如果能派一队人出去，找到魔族的补给线，给予重创，则魔族必然不战自败。\n\n　　青柏道长此言一出，大伙均觉得很有道理，所谓兵马未动粮草先行，没有了粮草，战自然就不用打了。\n\n　　就像人族修真者为什么在这大草原地界和魔族战斗这么吃力，一方面固然是因为对方这个级别的数量多，但是主要的也是此地灵气稀薄，人族修真者很不适应，但是人家魔族，这个地方对人家来说就是灵气非常不错的地方了，所以人家不但适应，而且是很适应，这方面人族修真者就无形中吃了大亏。\n\n　　“阿弥陀佛，青柏道兄所言甚是，此计甚妙，那么诸位谁愿意担当这个重任，前往摧毁魔族补给线？”\n\n　　大帐当中立时一片静寂，计划虽然好，也得看怎么实行，现在外面都是魔族大军，想神不知鬼不觉的出去，不可能，那么怎么办，唯一的办法就是杀出去。\n\n　　杀出去？\n\n　　开玩笑，白天这么多人都没杀出去，现在去一队人？\n\n　　绝对是找死啊。\n\n　　“无量天尊，既然是贫道提出来，自然是贫道前往，就是不知道谁愿意陪贫道一行？”\n\n　　青柏道长自告奋勇，他也知道，如果自己不去，估计没人愿意去。\n\n　　毕竟傻子都知道，这个任务是九死一生。\n\n　　“阿弥陀佛，青柏道兄，这件事你就不要去了，这个营地，道兄最是熟悉，此地防卫还需要仰仗道兄大力，当然了，派出去的人，不能少，否则没有作用，但是也不能多，要不然引起魔族注意，人家加强防卫，咱们就白忙活了，依贫僧所言，咱们兵分三路。”\n\n　　“哦？云鉴师兄有何高见？”\n\n　　“阿弥陀佛，以贫僧之见，咱们这样，咱们分三个方面同时进行，第一个，首先得保住这个营地，否则营地不保，大家伙都没命了，别的就不用谈了，这个是重中之重，青柏道兄和魔族作战多日，经验丰富，而且此营地所有防卫都是青柏道兄一手安排，道兄最是熟悉，所以这防卫工作道兄当仁不让，就请道兄指挥剩余的大部分修真者，全力防卫营地，等待消息。”\n\n　　“无量天尊，既然如此，贫道恭敬不如从命。但不知另外两路如何安排。”"}
{"id":"6498717183764333069","title":"第174章：兵分三路破魔族","content":"　　“阿弥陀佛，这第二路，需派出少量筑基期精锐，杀过重围返回寒冰堡报信，必须让外面知道里面的情况，还是得继续增派人手啊，咱们人手不足，这是必须要补充的，先前外面对里面估计不足，并没有派出全部力量，外面还有不少人手，我看也应该都派进来了。”\n\n　　“无量天尊，云鉴师兄所言甚是，那么这一路由何人前往？”\n\n　　“阿弥陀佛，这一路人贵在精而不在多，依贫僧所见，不如由贫僧带领，另选择四五个筑基期高手，全力突围，这样的话成功几率应该很大，只要有一个人能突出去，回到寒冰堡，这一路就算胜了。”\n\n　　“无量天尊，就依师兄所言。那么第三路又如何？”\n\n　　大厅当中所有人都屏气凝神，这关键的地方来了，这才是最重要的地方，生死成败就在此一举。\n\n　　“阿弥陀佛，这第三路，依贫僧所见，也是派出一队精英，但是这一队不能有筑基期弟子，否则会引起对方关注，只选择养气期精英弟子，在贫僧等人突围吸引住魔族注意力的同时，选择对方阵营薄弱地带突出去，然后去寻找魔族补给线，一举摧毁。”\n\n　　众人点头称善，不愧是小西天禅云寺的高僧，人家分析的头头是道。\n\n　　果然这第三路最为紧要，要知如果这一路过强则会引起魔族注意力，那事情就不好办了，如果过弱，则完不成任务，只有恰到好处，才能既完成任务又不引起魔族注意。\n\n　　“无量天尊，但不知这一路人马由何人带领，师兄可有人选？”\n\n　　“阿弥陀佛，贫僧倒是有一个合适人选，不知青柏道兄以为然否？”\n\n　　“哦。是谁？”\n\n　　“就是他。”\n\n　　随着云鉴大师手一指，所有人的目光顿时都集中到一个人身上，此人压根没有准备，一下子成为众矢之的，顿时有点不知所措。\n\n　　“无量天尊，是他？”\n\n　　青柏道长脸上晴一阵阴一阵的，也不知道是同意还是不同意，一时竟然哑口无言。\n\n　　“阿弥陀佛，不错，此事非他不可。”\n\n　　云鉴大师此言一出，大伙都非常惊讶，要知一个筑基期高手可是很少如此肯定一个养气期的弟子，特别是云鉴大师什么身份，那是小西天禅云寺的高僧，即便在整个修真界，筑基期级别内那也是有名的高手，否则你看他说话，青柏道长都得听，人家名望实力在那呢。\n\n　　肖锋顿时一惊，只见周围的人都齐刷刷的盯着自己，仿佛自己像怪物似的，这么多年，他一直奉行低调的原则，要知在这样一个弱肉强食的修真界，自己一没根二没梢，如果扎眼了，那么等待自己的可不是什么好事情，所以一直以来，他一直小心翼翼，如履薄冰，尽量让自己低调再低调，但是昨天战场上的表现，让自己暴露在众目睽睽之下，加上自己当日稀里糊涂的冒充了东海肖公子，更增加了一层神秘的面纱。\n\n　　“这个，云鉴师叔，弟子，弟子……”\n\n　　肖锋是想说，本人才疏学浅，本领有限之类的，但是被云鉴大师摆摆手制止了。\n\n　　“阿弥陀佛，肖施主就不必谦虚了，虽然你修为不高，但是你一身法宝古怪精灵，还有不少鬼族助阵，就连魔师级别的你都能胜之，贫僧看此事就非你莫属了。你就不要推辞了，莫非肖施主忍见修真界落入万劫不复之地？”\n\n　　“我……”\n\n　　云鉴大师这一顶帽子扣下来，肖锋还真没法辨别，心说果然姜还是老的辣啊。\n\n　　“阿弥陀佛，既如此，这一队就由肖施主负责，诸位以为然否？”\n\n　　云鉴大师这么一问，大帐当中并没有人出声质疑，于是这一队就这么定下来了。云鉴大师力荐的人，谁敢说不行啊。\n\n　　“阿弥陀佛，既然如此，所有养气期弟子都退到外厅，此一队人手，由肖施主全权负责挑选，具体人员数目，一切由肖施主决定，不管肖施主点到谁，有不去或是推诿者，军法从事。”\n\n　　大厅众人纷纷咋舌，这小子居然获得云鉴大师如此厚爱，看来以后前途无量，不少人心中暗自制定结交计划，以后一定要和这个家伙多亲多近。\n\n　　“无量天尊，既然如此，肖施主就任意选择人员吧，我龙虎山太清观的弟子，也任由你驱使，希望你不要辜负云鉴师兄的重托，尽力完成这一任务才是。”\n\n　　青柏道长内心是绝不赞成这个小子的，但是自己龙虎山太清观太不争气，怎么就能弄出这么多魔族奸细，搞的自己威望大减，现在说话都底气不足，换做平时，哼。\n\n　　于是此事就定了下来，所有的养气期弟子都退到外厅，这个外厅更大，除了伤员在另外的地方救治以外，其他大多数养气期弟子基本都在此地打坐调息。\n\n　　等肖锋他们出去，云鉴大师才在剩余的自己更加信任的筑基期修真者当中挑选跟随自己突围回去送信的人选，这一队在他心中，才是真正的救命稻草，至于肖锋这一队，说实话，虽然他比较欣赏肖锋，但是说肖锋真能完成任务，他心中也是没底，某种程度来说，肖锋这一队其实也是死士，只要能掩护自己几个人顺利回到寒冰堡，就是真正的胜利。\n\n　　不提云鉴大师如何挑选人员，单说肖锋来到外厅，此时大伙都聚拢过来，肖锋首先宣布自己要进行一项任务，需要一些志愿者，而且说明此项任务极为艰巨，可能是九死一生，当然什么任务，并没有说明，这大厅难保没有魔族奸细，若是消息泄露，那可真万劫不复了。\n\n　　“哈哈哈，肖老弟，你可有酒没有？只要有酒，我老郑不管难不难的，酒管够就行。”\n\n　　随着一个豪爽的声音传来，正是铜壶酒仙郑二龙，这地玄宗的宗主郑二龙最喜交朋好友，何况肖锋还救过他的命，早就想有机会报答，如今机会来了，郑二龙怎么能甘于人后？\n\n　　“肖师弟，此项任务，我霸王庄当仁不让，算我一个。”"}
