{"id":"6808527617428292099","title":"第1章 媳妇儿今天回国","content":"　　海城，海云天酒店大堂。\n\n　　一只藤条编制的老式菜篮，大喇喇摆在进口大理石的前台上。\n\n　　篮子里满满当当，辣椒红艳、青菜葱翠、南瓜头滚圆橙黄煞是可爱……\n\n　　VIP会客室内。\n\n　　“少爷您就跟我们回去吧！”\n\n　　“大少爷被查出不是贺家血脉，老爷心脏病都犯了，现在在医院躺着。”\n\n　　“老爷吩咐，一定要把您带回去！您父亲失踪，哥哥又出了这种丑闻，您是贺家唯一的希望了！”\n\n　　西装革履、一身低调名牌的中年人，对着一个身穿外黄色卖服的年轻人俯首帖耳，就差跪下了。\n\n　　贺林冷笑：“三年前，我父亲失踪，母亲病重，我走投无路，放弃尊严去贺家认祖。可他呢？命我在别墅前跪满三天三夜，竟赶野狗一样把我给打发了。”\n\n　　“我跟他说贺耀不是爸爸的亲儿子，他不信。我跟他说我才是他的亲孙子，他也不信。现在派你们过来，要认下我这个孙子。对不起，这么大的便宜，小爷不给他占！”\n\n　　贺林面色冷郁地站起身：“没什么事儿的话，我就先走了。我媳妇儿今天回国，我还要给她做饭！”\n\n　　“少爷！”中年人急急地叫住他，“老爷说，只要您同意回去，现在就给您一亿零花钱。”\n\n　　“一亿？”贺林走到门边，忽然顿住脚步，“好多啊！”\n\n　　中年人暗暗松了一口气，有钱能使鬼推磨的老话，永不落伍。\n\n　　贺林垂下头，沉默许久，再抬头时，眼中已无一丝笑意：“一亿再多，能买回我妈的命吗？！”\n\n　　“想要我回去，就让老头子亲自到我妈坟前叩三个响头。否则，谁他妈都别来烦我！”\n\n　　与此同时，酒店大门口走进一家人，其中一道靓丽的身影瞬间吸引了所有人的注意力。\n\n　　“妈，我们来酒店做什么？这里太贵了，我们还是回家吃吧！”楚香凝挽着周兰的胳膊，满脸疑惑。\n\n　　周兰笑得合不拢嘴：“香香啊，你刚回国，海涛说一定要请你吃顿好的，接风洗尘。海涛这孩子，真不错，妈真是怎么看怎么喜欢！对了，海涛有这里的金卡呦！”\n\n　　周兰看着一旁的陆海涛，话里有话地点自家闺女。\n\n　　楚香凝面色有些尴尬，视线别向一边，没有接话。\n\n　　“香凝！”\n\n　　前方，突兀地传来一道清亮的嗓音。\n\n　　楚香凝抬头，看到了贺林。\n\n　　三年没见，贺林比以前清瘦许多，看到她似乎很惊讶，张着嘴，半天没说出下一句话。\n\n　　楚香凝笑了：“贺林，好久不见。”\n\n　　“是呀，好久不见。”\n\n　　作为丈夫，从领证的当天开始算起，他已经近三年没见过楚香凝了。\n\n　　三年前，楚香凝是校花，而他是全校出了名的穷小子。\n\n　　因为缺钱，他经常挨饿，临近毕业时，饿了三天的贺林突然被同学叫下楼，在楼下见到了楚香凝。\n\n　　他做梦都不敢高攀的女神，突然提出要跟他结婚。\n\n　　作为交换，她为他提供食宿，而他要帮她照顾父母，时效三年。\n\n　　领证当夜，楚香凝飞往欧洲，一去便杳无音讯。\n\n　　贺林履行承诺，毕业后便搬入了楚家，做牛做马地伺候一家老小，成了整个海城人人嘲笑的废物女婿。\n\n　　贺林一直都不知道，楚香凝为何会突然做出那样惊人的决定。\n\n　　可是，她在他最饥饿的时候请他吃一盘炒面时，他就下定决心，一定会用生命护这个女人一辈子！\n\n　　如今的楚香凝，出落得更加美丽，还拿了名校的研究生学历回来。\n\n　　站在她面前，贺林简直像是不值一提的丑小鸭。\n\n　　周兰一见到贺林，就一肚子火：“贺林，你不乖乖在家做饭，跑这里丢什么人？”\n\n　　早上贺林想去接机，周兰百般阻挠，命令他在家做饭，等楚香凝回家吃。\n\n　　可是，如今，一家人却出现在这里。\n\n　　“妈，您不是说要我做了饭回家吃的吗？我买了菜……”贺林走上前。\n\n　　“闭嘴。”周兰粗鲁地打断他，“我要吃的是海云天的极品料理，谁要吃你做的那些猪都不吃的东西？哦，我知道了，你这个狗东西一定是跟踪我们！”\n\n　　楚香凝秀美微蹙，狗东西？！\n\n　　再看贺林，面色依旧平静，听到这种侮辱的语言，一点儿感觉都没有？\n\n　　楚香凝忍不住替贺林说话：“妈，贺林从酒店里面走出来，怎么可能是跟踪我们？他一定是有事，才来这里。”\n\n　　贺林心中一动，她在帮他？！\n\n　　他在楚家过了三年猪狗不如的日子，受尽冷眼，几乎养成习惯。如今，突然有人为他说话，贺林感觉自己的心在融化。\n\n　　楚香凝，还是那个三年前带他去吃炒面的女神！\n\n　　“他什么身份，也配来海云天办事？”周兰当着女儿的面儿，把贺林损的一文不值，话锋一转，“他又不是海涛，钱包随随便便拿出来，都有一排金卡。”\n\n　　陆海涛得意，拿鼻孔冲着贺林，说道：“阿姨，我觉得，贺林真可能来海云天办事。”\n\n　　“什么？”周兰惊疑。\n\n　　“您看他身上穿的是什么衣服？”陆海涛笑得隐晦。\n\n　　“外卖服啊！”\n\n　　周兰说完，才想明白：“贺林，你不会是来云海天送外卖的吧？”\n\n　　“你那种路边摊外卖也敢往云海天送？贺林，你知道云海天的客人多金贵吗？你那些垃圾货，吃坏了肚子，把你卖了都不够赔人家！”陆海涛说得极其夸张。\n\n　　当年在学校时，他和楚香凝，一个校草、一个校花，是人人艳羡的校园CP。\n\n　　他一直在铆足劲儿追楚香凝，可是，连女神手都还没牵上，竟然一转头嫁给了穷小子贺林。\n\n　　陆海涛恨死贺林，如今这么好的机会，肯定要好好羞辱他一番。\n\n　　周兰心里，明显拿贺林当敌人，陆海涛才是她理想的女婿，帮着陆海涛损贺林。\n\n　　贺林一言不发，只专注地看着楚香凝，他觉得，楚香凝真是太好看了，一百年都看不够。\n\n　　“咦？”周兰突然拖长音调，一脸不悦，“好端端一个五星级酒店，前台摆一个土不拉几的菜篮子，算怎么回事？当我们这些过来消费的客人都是逛菜市场的土包子吗？”\n\n　　“周阿姨，您别生气，我去去就来。”陆海涛很会来事儿，周兰不喜欢，他就立刻走到前台，板着脸对客服训话，“这是什么垃圾玩意儿？赶紧拿走。”\n\n　　客服小妹吓得不轻：“陆少，这是VIP包厢客人放在这里的。”\n\n　　“VIP？”陆海涛皱眉。\n\n　　作为海城最豪华的酒店，能来海云天消费，都是身份地位的象征。\n\n　　每天那么多人从酒店门口来来去去，谁不奢望有一天能走进这扇门，哪怕只是喝一杯白开水，都倍有面子。\n\n　　而，VIP包厢，更是崇高身份的象征。\n\n　　就算陆海涛手上的金卡，在这里也只能订个普通包厢。\n\n　　到底是什么样的VIP客人，会放一篮子沾泥带土的菜在这里？\n\n　　陆海涛还没想明白这事，周兰就拉着楚香凝走过来：“海涛，他们怎么还不把这篮子菜给扔出去呀？看着碍眼。”\n\n　　“我不管它是哪尊大神的，我们来你们酒店消费，就是看中这里的环境。你如果不把它拿走，我就到你们经理那儿投诉你！”周兰狐假虎威，冲着前台小妹颐指气使。\n\n　　小妹为难：“可是，客人交代过，一定不能碰这篮子一下。您也理解理解我们，VIP客人，我们都得罪不起！”\n\n　　“那你们就得罪得起陆少吗？！”周兰厉声。\n\n　　周兰说这话时，陆海涛心里“咯噔”一下。\n\n　　他心里清楚，自己跟VIP之间的差距不是一星儿半点儿，如今周兰这样说，他差点儿出虚汗。\n\n　　但是，在楚香凝面前，他不想丢人：“给你十秒钟时间，把它拿开！我现在开始倒数，十、九、八……”\n\n　　小妹是新来的，一唬就被他给唬住了，红着眼圈，不知所措。\n\n　　贺林是在底层待惯了的人，自然看不得小女生被人欺负，走上前轻声说了句：“拿到台子下面。”\n\n　　“是。”前台小妹应声，立刻双手扶起藤篮，藏到了大理石台后面。\n\n　　周兰、陆海涛、楚国雄，全都错愕地看向贺林。\n\n　　他们没看错吧？\n\n　　陆海涛都使唤不动的前台小妹，竟然听那个废物的？"}
{"id":"6808814517716255236","title":"第2章 新女婿人选","content":"　　“贺林，你跟这女人什么关系？她为什么会听你的？”尴尬之中，陆海涛突然发声质问。\n\n　　周兰刚刚走近的时候，越看那菜篮子越眼熟，跟自己家那个用了三年的破篮子好像。\n\n　　经过刚刚那么一出，她都差点儿以为贺林就是那个没人得罪得起的VIP客户了。\n\n　　听陆海涛一说，周兰如梦方醒：“贺林啊贺林，好你个狗东西！我们家供你吃供你喝，你竟然瞒着香香拿着我家钱在外面搞女人！”\n\n　　“我没有。”贺林立即否认，抬眼瞧着楚香凝的表情。\n\n　　别人怎么看、怎么说、怎么想，他都不在意，他只在意一个人。\n\n　　楚香凝面色淡淡，没有任何反应。\n\n　　“香香，立刻跟他离婚！”周兰大怒。\n\n　　楚国雄一直默不作声，听到这话，忍不住跑过来拉周兰的胳膊：“行了，这些话私下里说就行，别在这儿丢人现眼。”\n\n　　“我的话哪里丢人了？什么事，能比养了他这个废物女婿更丢人？！”周兰提高声音，“我现在当着海涛的面儿表个态，陆海涛才是我理想中的女婿，贺林不配！我不绕圈子了，我今天就是安排香凝和海涛相亲，行的话，今天就把关系定下来。”\n\n　　陆海涛得意地看向贺林，吊丝就是吊丝，领证了又怎样？还不是一样抢不过他！\n\n　　贺林不看别人，只看楚香凝。\n\n　　她不伤心，不生气，不作声，他完全猜不出她心里在想什么。\n\n　　这时，海云天的电动门再度打开，泱泱一大家子人走进来。\n\n　　走在中间的，是一位被搀扶着的花甲老太太，不是别人，正是楚香凝的奶奶，楚氏集团的当家人……祝玲霜。\n\n　　“吵什么吵？失了我们楚家的德行！”老太太一声怒喝，周兰再也不敢开口。\n\n　　随着老太太一起来的，还有楚家的全体小辈。\n\n　　楚香凝大姑、二姑，还有大伯一家。\n\n　　楚国雄排行老幺，本应最受宠，可年轻时太荒唐，不学无术，失了老太爷的心。\n\n　　老太爷临终前下令，决不许楚国雄再插手生意上的事。\n\n　　楚香凝家家境一落千丈，现在，所有的亲戚都搬进了市中心的电梯房，只有他们一家还住在狭窄逼仄的弄堂里。\n\n　　夫妻俩把全部的希望，都寄托在楚香凝身上，希望通过她重返楚氏，也期待她能钓一个金龟婿，带着他们全家起飞。\n\n　　然而，她却一声不吭地嫁给了贺林。自此，周兰把所有的怨气，都撒在贺林身上。\n\n　　“呦，香凝，更漂亮啦！”大姑楚彩云走过来，拉住楚香凝的手。\n\n　　楚香凝面色淡淡：“大姑保养得也很好，眼角的褶子不像六十岁的。”\n\n　　59岁的楚彩云一张脸登时成了猪肝色。楚香凝明着在夸她，实则在损她老！\n\n　　楚香凝不会忘记，当初，就是这一群假仁假义的亲戚，逼着她闪婚，逼着她远走他乡。\n\n　　如今，她再度回来，连客套都懒得跟他们客套。\n\n　　“在这里客套什么？周兰，你不是说要请我们吃饭吗，我们去包厢吧。”老太太发话。\n\n　　陆海涛有些不详的预感，紧张地看向周兰时，果然见她也在看向自己。\n\n　　他只答应请楚香凝一家吃饭，可是，这突然冒出来的一大家子……\n\n　　海云天酒店，人均消费四位数，陆海涛心里计算了一下，差点昏倒。\n\n　　“妈，今天是海涛要请我们全家吃饭。”周兰陪着笑脸，笑容中难掩一丝得意。\n\n　　这群人，除了老太太，恐怕还没一个在海云天吃过饭！\n\n　　不是一直瞧不起他们家吗？今天还不是占他们家的光，才能吃一顿好的？！\n\n　　周兰这一句话，明显是在向楚家人显摆陆海涛，话中的意思明眼人一听就明白。\n\n　　楚家人全都不怀好意地笑了，一道道冰冷的目光扫向贺林。\n\n　　“舅妈这意思，是物色好新女婿人选了呀！贺林这废物女婿，是要被无情抛弃了吗？”大表姐张蕊调笑着道，刚刚她妈在楚香凝那儿吃了一鼻子灰，她必须找补回来。\n\n　　堂哥楚越顶顶瞧不起贺林：“贺林怎么会被遗弃？你没看他身上那件衣服写的啥？‘外卖’，就算被当成垃圾丢出去，人家也能把自己当外卖再送回来。”\n\n　　一群亲戚哈哈大笑，就连祝玲霜脸上也满是笑意，直言自家孙子说话太逗。\n\n　　看着这群人拿贺林当笑料，楚香凝秀眉微蹙，转头看向贺林，低声：“贺林，你反击呀！”\n\n　　贺林低头苦笑：“算了，他们笑笑就过去了。”\n\n　　看着贺林没出息的样子，楚香凝突如其来得一阵恶心，这还是她认识的那个有骨气的贺林吗？\n\n　　楚香凝把贺林拉到角落：“我包里还有三千块钱，你去跟他们说，今天这顿饭，你请了。”\n\n　　楚香凝始终记得，她和贺林是国家认证的夫妻关系，这种时候，就算为了自己，她也必须给足贺林面子。\n\n　　而贺林却傻子一样地盯着她看，半天，才说出一句：“不用你的钱。”\n\n　　贺林心里笑楚香凝傻得可爱，三千块钱，恐怕在海云天，只够付一道菜钱。\n\n　　“你就那么乐意被他们嘲笑？！”楚香凝真动气了。\n\n　　贺林看着她生气起来，小脸微微涨红的模样，别提多想亲一口。\n\n　　可是，他真想亲，也是真不敢。\n\n　　到现在，他连楚香凝的手都没有拉过。\n\n　　二人说话时，一群人浩浩荡荡地往包厢走去，周兰一把拉过楚香凝，直往陆海涛身边推。\n\n　　周兰贴着女儿，小声又得意：“香香，你发现了吗？你跟海涛站在一起，这群人看咱们的眼神都不一样了。”\n\n　　“妈，您怎么这样呀？不管怎么说，贺林现在还是我老公，起码的尊严您得给他留呀！”楚香凝第一次对母亲表示不满。\n\n　　一个不留神，手突然被一只大手捉住。\n\n　　楚香凝下意识地，一个巴掌抽过去：“流氓！”\n\n　　周兰：“……”\n\n　　楚国雄：“……”\n\n　　刚刚落座的所有人：“……”\n\n　　陆海涛捂着通红的脸，不可思议地盯着楚香凝，场面一度十分尴尬。\n\n　　楚香凝回过神来，才意识到自己做了什么过激的行为，一时间不知所措。\n\n　　“香凝，你是在阐释什么叫做‘打是亲骂是爱’吗？”陆海涛自己找台阶下。\n\n　　楚香凝抿唇不语，众人“哈哈哈”，这事儿也就这么过去了。\n\n　　他们不会像对贺林那样揶揄陆海涛，他们还在等着盼了许久的大餐。\n\n　　楚香凝的位子被安排在陆海涛身边，她感觉别扭，想让贺林坐在自己另一侧，却被周兰训斥一顿。\n\n　　“贺林，你还真想坐下吃饭呀？香香刚从欧洲回来，要倒时差，你回去把她的床铺一下。”周兰吩咐。\n\n　　吃不吃饭，贺林根本就不在意，他也不屑于跟楚家人吃饭。\n\n　　只是，这一次，她隐约从楚香凝眼中看到一丝殷殷期盼。\n\n　　他把楚香凝叫到包厢外，摘下脖子上的玉坠，交给她。\n\n　　“香凝，我身上没钱，但是这玉坠应该还值钱些。你拿着，一会儿用来付饭钱吧。”贺林笑得露出白牙，“妈说得对，我应该回家帮你铺床，铺得舒舒服服的，你回到家可以直接休息。你想睡哪间房呀？”\n\n　　楚香凝看着贺林殷勤的样子，第一次怀疑，自己当年那个决定是否过于鲁莽。\n\n　　一场婚姻，竟把他变得这般窝囊？！以至于，她现在看哪个男人，都觉得比贺林好。\n\n　　她不知道该说什么，接下吊坠：“原来那间。”说罢，便头也不回地进了包厢。\n\n　　贺林还未走到前台，就听到陆海涛在叫他。\n\n　　“贺林，识相的话，就赶紧跟楚香凝离婚。”陆海涛趾高气扬地命令他，“否则，我让你连外卖都送不成。”\n\n　　贺林嗤笑：“送不成就送不成，我又不靠送外卖吃饭。”\n\n　　“不靠外卖吃饭，靠吃女人的软饭呀？！贺林，你也太不要脸了！瞧瞧你那贱样，吃软饭还有理了？！”陆海涛提高嗓门，“大家都来看，我面前的这位贺林，可是全海城最有名的废物女婿！花女人钱，吃软饭，全国估摸着也就这一位了，比大熊猫还珍贵，大家快来看！”\n\n　　很快，人群就聚拢起来。\n\n　　每个人都冲贺林指指点点，他全不在意，一身轻松地朝门外走去。\n\n　　“有手有脚的年轻人，靠女人吃饭，真是太不要脸啦！”\n\n　　“谁说不是呢？陆少可比他强百倍千倍！”\n\n　　“刚刚跟陆少在一起的，可是海城天使楚香凝呢！陆少，这是要抱得美人归的节奏吗？！”\n\n　　陆海涛眼神轻蔑地注视着贺林的背影，唇角噙着一抹得意的笑：“我和香凝大学时期就相爱了，这小子，不过一个跳梁小丑而已！”\n\n　　贺林走到门口又折返回来，跟前台小妹说了什么，小妹一脸敬畏之色，急忙递上菜篮。\n\n　　贺林拎着他的竹编菜篮，迈着快乐的小碎步，消失在酒店大门外。\n\n　　只留下笑容瞬间消失、彻底石化的陆海涛。\n\n　　难道说，贺林真得是海云天的VIP顾客？！"}
{"id":"6809283802943193611","title":"第3章 贺林买单","content":"　　怎么可能呢？\n\n　　贺林，海城最出名的废物！\n\n　　海云天的VIP？\n\n　　贺林走后，陆海涛一脸震惊地冲向前台：“VIP室的客人，是谁？”\n\n　　前台小妹无缘无故被他泼了脏水，态度自然冷淡：“对不起，我们酒店严格保密客人的资料。”\n\n　　陆海涛：“……”\n\n　　海云天规矩很大，说了保密，就一定不会告知。如果一直纠缠，很快就会有安保赶他出门。\n\n　　陆海涛心里七上八下，悻悻地走回包厢，此时，楚家人已经七嘴八舌地点好了菜，将菜单传给他这个主人过目。\n\n　　燕窝杏仁儿露，珍品海参汤……名贵的菜肴每人一例，除此以外，鱼翅爆肚样样都点全了。\n\n　　陆海涛只瞄了菜单一眼，就浑身冰凉。\n\n　　“小陆呀，你是海云天的常客，我们只是随便点点，有什么特色菜，你再补充一下！”周兰冲着他微笑。\n\n　　陆海涛强忍着撕烂周兰嘴的冲动，又象征性地点了几道素菜。\n\n　　凭着陆海涛的一张巧嘴，餐桌氛围极为融洽，哄得老太太和周兰都笑得合不拢嘴，话里话外都把他当成了自家人。\n\n　　“香凝呀，听姐一句劝，不管有没有感情，一定要把贺林那个废物给踹了，跟陆少在一起。放心，陆少不会介意你是二婚！”张蕊吃得一嘴油，话里藏刀地调侃。\n\n　　楚香凝淡淡扫她一眼：“姐姐婚事未定，妹妹不敢二嫁。”\n\n　　此话一出，楚家人全都变了脸色。\n\n　　餐桌底下，周兰一脚踹在楚香凝的脚踝上，示意她不要继续讲。\n\n　　面对妈妈愠怒的眼神，楚香凝只得收声，低了头，一粒一粒地将米粒往嘴巴里送。\n\n　　她心里有一根刺，扎在心脏整整三年，触碰不得。\n\n　　刺上镂刻着两个名字——张蕊，段名扬。\n\n　　“香凝在国外待久了，连家里的消息都不关心了嘛！”大姑楚彩霞出声，阴阳怪气，“你姐姐和姐夫下个月大婚，周兰，你没通知她吗？”\n\n　　“还没来得及讲。”周兰讪讪地答，小心翼翼地查看老太太的脸色，“香凝也是太想张蕊和名扬喜结连理，没有别的意思。”\n\n　　大姑鼻翼里冷哼一声：“没有就好！”\n\n　　周兰讪讪，立刻用眼神示意楚香凝和陆海涛出去结账，离开这个是非之地。\n\n　　这时，陆海涛手机铃声突然响了：“阿姨，奶奶，姑姑，你们再吃会儿，我先出去接个电话，马上就回。”\n\n　　说罢，他就拿着手机出了门。\n\n　　可是，他这一通电话，竟然接了一小时都没回来。\n\n　　楚家人左等右等，桌子上的残羹都已经冷透了。\n\n　　堂哥楚樾点燃一支香烟：“香凝，你的陆少不会是逃单了吧？”\n\n　　你的陆少？\n\n　　楚香凝面色难看，只想呛回去。\n\n　　不过，她还没来得及开口，周兰就抢着说。\n\n　　“怎么可能？！海涛可是海云天的金牌会员！一桌饭而已，他还不至于逃单。”\n\n　　“婶儿，你真不知道这餐饭值多少钱吗？”楚樾一脸优越感，将菜单一扬手，丢到周兰面前。\n\n　　“多少钱海涛都付得起！”周兰笃定，不过，还是认真看起菜单来，越看脸色越难看。\n\n　　看到总价数字时，已经脸色苍白，瘫坐在座位上。\n\n　　“十万块……咱们吃了十万？！”她一脸惊讶地看向身旁的丈夫，不敢置信。\n\n　　楚国雄差点儿跳起来，一顿饭，吃了他们全家大半年的生活费。\n\n　　如果陆海涛真得不回来，他该怎么办？\n\n　　楚香凝听到这价格，也着实大吃一惊。\n\n　　不过，她最先冒出来的想法是，如果真让陆海涛请了这顿十万块钱的餐，以后，她就真得跟他撇不清关系了。\n\n　　楚香凝手伸进口袋，握紧贺林给她的那枚玉坠，唇角紧抿，心里七上八下。\n\n　　贺林说这枚玉坠足够付饭钱……\n\n　　包厢门猛地被人推开，贺林带着满身大汗，气喘吁吁地跑进来：“香凝，你怎么了？没事吧？”\n\n　　“我？”楚香凝疑惑蹙眉。\n\n　　“我刚刚接到一个陌生电话，说你在酒店摔倒了……”贺林焦急地打量楚香凝，见她真得没事，才吁出一口气，“没事就好。”\n\n　　“谁这么无聊，给你打恶作剧电话？”楚香凝疑惑更甚。\n\n　　贺林环顾四周，见陆海涛不在，就已经猜出了七七八八。\n\n　　他摆摆手：“谁恶作剧都无所谓了，只要你平安无事。”\n\n　　楚香凝心里一动，贺林的衣服几乎全被汗水浸湿，难道说，从家到海云天，他是一路跑过来的？\n\n　　“呦呦呦，还玩儿起英雄救美啦！”楚樾冷嘲，“贺林，你来得正好，你们家请客，你去把单买了吧！”\n\n　　“楚樾，你不要强人所难，贺林不可能买得起单。”周兰轻描淡写地开口，转向女儿，“香凝，你去看看海涛电话打完了吗？打完电话，就带他去买单。”\n\n　　“婶儿这是心疼自家女婿，非得花一个外人的钱呀！”楚樾一心想看贺林出丑，句句挑唆。\n\n　　周兰从来没在意过贺林的面子，开口就答：“谁是外人，还不一定呢。”\n\n　　“哦，原来如此。”楚樾笑得意味深长，一脸不屑地看向贺林。\n\n　　他想看贺林尴尬、羞恼的样子，然而，贺林却根本没注意他的表情，双眸只看向楚香凝：“还没买单吗？我给你的玉坠呢？”\n\n　　香凝小脸儿涨得通红，眼中闪着泪光。\n\n　　“傻丫头，多大事儿呀！不值得你哭。”贺林走近，想把她擦掉眼泪，却被周兰一个眼神瞪得不敢伸手，只能哄孩子一样安慰她，“走吧，我们去买单。”\n\n　　“嗯。”楚香凝重重点头。\n\n　　“等等，你们俩不会也想逃单吧？！”张蕊突然夸张地尖叫，“外婆，我看贺林就是打肿脸充胖子，十万块钱的菜金，他一个臭送外卖的怎么可能付得起？一会儿他们俩也逃了，留我们在包厢里，最后钱还得我们出。”\n\n　　“小蕊说得没错。”楚樾一脸如梦方醒，“我监督他们买单，不会让他们跑了。”\n\n　　说罢，楚樾便起了身，跟在贺林身后，趾高气扬：“走吧！”\n\n　　“我也去。”\n\n　　“我也去！”\n\n　　楚家一群小辈儿见有好戏可看，哪里会放过，全都跟着楚樾，一起做了“监督员”。\n\n　　周兰脸色黑成了锅底，在心里把不知天高地厚的贺林骂了一万遍。狗东西，真不知道什么叫丢人吗？！\n\n　　她在桌子底下悄悄拨打陆海涛的电话，却始终没人接听。\n\n　　楚香凝心中有气，贺林却全不在意，带着她到了收银台，让她掏出玉坠，放在桌面上。\n\n　　“贺林，哪个地摊儿淘来的假货？”\n\n　　“你真当谁都跟你一样蠢吗？假货也想当十万块用？！”\n\n　　楚家人七嘴八舌地奚落贺林，楚樾笑得眼泪都快流出来了：“贺林，我跟你打个赌怎么样？如果你今天付不起账，就从我胯下钻过去。”\n\n　　“付得起，怎样？”贺林冷声问。\n\n　　楚香凝悄悄拉他衣袖，焦急地低声劝他：“别赌。”\n\n　　“别怕。”贺林轻声。\n\n　　“我不想看你因为我受胯下之辱。”楚香凝眼泪又涌了上来。\n\n　　“我不会输。”贺林笃定。\n\n　　“哈哈哈，真是太搞笑了！贺林，你不会真是个傻子吧？”楚樾一只脚踩到椅子上，“既然你这么想钻我裤裆，那我就大发慈悲地成全你。”\n\n　　楚家人一脸兴奋地等着看好戏。\n\n　　贺林面色平静，又问了一遍：“如果我付得起呢？”\n\n　　“如果你付得起，我就把总经理的位置让给楚香凝。”楚樾大声道。\n\n　　话音刚落，收银员便挂断了电话，双手将玉坠捧在手心里，对贺林说：“贺先生，我们老板有请。”\n\n　　老板？\n\n　　海云天的老板，海城首富，海东青？！\n\n　　楚樾雷劈了一般，一个字都说不出来了。\n\n　　楚家人个个目瞪口呆，看着贺林和楚香凝被恭恭敬敬地请去总裁办公室，而自己这些自视甚高的人却被拦在电梯口。"}
{"id":"6809880609473692167","title":"第4章 愿赌服输","content":"　　“他不会真付得起钱吧？”张蕊惊得双目滚圆。\n\n　　“大哥，如果贺林赌赢了，你的总经理之位……”\n\n　　“闭嘴！”楚樾额角沁出一层细汗，喉结上下滚动，狠狠咽了口唾沫。\n\n　　“大哥，你别担心。我猜海总一眼就能认出，贺林手里的玉是假货。”张蕊靠近楚樾，“他绝对不可能嬴。”\n\n　　“对对对，当面被海总识破，下场一定极惨。”\n\n　　楚樾面色稍微缓和，冷冷地说了句：“真希望他们被识破以后，直接被从楼顶扔下去。哼！”\n\n　　一行人议论一番，便悻悻地回到包厢。\n\n　　十分钟后，楚香凝拎着一个纸袋子，跟贺林一起回来，二人面上都没有笑容。\n\n　　“嘁，我就说，他一定付不出钱来！”张蕊夸张地尖叫，“贺林，愿赌服输，快从大哥胯下钻过去。”\n\n　　贺林微垂着脑袋，摆摆手：“那场赌局，只是一个玩笑而已。”\n\n　　“嘁，真是一个输不起的废物！”楚樾面上现出笑容，一只脚踏在椅子上，胯下留出一个拱形的空间，“我可没当它是玩笑！”\n\n　　“贺林，快钻！贺林，快钻！”一群小辈瞬间亢奋起来，拍着手起哄。\n\n　　周兰脸色一阵红一阵青，恨贺林恨得牙痒痒，冲着他就吼：“还不快钻？！”\n\n　　“我不会钻的。”贺林斩钉截铁地拒绝，“我在香凝面前受胯下之辱，还算是个男人吗？！”\n\n　　“你本来就不是个男人！”张蕊笑道。\n\n　　贺林掀起眼皮，扫她一眼：“你怎么知道？你试过？！”\n\n　　“贺林，你……”张蕊脸色瞬间铁青，一句话都说不出。\n\n　　一时之间，所有的楚家人都开口指责贺林，说他吃了熊心豹子胆，敢跟表姐开下流玩笑。\n\n　　众口铄金，贺林却全然不在意，只是安静地看向楚香凝，她眼眸低垂、卷翘的睫毛上沾着些许未干的泪珠，美得不可方物。\n\n　　一辈子都看不够。\n\n　　包厢里闹了一阵子，祝玲霜才老神在在地发话：“我楚家人，言出必行。既有赌约，就必须愿赌服输，毁约者，定逐出楚家，绝不留情！”\n\n　　一番话，仿若一记重锤，如雷贯耳。\n\n　　楚樾挑眉：“既然奶奶都发话了，就快点儿钻吧！”\n\n　　“是呀，贺林，作为上门儿女婿，你可以没骨气，但是不能不认账。赌输了就得认，不然，跟吃屎的狗有什么不同？！”张蕊迫不及待想看好戏。\n\n　　周兰想找条地缝钻下去的心都有了，厉声对楚香凝道：“离婚，今天必须跟他离婚！”\n\n　　楚香凝这才回过神来，恍然若梦地看向周兰：“妈，我们付完钱了。”\n\n　　“付什么付钱，还不快钻……你说什么？”周兰如遭雷劈，半天没再说出一个字。\n\n　　包厢里鸦雀无声，落针可闻。\n\n　　“你手上拿着的是什么？”周兰终于注意到了楚香凝手上的纸袋。\n\n　　“十万块，现金。”楚香凝将袋子打开，露出里面的大红钞票，“妈，贺林的玉坠卖了二十万。买完单，还剩十万块！”\n\n　　所有人的表情都僵在脸上。\n\n　　周兰喜出望外，一把夺过装钱的纸袋，抱在怀里，耸着鼻子使劲儿嗅金钱的味道。\n\n　　贺林的视线扫过楚家每一张脸，最终定格在楚樾身上：“既然奶奶都发话了，那么，愿赌服输，把总经理的位置让给香凝。否则，会被逐出楚家！”\n\n　　“我们楚家，什么时候轮到你说话的份儿？！”楚樾悔得肠子都青了，表面虚张声势心里却发毛，转头就对着祝玲霜撒娇，“奶奶，口头赌约，就是个玩笑而已，不算数。”\n\n　　楚樾其实没什么大本事，若不是作为长孙被祝玲霜偏爱，根本没本事坐上总经理的位置。\n\n　　“就是，嘴上说说而已，既然钱都付清了，那我们都回家吧！外婆都累了！”张蕊附和，拍楚樾马屁。\n\n　　楚香凝离开三年，回国后，再度看到自家亲戚卑鄙的嘴脸，心里膈应，不想说话。\n\n　　不过，贺林这次却不依不饶，当楚樾经过身旁时，忽然伸出手臂，拦住了他。\n\n　　“楚樾，是男人就兑现赌约。”\n\n　　关于他自己的事情，他都可以雁过无痕，一笑置之。\n\n　　可是，与楚香凝有关的事情，他比谁都更认真。\n\n　　他给过他反悔的机会，是他自己不要。\n\n　　楚樾没想到贺林敢拦他的路，一下子竟不知该如何回应，只能站在原地气得脸红脖子粗地瞪贺林。\n\n　　贺林也不退缩，坚持让他兑现赌约。\n\n　　祝玲霜快步走过来，猝不及防的，一记响亮的耳光，狠狠抽在贺林脸上。\n\n　　贺林怔住：“奶奶……”\n\n　　楚香凝也被吓到了，下意识地站到贺林身前，用身体挡住他：“奶奶，您说我们楚家人言出必行，愿赌服输，贺林他只不过是在让楚樾兑现赌约，并没有……”\n\n　　“闭嘴！”祝玲霜虽然年纪大，但是保养得当，身体硬朗，中气十足，“敢公然拦兄长的路，我老太太的巴掌打的就是一个目无尊长、不识尊卑！赌局的事情，以后都不许再提。”\n\n　　楚香凝被噎住，半晌没有回过神来。\n\n　　身为楚氏掌门人，年逾六旬的奶奶竟然可以在一众小辈儿面前出尔反尔，还如此理直气壮？！\n\n　　楚香凝震惊的同时，也终于明白了，爷爷去世时为什么要将她叫到床边，千叮咛万嘱咐让她务必守住楚氏。\n\n　　靠这群人，楚氏早晚得败光！\n\n　　楚香凝虽然脾气刚，但也从来都不是一个冲动的人。\n\n　　从小到大，自己家在楚氏的地位，害她经常被亲戚欺负，小小年纪就学会了察言观色，学会了隐忍。\n\n　　“贺林，我们走吧。”她把委屈吞进肚子里，轻轻拉了下贺林的衣角，转身向门外走去。\n\n　　楚香凝眼睛里又泛起泪光，看得贺林心疼得不行，可是，他也清楚，如果自己继续坚持，只会让她更难堪。\n\n　　楚家人浩浩荡荡地离开酒店后，周兰说她还有事情要办，让楚香凝和贺林先回家。\n\n　　穿过狭窄的弄堂，打开熟悉的家门，楚香凝觉得，阔别三年的家似乎变得整洁许多，也宽敞明亮了许多。\n\n　　周兰从不做家务，不用说，这一切都是贺林的功劳。\n\n　　贺林帮她将行李搬进房间，嘱咐她快点睡觉倒时差。\n\n　　刚要关门，就听到楚香凝说：“贺林，三年期满后，咱俩去民政局，把证换一下。”\n\n　　贺林的手僵在门把上，好半天才应了声：“好。”"}
{"id":"6810345761226621453","title":"第5章 不如一条狗","content":"　　他和楚香凝这一场婚姻，本就是契约，他没有任何理由能将她强行留在身边。\n\n　　“20万，我会一分不少还给你。只是，需要一些时间。”楚香凝说得很平静。\n\n　　贺林垂着头：“好。”\n\n　　他本想说不用还，可是，又窃窃地希望在他们离婚以后，自己和楚香凝还能因为某些原因继续保持联系。\n\n　　贺林苦笑，原来，楚香凝对他的好，其实并没有特殊意义。\n\n　　一个善良的女神，即便是面对流浪狗，也会展露出同样温暖的笑颜！\n\n　　是自己一厢情愿，罢了。\n\n　　直到贺林做好了晚餐，楚国雄夫妇才拎着大包小包，谈笑风生地回来，跟他们一起回来的，还有他们的二女儿，正在读高三的楚瑶。\n\n　　楚瑶穿淡蓝色校服，双肩包，高马尾，长得虽不及楚香凝好看，但是，一双又细又长的大长腿格外加分，就算评不上校花也是个班花级别。\n\n　　“爸、妈、楚瑶，你们回来了，快吃饭吧！”贺林将米饭一碗一碗地盛好，摆上桌，“我去叫香凝起床。”\n\n　　“不要叫她了。”周兰坐定在沙发上，一边喜笑颜开看今天新买的衣服，一边说道，“今晚家里要来客人，你就不要在家里吃饭了。”\n\n　　贺林解围裙的手滞了一下，心中酸涩：“好。”\n\n　　这是他在楚家的常态，每次只要有客人来，他就见不得人一样，必须躲出去。\n\n　　贺林下楼梯时，竟然迎面撞上了陆海涛。\n\n　　木质楼道很窄，二人相遇，必须侧身才能通行。\n\n　　贺林浑身僵住，好半天都没有让路，直到陆海涛开口嘲笑：“贺林，英雄救美的滋味儿很爽吗？别以为我不知道，你全身上下也就那一枚玉坠值点儿钱，现在玉坠都没了，你在楚家人面前就是一坨屎，还不让开？！”\n\n　　贺林反应过来：“你刚刚逃单，然后躲在暗处观察我们？！给我打电话的也是你？”\n\n　　陆海涛哈哈大笑：“你猜呢？”\n\n　　“好狗不挡路！”周兰打开门，呵斥贺林一句，命他让开，而后当着他的面儿笑迎陆海涛进门。\n\n　　经过贺林身边时，陆海涛手压在贺林肩上，压低声音道，“我真要感谢你，替我当冤大头！”\n\n　　贺林攥紧拳头，火气上涌。想要揭发他，可是话顶到喉咙里，又咽了回去。\n\n　　揭发他又怎么样呢？\n\n　　对于势力的人来讲，穷人的真心，远不及富人喂的屎！\n\n　　贺林转身，匆匆下楼。\n\n　　老旧的红砖弄堂，小路的中央停放着白色的宝马5系，车边围满了人。\n\n　　“呦，咱们这穷乡僻壤终于开进一台宝马车了呀？真是梧桐树上落下金凤凰嘞，你们谁知道这车是谁家的呀？”楚家楼下老邻居张姨，看得两眼发亮。\n\n　　穿汗衫拿蒲扇的刘大爷，一努嘴：“喏，就是二楼楚家女婿的。”\n\n　　“楚家女婿？！贺林？！”张姨笑得花枝乱颤，“老刘，你老年痴呆又犯了吧？就楚家那个废物，我跟你说，就算让他活一千年，我都不相信他能挣到这辆宝马车的钱！”\n\n　　“二楼女婿可不只一个。”刘大爷用蒲扇指着贺林，“你看，嗬，又被赶下楼了。喂，贺林，给人腾位置了呀？”\n\n　　“要不怎么说人周兰有本事呢？女婿都有备份儿的。”张姨哈哈大笑，“贺林，你今天夜里千万别回家呦！免得撞上你受不了的事情，也让床上的人尴尬不是？！”\n\n　　贺林拐了个弯儿，低头匆匆往前走，不想跟这群无聊的人争辩任何事。\n\n　　然而，眼前突然出现一个人，将他拦住：“贺林，我妈跟你说话呢，你他妈聋了吗？”\n\n　　贺林抬起头，看到了张浪。\n\n　　张浪是张云翠的私生子，长得肥头大耳，两百多斤，三十来岁不务正业，他妈做清洁工的那点儿工资一到手就被他吃光赌光，就这儿他妈还拿他当宝贝儿蛋儿来疼。\n\n　　张浪也不是没挣钱，不过，他挣钱的方法却是另辟蹊径。\n\n　　张浪从邻居下手，收整个弄堂的保护费。\n\n　　一开始，有几户拒缴，当天夜里“巧合”地全都煤气泄漏。后来，就没人敢反抗，每个月定期交给他二百块钱。\n\n　　张浪心烦意乱，手在腿侧捏成拳头：“让开。”\n\n　　“呦呵，敢这样跟我儿子说话？”张云翠讥笑，“小浪，狠狠揍他一顿，看他老实不老实！”\n\n　　贺林苦笑，真是什么样的娘养什么样的儿子。\n\n　　脑子里忽然现出一个让他心慌的念头，他抬起头看向楚家的窗户，楚香凝会不会真得遂了她妈的意？跟陆海涛……\n\n　　张浪拳头捏得“咔咔”响，真得动意要揍贺林一顿。\n\n　　他挥着拳头，一座山似地朝贺林冲过来，却被贺林一侧身，轻松躲过。\n\n　　张浪收不住力，摔了个狗啃泥。\n\n　　他脸上只是跄掉一块皮，流了点儿血，张云翠立刻跪在地上，抱住他，“心啊肝啊”得哭，搞得跟死了爹似的。\n\n　　“贺林，你这个混账东西，怎么能躲呢？！你看你把我儿子给摔成什么样子了？！”张云翠尖着嗓子，一双杏眼瞪出了火。\n\n　　贺林无语：“我不躲，难道傻兮兮站着给他揍？”\n\n　　“你一个被当狗使唤的上门儿女婿，我儿子揍你是看得起你！”张云翠火大，扶起儿子，“不对，我说错了。家里养条狗，吃饭时候还能趴在桌子底下捡点儿骨头吃。你看看你，吃饭时间被赶出来，给别的男人腾位置，狗都不如。”\n\n　　“老张话糙理不糙呀！”所有人都跟着哈哈大笑。\n\n　　楚香凝却意外地出现在楼梯口，斜着眼睛睨张云翠一眼：“张姨，你这是在编排谁不如你呢？”\n\n　　“我在说你家贺林。”张姨开口就答。\n\n　　话一出口，才发现楚香凝问话中的陷阱，邻居们哄笑，她老脸闹了个通红。\n\n　　“你……你……”张云翠气得说不成一句完整的话，“你”了半天，一甩头，“我跟你掰扯不着，我去找你妈说理去！”\n\n　　楚香凝从小就厉害，金齿银牙，弄堂里的老邻居没人能在嘴上占到她便宜。\n\n　　她瞄一眼张翠云身上橙色的工作服，笑道：“你尽管去，反正我这次回来就不走了。明天你出工的时候，我带着瓜子儿、口香糖，去街上探望您！”\n\n　　张云翠脸一白：“你……你……”\n\n　　最后也没说出个所以然来，带着自家儿子，灰溜溜地回家去了。\n\n　　在贺林的印象中，楚香凝是个温柔有礼的冰山美人儿，今儿第一次见她泼辣的一面，着实开了眼界。\n\n　　不过，他也着实佩服，全程没说一个脏字，就把张云翠那泼妇怼得急赤白脸。\n\n　　“伸手。”楚香凝走到贺林身前。\n\n　　贺林还在震惊之中，乖乖伸出手，楚香凝在他手心里写下一串电话号码：“以后别由着他们欺负，五分钟后打我电话。”\n\n　　说完，就匆匆上了楼。"}
{"id":"6810727831182508547","title":"第6章 我相信你","content":"　　贺林傻子一样呆立在楼下，好半天才回过神来，看着右手掌心里那串儿11位的数字，心里乐开了花。\n\n　　贺林走到巷子口，老洪照旧在傍晚出了馄饨摊儿。\n\n　　贺林跟他要了碗馄饨，就坐在马路牙子上，自己吃一口，喂阿敬一口。\n\n　　阿敬是贺林捡的一条流浪狗，通体雪白，偷偷养在家里天台，被周兰发现给扔了出去，幸亏老洪热心，帮着贺林收养了。\n\n　　老洪说，万物皆有灵，人活一世要懂得敬重生命，就叫它阿敬吧。\n\n　　阿敬两个多月了，正是欢实的时候，吃一口馄饨就欢天喜地地冲贺林摇尾巴，扑到他身上用粉嫩的小舌头舔他。\n\n　　贺林高高扬起手，生怕阿敬舔掉他手心里的字迹，五分钟一到，就迫不及待地拨通电话。\n\n　　听筒里响起提示音，贺林本能得紧张，心跳加速。\n\n　　电话一接通，对面就传来楚香凝的声音：“喂，一一呀！哦，好，我马上到。”\n\n　　果断，利落，挂断了电话。\n\n　　贺林盯着仅仅5秒钟的通话记录，哭笑不得，他发誓，这绝对是他这辈子打过的最快的一通电话。\n\n　　他还没想起来“一一”是谁，楚香凝就已经出现在他面前：“贺林，快带我走！”\n\n　　五分钟后，夜幕降临，贺林骑着他的破旧小电驴，带着楚香凝在江边晃悠。\n\n　　楚香凝一双紧致修长的白腿搭在电驴一侧，两手轻轻扶在贺林腰侧，回头率一级高。\n\n　　贺林心里美滋滋，就连江边的风似乎都散发着甜味儿。\n\n　　楚香凝话很少，坐在江边休息时，却看着气势恢宏的写字楼，忽然感慨一句：“贺林，你相信吗？总有一天，我要让楚氏也拥有一栋这种规模的办公楼！”\n\n　　贺林抬头，看到楼顶硕大的“易世”二字。\n\n　　旁边那栋矮了一半的老旧写字楼里，密密麻麻地填满了各式公司，楚氏只在其中租下了半层。\n\n　　贺林点头：“我相信。”\n\n　　他在楚香凝的眼中，看到了憧憬和野心，很自然得生出想要帮助她完成梦想的念头。\n\n　　刚要表明心意，楚香凝却忽然看向他：“贺林，你呢？你有什么梦想？”\n\n　　贺林呆了呆：“我希望，能永远陪在你身边。”\n\n　　楚香凝愣了一下，转向江面，没有说话。\n\n　　他们的婚姻还只剩一个月的期限，谈什么“永远”？\n\n　　而且，以楚香凝的心高气傲，也绝对不会允许一个窝囊废做自己的丈夫。\n\n　　除非，贺林能改变。\n\n　　不过，这些话，她都闷在心里，怕打击到贺林，没有说出来。\n\n　　半晌，说了句：“那你要好好努力才行哦！”\n\n　　贺林欣喜：“好！”\n\n　　二人在老洪的馄饨摊儿坐下，每人又吃了一碗馄饨，陆海涛的宝马还是横在弄堂里没走。\n\n　　周兰一个电话接一个电话催楚香凝回去。\n\n　　楚香凝蹙眉：“真是癞皮狗，也不看看几点了，还不走？！”\n\n　　蹲在一旁的阿敬：“汪。”\n\n　　楚香凝对陆海涛的态度，贺林心里已经有了数，自然很开心。\n\n　　他拿起手机，拨了一通电话。\n\n　　十分钟后，一辆黄色的拖车，缓缓开进弄堂。\n\n　　贺林给周兰打电话：“妈，陆海涛走了吗？我想回家了。”\n\n　　周兰：“他还没走。你回什么家？哪里是你家？我跟你讲，贺林，海涛今天夜里不走了，你不要回来！”\n\n　　贺林：“可是，我看他的车已经不在弄堂里了呀！难道不是他开走的？！”\n\n　　电话戛然而止。\n\n　　看着陆海涛跳着脚去追拖车，贺林和楚香凝躲在角落里，笑作一团。\n\n　　她靠他很近，街灯的微光洒在她脸上，美呆了。\n\n　　真想，亲一口。\n\n　　二人回到家时，毫不意外地见到了周兰的臭脸。\n\n　　意外的是，楚瑶也在耍脾气，把楚香凝的行李全都扔到客厅：“这是我的房间，谁都不准进！我必须自己睡一个房间！”\n\n　　周兰好言相劝：“瑶瑶，你房间是双层床，而且，你只有周末才回来住。听话，让你姐姐跟你住一间！”\n\n　　“不行！”楚瑶这儿，丝毫没有商量的余地。\n\n　　楚香凝尴尬地站在客厅里，轻抿双唇。\n\n　　“你别来烦我，让她去跟贺林睡！”楚瑶粗鲁地把周兰推出房间，“啪”地甩掉房门。\n\n　　周兰：“贺林算是什么东西，也配跟你姐睡一张床？他迟早要滚出去，我跟你讲，你这是在害你姐！”\n\n　　“我害她？”楚瑶隔着一张门板大叫，“她又不是没跟男人睡过！装什么清纯？！”\n\n　　客厅里，瞬间鸦雀无声。\n\n　　楚香凝低头站着，浑身止不住地颤栗，下嘴唇都快咬出血来：“妈，我没有！”\n\n　　贺林像是一个外人般，完全听不懂这家人在说什么。\n\n　　但是，他看得出，楚香凝急于证明自己，但是周兰却别开脸不看她，叹口气说：“唉，我相信就是了。”\n\n　　很显然，她并不相信自己的亲女儿。\n\n　　楚国雄黑脸坐在沙发上，一根接一根地抽烟，一句话都不说。\n\n　　“我相信你。”贺林笃定地对楚香凝说。\n\n　　楚香凝蓦地抬头看向贺林，眼底一片绯红。\n\n　　忽然有人敲门，晚上十点多，竟是大姑楚彩霞带着张蕊来了。\n\n　　“大姐，您怎么这么晚怎么过来了？”周兰开门的时候都惊了，这大姐一直嫌弃他们住得寒颤，十年未曾登门，今天吹来哪门子邪风？\n\n　　“怎么？我们楚家的房子，我来都不能来了？”楚彩霞阴阳怪气，“国雄，你们这个家改姓周了？”\n\n　　“没有，哪儿敢呀。”周兰赶忙接话道，她在大姑姐面前不敢跋扈，小心翼翼地陪着笑脸，转头就呵斥贺林，“快给大姑和表姐拿拖鞋！”\n\n　　贺林拿了拖鞋，周兰又命令他跪地上帮她们换上。\n\n　　贺林不肯，只是小心翼翼地将鞋子摆在她们脚边。\n\n　　楚彩霞以为他真得要帮自己换鞋，抬脚就踢在贺林的肩膀上：“什么脏东西，也配碰我的脚？！”\n\n　　贺林一个不妨，被踢得跌坐在地。\n\n　　楚香凝急了，忙跑去扶起贺林：“大姑，你做什么？”\n\n　　张蕊一脚将拖鞋踢飞出去老远，阴阳怪气：“连牌子都没有的塑料拖鞋谁敢往脚上穿呀？！会起脚气！贺林，你老实交代，你到底存了什么坏心眼儿？给我们拿这种毒拖鞋？！”\n\n　　毒拖鞋？！\n\n　　嫌脏您可以不来呀！\n\n　　楚香凝不能忍，刚要跟她理论，却被贺林拉住。\n\n　　“我没事。”他低声道。\n\n　　楚香凝刚回国，想回楚氏上班，最不能得罪的就是眼前这两位。\n\n　　楚彩霞小人得志，鼻子里冷哼一声，直接穿着鞋子踩进客厅：“这么破的房子，居然还能住人？也是个奇迹了！”\n\n　　周兰气得满脸通红，也不敢回嘴，只是拿眼神狠狠剜贺林。\n\n　　“大姐，您坐。”楚国雄快速铺平刚刚坐皱了的沙发垫子。\n\n　　楚彩霞瞄沙发一眼，一脸嫌弃：“五千块前以下的沙发，我根本不会坐的。”\n\n　　楚国雄尴尬地搓手，一脸局促。\n\n　　楚彩霞：“我也懒得跟你们废话，直接说吧，我这次来呢，就是来给你们送样东西。”"}
{"id":"6811038079265014280","title":"第7章 岳母想要金龟婿","content":"　　周兰一听大姐要送礼，眼睛都放光。\n\n　　楚彩霞的手伸进包包里，掏了半天，却掏出一张大红喜帖，往茶几上一丢：“香凝，你不是说你姐姐不结婚，你就不敢二婚吗？如你所愿，你姐夫可是IT行业的精英，年薪百万的高管。就看你，离开这个货，能找个什么样的下家了。”\n\n　　这个货，当然是指贺林。\n\n　　周兰打开请柬，入目便是段名扬和张蕊的婚纱照。\n\n　　“恭喜姐姐，恭喜蕊蕊，下个月就结婚了呀！好快！”周兰隐隐奉承，话锋一转，“海涛虽然没有名扬本事，但胜在家底厚实，对我家香凝也是真心。蕊蕊，你在哪家酒店办婚礼呀？如果好的话，我们以后办事儿，也去预约。”\n\n　　亲妈又当着她的面儿拿陆海涛装点门面，让别人怎么想？真当她楚香凝是人尽可夫的女人吗？！\n\n　　楚香凝被贺林拉着，站在角落，忍无可忍，几次想插话，都被贺林拉住。\n\n　　楚香凝刚回国，在楚氏没有根基，如果想回楚氏工作的话，这两个人，现在还不可以得罪。\n\n　　楚彩霞的眼睛在屋子里溜溜一转，忽然问道：“香凝现在是跟贺林住一屋吗？”\n\n　　一家人，皆是愣住。\n\n　　张蕊：“该不会跟贺林分房睡，还惦记我家名扬吧？”\n\n　　贺林：“？”\n\n　　楚香凝气得小脸俏白，嘴唇微微颤抖：“表姐，三年前你诬陷我和段名扬有私情。我远走欧洲三年，还证明不了我的清白吗？我跟贺林结婚，还证明不了我的清白吗？你到底要冤枉我到什么时候？”\n\n　　联想到楚瑶之前说过的话，贺林似乎明白了什么。\n\n　　张蕊：“你自己做过什么，自己心里清楚。我今天把话撂这里，除非你结婚生子、年老色衰，像你妈一样每天呆在家里做一个黄脸婆，否则，我永远都不会原谅你！”\n\n　　周兰的脸刷得黑成了锅底。\n\n　　“我现在要去你房间检查，看你是不是真得跟贺林睡在一起了！”张蕊冲周兰一挑眉，“小舅妈，他们住哪屋？”\n\n　　周兰憋一肚子火，却只能往肚子里咽，恨只能恨自己老公不争气，贺林那蠢货更是拖后腿！\n\n　　“哈哈，大姐。你们娘俩先坐会儿，我上去收拾一下。小年轻的房间奇奇怪怪的什么都有，你们要是直接上去，看到什么不该看到的东西就不好了。”周兰皮笑肉不笑，转头在贺林胳膊上使劲儿拧了一把，“还不把香凝行李抬上去。”\n\n　　上？\n\n　　楚香凝一直没搞懂，周兰为什么一直要用“上”这个字。\n\n　　直到，看着亲娘打开了阳台的门，门后是一条由户外通向天台的铁楼梯。\n\n　　铁楼梯随脚步发出惊悚的“嘎吱”声，楚香凝惊讶地发现，自家楼顶竟多出了一间蓝铁皮搭建的小屋子。\n\n　　即便已经到了深夜，夜风习习透着凉爽，可是，被火辣的太阳炙烤一整天的铁屋子，一进去就像是蒸桑拿一样。\n\n　　屋里只有简陋的家具，没有空调，靠墙放着一台老旧的摇头扇。\n\n　　楚香凝记得，那台风扇还是周兰的嫁妆，用了二十几年，扇叶上锈迹斑斑。\n\n　　“妈，你就让贺林住这里？”楚香凝抑制不住要对周兰发火。\n\n　　周兰颐指气使地命令贺林收拾房间，自己嫌热，跑到铁屋外去吹风。\n\n　　“啧啧啧，你招了个废物回来，还指望我拿他当祖宗供着呀？”周兰气得胸口上下起伏，“怎么？楚彩霞欺负我，你也要指责我呀？你们都姓楚，就我一个外人，行了吧？”\n\n　　说着，周兰竟呜呜地哭出声来。\n\n　　周兰有心脏病，高血压，楚香凝不敢激她。\n\n　　“妈，我不是这个意思。我是想说，咱们不是还有一间房吗？为什么不给贺林住？”楚香凝放柔了声音。\n\n　　周兰停住哭声，轻飘飘回一句：“哦，那间房租出去了。”\n\n　　“租……？”楚香凝惊掉下巴，“你宁愿把房子租出去，也不给贺林住？妈，他是我老公啊！”\n\n　　贺林满头大汗地收拾房子，话音入耳，忽得愣住。\n\n　　老公……\n\n　　周兰：“狗屁老公，香凝，我跟你讲，你必须要跟那个废物离婚，然后找一个能帮助到咱们家的金龟婿！我看海涛就很好。”\n\n　　“陆海涛哪里好？他今天请顿饭都能逃单！”楚香凝反驳，“他人品不行！”\n\n　　“他有事耽误了而已，不要上纲上线的。”周兰替陆海涛说话，忽然喜滋滋地从兜里摸出一个红锦荣的小盒子，“你看，他今天专门选了钻石耳钉送给我！海涛说，这可是老龙翔的限量版，咱们海城仅此一对儿，他花了好大的心思才买到的。”\n\n　　楚香凝无奈地撇撇嘴，懒得看那耳钉，忽然想起什么事。\n\n　　“对了，妈，贺林卖玉坠剩下的十万块钱呢？”楚香凝摊开掌心，“你把它给我，我要还给贺林。”\n\n　　周兰支支吾吾：“香凝，你傻不傻？你跟贺林是夫妻，贺林的钱就是你的钱。既然是你的钱了，还要妈妈还呀？”\n\n　　说完，不待楚香凝反应，立刻跑下楼去。\n\n　　贺林收拾好房间出来，就看到楚香凝目瞪口呆，一副三观受到重击的表情。\n\n　　看到贺林，楚香凝有些尴尬：“贺林，你放心，我一定跟我妈把钱讨回来。”\n\n　　贺林摆摆手：“钱不钱的，倒是不着急。我怎么看着，陆海涛的那副钻石耳坠，是假的？！”\n\n　　楚香凝惊讶：“不会吧？我刚刚看得很清楚，那副耳钉上面确实有老龙翔的标签。”\n\n　　贺林犹疑，不敢确信：“灯光太暗，我也看不太真切。”\n\n　　楚香凝本能得以为贺林是在嫉妒陆海涛，她最反感喜欢挑拨离间、随意中伤别人的行为。\n\n　　贺林，怎么变成这副嘴脸了？\n\n　　楚彩霞母女如同圣驾降临一般，将天台的小铁屋里里外外检查一遍。\n\n　　两人的私人物品都在，床虽然小，但上面并排摆着两个枕头。\n\n　　张蕊翻乱了全部抽屉，而后就开始嘲笑贺林：“都说小别胜新婚，三年不见，你不会连那功能都丧失了吧？连最重要的东西都没准备。这可不行，香凝要是得不到满足，可是容易被外面的野男人勾走呦！”"}
{"id":"6811407873680081412","title":"第8章 幸福来得太突然","content":"　　最重要的东西？\n\n　　贺林和楚香凝面面相觑。\n\n　　随后，张蕊就丢下一个盒子，扬长而去。\n\n　　很明显，楚彩霞母女半夜登门，除了送喜帖外，最大的目的就是来检查楚香凝是否真得和贺林同房而居。\n\n　　张蕊容貌普通，从小就把楚香凝当成假想敌，尤其是，段名扬在她身上释放那次不由自主地喊了楚香凝的名字，自此，她心里便像是扎了一根针似的，再也无法平静。\n\n　　母女二人走后，周兰怕女儿再跟她提十万块钱的事儿，就没再上来过。\n\n　　贺林和楚香凝相对而坐，大眼儿瞪小眼儿地盯着床上那个红色的盒子，尴尬到爆。\n\n　　自诩清纯的张蕊，竟然送了他们一盒TT？！\n\n　　贺林：“咳咳……我给收起来吧。”\n\n　　楚香凝小脸儿通红：“收起来做什么？难道你还留着用？！立刻扔掉！”\n\n　　“哦。”贺林失望，伸手去拿那盒子。\n\n　　“等等。”楚香凝心思一转，抢先拿了盒子，打开，从里面取出一个丢给贺林。\n\n　　贺林捏着那玩意儿，艰难地咽了口口水：“……”\n\n　　幸福来得太突然了！\n\n　　楚香凝把盒子放进抽屉：“张蕊心眼儿多，以后难免不来查房。这东西，得一个一个得扔，不能让她起疑！”\n\n　　“……哦！”贺林眼睛一转，笑嘻嘻地问她，“就说一次用完一盒，不行吗？！”\n\n　　楚香凝一双杏目瞪向贺林，脸红到耳根：“滚！”\n\n　　折腾了一整天，连时差都没来得及倒的楚香凝，一沾枕头就睡着了。\n\n　　贺林坐在椅子上，借着月光，仔仔细细地看着她。\n\n　　月光之下，楚香凝的大腿白得泛光，翻身时T恤的衣摆上纵，露出纤细柔嫩的腰肢，再往上便是盈盈一握的隆起……\n\n　　贺林口干舌燥。\n\n　　“傻女人，也太没有安全意识了！”贺林苦笑，她这哪里是在睡觉，简直是在纵火，不动一兵一卒就把他折磨得死去活来。\n\n　　他不能伤害她，却也不能离开。\n\n　　楚香凝有轻微哮喘，不能点蚊香。贺林只能一边拿着蒲扇帮楚香凝扇风，一边手疾眼快地拍死敢碰他女人的所有蚊子！\n\n　　一夜无眠。\n\n　　次日，贺林先下楼，偶然间听到周兰和楚瑶的对话。\n\n　　楚瑶：“妈，你都想换女婿了，怎么还让姐姐跟贺林睡？不怕他们发生点儿什么？”\n\n　　“怕什么？反正香凝已经不是处女了。”周兰无所谓地道。\n\n　　贺林无语，这是亲妈该说的话吗？\n\n　　楚香凝起晚了，来不及吃早餐，贺林就骑着小电驴送她去楚氏报到。\n\n　　本想陪她进去，但楚香凝不许：“贺林，我并没有恶意，但我也不会敷衍你，你跟我一起进楚氏，对于我只会起反作用，你懂吗？”\n\n　　贺林垂下头：“你进去吧，下班我再来接你。”\n\n　　楚香凝有些生气：“你成天很闲吗？”\n\n　　25岁的男人，就不知道拼自己的事业吗？\n\n　　如果他一直没有份儿正经工作，楚香凝很担心离婚以后他连自己都养不活！\n\n　　二人不欢而散，贺林叹口气，走进一旁的面馆，拎了份阳春面，走进隔壁易世大楼。\n\n　　总裁室内，贺林身穿廉价的外卖服，坐在昂贵的真皮沙发上吸溜着面条。\n\n　　易世执行总裁魏青一脸愤怒：“贺林，我求求你，像个有钱人的样子行不行？整个易世都是你的，你为什么还甘愿做楚家的废物女婿？！”\n\n　　“时机未到。”贺林吃着面，随手在电脑上摁下几个按键，优化了整个系统。\n\n　　三年前，贺林设计的UP系统获得国际大奖。\n\n　　借助丰厚的奖金和蜂拥而来的天使投资，易世拔地而起。\n\n　　目前，UP系统已经占领了电子领域90%的市场，与此同时，易世开发的电子竞技游戏更是风靡全球。\n\n　　而贺林因为要照顾楚家老小，只有趁着送外卖的机会，才能来易世工作一会儿。\n\n　　“什么时候才是时机到了？”魏青问。\n\n　　贺林走到床边，俯视着楚氏所在的老旧写字楼：“等她真正爱上我。”\n\n　　贺林的父亲曾经因为太过有钱，而被别有用心的拜金女骗得极惨。他以全部的人生经验警告儿子，在一个女人真正爱上你之前，一定不要露出你的财富。\n\n　　否则，你永远不会知道她到底爱的是你的人，还是你的钱。\n\n　　“拜托，你直接把堆成小山的钞票摆在她面前，她对你的爱绝对汹涌澎湃、黄河泛滥！一发不可收拾！”魏青替他着急。\n\n　　贺林不屑：“你先有一场能维持三个月以上的感情，再来给我当情感导师！”\n\n　　魏青可是每次都掏心又掏钱，可是，结果呢，还不是次次遇渣女？\n\n　　上一个女朋友跟魏青出国度假的时候，都能抽出间隙跟外国佬搞一次。\n\n　　贺林惦念着楚香凝还没吃早餐，没在办公室待多久，就急着离开。\n\n　　“贺林？！”\n\n　　贺林刚走出总裁办公室，就听到有人喊他的名字，一转头，就看到了段名扬。\n\n　　“真的是你呀！送外卖赚钱？好辛苦呀！”段名扬端着杯咖啡，从茶水房出来，身后跟着两个同事。\n\n　　“段总，他就是海城闻名的废物女婿？”\n\n　　“真是百闻不如一见，楚香凝跟他在一起，真有种潘金莲配武大郎的既视感呢！”\n\n　　“那么，问题来了，谁是西门大官人呢？”\n\n　　两个同事意味深长地看向段名扬。\n\n　　段名扬哈哈一笑，用一种“总有一天我会睡到你老婆”的眼神睨着贺林：“软饭吃着不香了吗？哦，不，是楚香凝把你玩儿腻了，不愿意再养着你了。”\n\n　　“看你细皮嫩肉的，送外卖多累呀！我倒是想到一个相当适合你的职业，室内，不累，钱还多！”\n\n　　“段总说的不会是……”其中一人附和。\n\n　　“哈哈哈，就是卖屁股！”段名扬笑得极为嚣张。\n\n　　贺林冷眼看着他：“说完了吗？”\n\n　　“没说完，怎么了？难道你还敢打我？！”段名扬冲贺林挥动拳头，被贺林轻轻躲过。\n\n　　“说完了的话，你老板找你。”贺林不紧不慢地说道。\n\n　　果然，魏青站在总裁室门口，一脸阴沉地瞪向段名扬：“跟我进来！”\n\n　　贺林走出易世，给魏青发了一条微信：不许解雇他。\n\n　　他就是要把段名扬留在自己的眼皮子底下，这样，才能保证楚香凝的安全。"}
{"id":"6811683049143534084","title":"第9章 贺林的面子价值三亿","content":"　　贺林买了稻香村最正宗的糕点，送到楚氏前台。\n\n　　“麻烦，帮我送给楚香凝。”\n\n　　“楚小姐刚刚离开！”前台回答道。\n\n　　贺林追到公交站台，远远地看到楚香凝蹲在站台后面，双手抱着膝盖，无声地哭泣。\n\n　　他的手心里瞬间沁出一层薄汗，犹豫着走过去。\n\n　　楚香凝一看到他，立刻站起，转身擦干眼泪，假装无事。\n\n　　“你不要用这种同情的眼神看着我，我会很尴尬！”楚香凝道。\n\n　　“不是同情，是心疼。”贺林走过去，第一枚糕点到楚香凝手中，“不论发生了什么，你只需要做两件事。先吃饱，然后再告诉我。”\n\n　　楚香凝微微一愣，今天的贺林给她一种特别不一样的感觉。似乎，特别适合依靠！\n\n　　想到这儿，她又觉得自己超白痴。\n\n　　他是贺林，他什么都做不了。\n\n　　楚香凝吃完一颗绿豆糕的工夫，便已经说完了事情的整个经过。\n\n　　楚香凝今天来楚氏任职，人事总监张蕊让她做前台。\n\n　　作为双硕士学历的海归精英，楚香凝自是不干，找到奶奶祝玲霜说理。\n\n　　祝玲霜说是公司没有空缺，如果楚香凝不愿意做前台的话，就先回家，等公司有空缺了，再回来。\n\n　　明摆着将楚香凝拒于楚氏门外。\n\n　　楚香凝强势地搬出当初他们逼她远走时的承诺：“奶奶，你们说过，只要我能离开三年，再回来，就相信我的清白，让我回楚氏工作！现在我回来了，你们要反悔吗？”\n\n　　祝玲霜尴尬，楚樾灵机一动，出了一个馊主意：“奶奶，城东店经营不善，即将倒闭。楚香凝话里话外都把自己当精英，何不派她去城东店当店长？”\n\n　　“如果你能在一个月内，把城东店的销量做到十万台。那么，我就放一千响的鞭炮欢迎你回楚氏！否则，就自谋生路，永远不要提再回楚氏的话！”\n\n　　楚香凝一气之下，应下赌局。\n\n　　贺林：“我相信你一定做得到！”\n\n　　楚香凝眼角挂着一滴眼泪：“说什么傻话，贺林，你知道十万台是什么概念吗？楚氏旗下业绩最好的手机店，半年的销量，也不足十万台。”\n\n　　“明知赌局无耻，你为何要答应？”贺林问。\n\n　　楚香凝默了片刻，苦笑：“不答应，又能怎么办呢？我答应爷爷要守住楚氏，总得想个办法回去啊！”\n\n　　贺林：“我会帮你赢得赌局。”\n\n　　“你？！”楚香凝自然不相信贺林有这种神通，眼神黯淡下去，“走一步看一步吧。”\n\n　　当天下午，楚香凝去城东店上班。\n\n　　店里果然一片萧条，仅有的五名店员，三人在打瞌睡，两人在打游戏，对楚香凝也是爱理不理，一副坐等店铺倒闭、另谋下家的姿态。\n\n　　楚香凝新官上任三把火，火速整肃了店规，气势才稍稍好转。\n\n　　下午，楚香凝收到一条来自贺林的微信，是一个电话号码，备注是“易世——魏青”。\n\n　　电话打过来：“我听说易世为了研发新一代手机系统，要采购一批用于测试的新手机，整整十万台。你可以去找魏青谈谈。”\n\n　　楚香凝惊讶：“你怎么会认识魏总？”\n\n　　在互联网行业，魏青可是享誉全球的新贵。即便在楚香凝心里，他都是高不可攀的存在。\n\n　　贺林笑得有些尴尬：“香凝，你忘了吗？我和魏青是同班同学。”\n\n　　楚香凝这才想起来，当初贺林和魏青可是一对好基友。如今，仅仅过去三年，身份竟是云泥之别，连她都忘了这二人之间的关系。\n\n　　楚香凝手心微微出汗：“可是，就凭一个电话号码，他真能把单子给我吗？”\n\n　　“不试试怎么知道？”贺林说。\n\n　　楚香凝立刻去公司，跟祝玲霜申请优惠政策时，楚氏正在开家族会议，除了楚国雄夫妇以外的所有楚家人，全部在场。\n\n　　“楚香凝，你是国外回来的时差还没倒完？脑子还晕，拎不清吧？”楚樾一听楚香凝要去找易世谈合作，就笑得合不拢嘴，“你今天要是能见到魏总，我脑袋拧下来，给你当球踢！”\n\n　　楚香凝：“我不喜欢踢球，如果你真有诚意的话，赌约就换成你总经理的位子。你敢吗？”\n\n　　楚樾喉头一滞，不敢答话。\n\n　　张蕊：“我拿我人事总监的位子，跟你赌！如果你赌输了，立刻离开海城，永远不许再回来。”\n\n　　看到楚香凝越来越漂亮，赵蕊始终没有安全感。\n\n　　对她而言，这女人还是离段名扬越远越好。\n\n　　楚香凝冷笑：“人事的活儿，我看不上。”\n\n　　张蕊脸色一沉，气呼呼地坐回椅子上：“看来，你对这一次的合作已经有了把握。假惺惺地来找奶奶要优惠政策，明摆着就是来炫耀。看一看你楚香凝多有本事，楚家上下多年都没拿下的大客户，你一回国就能合作！”\n\n　　张蕊阴阳怪气的一句话，像是一颗子弹，打进每个人心里。\n\n　　祝玲霜不得不多想一层，因为，她也曾亲自去易世谈过合作。可是，在易世等了一整天，连魏青的面儿都没见到。\n\n　　如果，楚香凝一回国就能拿到易世的单子，对楚氏是好事，而无疑也狠狠地打了她的脸！\n\n　　她心中一番忖度，道：“十万台手机，可以给到九五折的优惠。”\n\n　　“九五折？”楚香凝以为自己听错了，“奶奶，普通顾客到卖场买一台手机，也能拿到这个优惠力度。这单可是十万台的量！”\n\n　　祝玲霜：“我还没老到老眼昏花的程度，香凝，你不是一直想证明自己的实力吗？拿着极大的优惠力度去谈生意，任何人都会。用正常的价格去谈困难的单子，才是实力的体现！”\n\n　　楚香凝简直不知道自己是以什么样的表情走出楚氏，站在易世楼下犹豫再三，才鼓起勇气，走进去。\n\n　　在前台说明来意，竟然很顺利地被带进总裁室。\n\n　　“香凝，你来啦！”魏青热络地招呼她坐，让秘书泡咖啡。\n\n　　楚香凝如坐针毡，九五折的优惠，算个狗屁优惠？！她的脸烧得滚烫！\n\n　　“我这次来……”她努力鼓足勇气。\n\n　　“你的来意贺林已经跟我讲了。”魏青笑道，“十万台手机，说实话，即便是易世，都很难消化。但是，看在贺林的面子上，这单子，我签了。”\n\n　　出乎意料得顺利，楚香凝自己都惊到了，甚至脱口而出：“贺林的面子，值十万台手机？”\n\n　　以平均一台三千块的价格计算的话，这单起码三个亿！\n\n　　魏青眉心微蹙，往椅背上一靠，双腿交叠：“香凝，你可千万不要看不起你老公。”"}
{"id":"6812223791674950158","title":"第10章 一定给香凝买房","content":"　　楚香凝以为，魏青只是不计阶层差距，还把贺林当朋友，除了对魏青更加敬重以外，也没多想。\n\n　　说到九五折折扣时，楚香凝红透了耳根儿。\n\n　　结果，人家魏青竟然摆摆手，说：“不用打折，我们易世不缺那点儿钱，通通原价买入！”\n\n　　楚香凝惊喜：“魏总，多谢！”\n\n　　约好下次再来签正式合同，楚香凝走出办公室时，只感觉像是走在云层之上，整个人都有点儿恍惚。\n\n　　忽然听到有人叫她名字，转头就看到了段名扬。\n\n　　她秀眉微蹙，三年不见，这个男人还是令她倒足了胃口。\n\n　　“香凝，你回国啦！”段名扬很惊喜，小跑着到楚香凝身旁，“你来易世是来应聘吗？我可以帮你！”\n\n　　“不用，谢谢！”楚香凝冷着一张脸，跟他保持距离，“你别再害我，我就谢天谢地！”\n\n　　三年前，因为他的一时口误，她就被迫害到有家不能回。\n\n　　现在，他又想干什么？\n\n　　段名扬上午被魏青叫进总裁办，狠狠地训斥一顿。这笔账，他全都记在了贺林头上，现在，再见到楚香凝，而且她越发得漂亮，让他心痒难耐。\n\n　　他发誓，一定要绿了贺林。\n\n　　“香凝，别跟着那个窝囊废了，做我的女人，我保证，能让你过得逍遥自在，不再受楚家人欺负！”他欺身向前，将楚香凝挤到墙角。\n\n　　楚香凝冷笑：“你一个快结婚的人了，能不能收敛点儿？”\n\n　　“不能。”段名扬自恋得以为楚香凝是在计较名分，“除了婚姻以外，我能给你所有的一切！那个窝囊废，肯定满足不了你！你现在比三年前更漂亮，更有味道，真是令人忍受不了！”\n\n　　段名扬越说越露骨，楚香凝阵阵作呕，忽然转头看向别处：“魏总，救我！”\n\n　　魏青站在总裁室门口，黑着脸瞪向段名扬：“你这个混蛋，给我滚进来！”\n\n　　段名扬：“……”\n\n　　*\n\n　　贺林买了好多菜，高高兴兴地在厨房里忙活。\n\n　　晚饭时，楚香凝回来，果然带来了好消息。\n\n　　周兰高兴地给她夹排骨：“我闺女就是能干！来，吃块排骨补一补。”\n\n　　“说实话，这单子全靠贺林帮了大忙，诶？贺林呢？”她只顾着开心，才发现饭桌上只有一家三口，楚瑶住校不在家，而贺林竟然搬了个小板凳，坐在厨房里。\n\n　　“贺林，你怎么在那儿呀？快到桌子这儿吃饭！”楚香凝喊他。\n\n　　周兰搁下筷子：“他什么身份，也配上桌吃饭？！”\n\n　　楚香凝一愣，才明白过来，贺林在她家三年，都是在那潮湿逼仄的厨房里吃的饭。\n\n　　“妈，贺林再没钱，他也是我老公。”楚香凝三观极正，“你如何待他，就是如何待我，如果不让贺林上桌吃饭，那么，我也不吃了。”\n\n　　一听宝贝闺女不愿意吃饭，周兰脸色就变了，嗫喏半天，脸涨成猪肝色，朝厨房吼一句：“滚出来吃饭！”\n\n　　贺林胸有成竹，面上却无一丝表露，拎着小板凳走到饭桌边。\n\n　　楚香凝：“坐椅子。”\n\n　　“好。”\n\n　　入楚家三年以来，贺林第一次上了饭桌。\n\n　　周兰脸色难看到无法描述，整顿饭都在话里藏针地讽刺贺林。\n\n　　楚香凝实在看不下去：“妈，我能谈下这单生意，全都亏了贺林，你知道吗？易世的总裁，是贺林的同学！”\n\n　　周兰猛地抬起头来，眼睛瞪得滚圆，嘴里叼着的排骨差点儿掉到地上。\n\n　　“易世总裁跟贺林是同学？”周兰难以置信，忽然问了一句，“那他一定很年轻吧？”\n\n　　楚香凝：“应该跟我们同岁。”\n\n　　周兰看看楚香凝，又看看贺林，心中忽然升腾起一股兴奋劲儿来。\n\n　　“他结婚了吗？”\n\n　　“没有。”楚香凝没有多想，吃着贺林做的鱼，发现贺林的厨艺真不错。\n\n　　周兰殷切地望着女儿的脸，激动得两眼放光：“香凝，妈知道你一直对海涛没感觉。如果你喜欢易世总裁，妈也不拦着，举双手双脚赞成。对吧？国雄？”\n\n　　周兰瞟楚国雄一眼，楚国雄鼻子里发出一声低沉的“嗯”。\n\n　　“妈，你说什么呢？我已经结婚了！”楚香凝嗔怪周兰，余光里打量着贺林的表情，她从小接受良好的教育，当面打人脸这种事，她做不出来。\n\n　　“你？结婚？跟这个废物呀？！”周兰不屑地瞟贺林一眼，“他有什么？除了模样长得周正一些，要房没房，要车没车，到现在还靠我们家养着他！我跟你说，香凝，你认这个废物，我可不认这女婿！婚必须得离，你也必须找个更好的男人回来！把这废物扫地出门，他在我面前多待一秒，我都觉得恶心。”\n\n　　“妈！”楚香凝秀眉微蹙，急着打断周兰的话。\n\n　　她和贺林是契约婚姻，她离家三年，家里被照顾得这么好，已经很感谢贺林了。\n\n　　“还知道我是你妈呀？！”周兰怪里怪气地反问她，“知道我是你妈，就找个金龟婿回来，好好孝敬我！”\n\n　　楚香凝低下头，默默看向贺林，他一直安静地低头吃饭，就好像周兰一口一个“废物”叫得不是他一样。\n\n　　她在心里默默叹口气，今天对贺林刚刚燃起的希望瞬间消散，只想最后一个月的婚期赶快结束，贺林真是太窝囊了。\n\n　　贺林吃光了碗里最后一粒米，才终于抬起头来：“妈，你放心，我一定给香凝买房。”\n\n　　周兰像是听到天底下最好笑的笑话，仰头哈哈大笑：“贺林，你少在我面前打肿脸充胖子！买房？以你的工资，在海城连一间茅厕都买不起！你结婚的时候，连颗钻戒都没给香凝买！一坨狗屎，冒充什么金坷垃，真当我周兰是好骗的？！别以为你说买房，我就会再给你三五年的时间，让你继续在我们家当女婿！我告诉你，门儿都没有！离婚，明天就把婚给离了！”\n\n　　周兰说着就跑回房间，再出来时，手里拿着二人的结婚证和户口本。\n\n　　“香凝，明天就去跟这废物把婚离了。”周兰把结婚证拍在桌子上，手心向上朝向楚香凝，话锋一转，“把易世总裁的电话给我。”\n\n　　楚香凝一脸懵：“干嘛？”\n\n　　周兰：“你傻呀？他跟你签订单，连优惠都不要，说明什么？说明他看上你啦！我的傻闺女呦，你要走大运啦！快把他电话给我，我给我未来女婿打个电话，沟通一下感情。”\n\n　　楚香凝被自家老妈的逻辑，雷得外焦里嫩。\n\n　　性感的樱桃小嘴微微张着，半天没能说出一句话来。\n\n　　贺林默默地洗碗擦桌，一切都忙完后，问楚香凝：“有空吗？我带你出去买点东西。”\n\n　　周兰正嗑着瓜子看电视，闻言，一口瓜子片吐在茶几上：“狗东西，你少装x！你打算带我闺女买什么？”\n\n　　“结婚钻戒。”贺林淡淡地回答。"}
{"id":"6812579445308654091","title":"第11章 人不怕穷但怕比较","content":"　　贺林说，要带楚香凝去买结婚钻戒。\n\n　　此话一出，房子里的一家三口，全都愣住了。\n\n　　周兰呆愣半天，突然捂住肚子，笑个没完，一只手不停地推女儿：“去去去，去跟这个废物买钻戒。他恐怕这辈子都没进过金店大门，以为钻戒像玻璃珠子一样便宜呢！让他给你买个一克拉以上的钻戒，买小了，立刻跟他离婚！”\n\n　　周兰一边嘲讽贺林，一边半真半假地推楚香凝出门。\n\n　　看着周兰关了家门，楚国雄疑惑地问她：“你明知贺林买不起钻戒，还让香凝跟他一起去？”\n\n　　周兰：“香凝心眼儿太实在，不让她丢几次人，还当那废物宝贝一样捧在手心里呢！你等着看，等她晚上哭着回来，明天我就让海涛带她买个大钻戒，她就知道谁好了！明天晚上她一定不回来睡，我就心安理得地撵贺林滚蛋！”\n\n　　“海涛？你刚刚不是又看上易世总裁了吗？”楚国雄站起身，准备出去上班，“赶贺林走，扫地做饭的活儿都你做啊，我可不做！”\n\n　　楚国雄年轻时不学无术，老了身上也没留下什么本事，只能在一家工地找了个临时工，当夜班保安。\n\n　　周兰抓起一把瓜子皮，扔向楚国雄。\n\n　　“瞧你那点儿出息！香凝给咱找了金龟婿，咱们就搬出去住大房子、请保姆！谁还做家务？！”\n\n　　楚国雄愣了愣，笑着问：“陆海涛真能给咱买大房子？请保姆？”\n\n　　“陆海涛能不能我不知道，易世总裁一定钱多得花不完！”周兰两只脚翘到茶几上，怡然自得地畅想，“咱们吃碗里的看锅里的，反正，不论哪一碗饭，都比贺林那碗馊掉的狗食强万万倍！”\n\n　　*\n\n　　贺林骑着小电炉，直接载楚香凝到了海城最繁华的购物中心——蓝海天地。\n\n　　贺林从不逛街，带着楚香凝在霓虹焕彩的购物大楼里转了好几圈，才找到珠宝店集中的区域。\n\n　　电视里看过的珠宝品牌，这里几乎都有。\n\n　　“喜欢哪个牌子？我们去看。”贺林回头，问楚香凝。\n\n　　楚香凝皱眉：“贺林，你不会当真吧？你知道一克拉钻戒什么价格吗？即便是品牌最低档、纯净度最差的钻戒，也要三万以上！这里的品牌钻戒，一克拉起码二十万起步。贺林，你买不起的！”\n\n　　贺林被吓到，说实话，在此之前，他还真不知道那些亮晶晶的破石头竟然卖这么贵。\n\n　　看到贺林愣住，楚香凝叹口气：“走吧，贺林。”\n\n　　说完，她就迈着两条修长的腿，转身朝商场出口的方向走。\n\n　　然而，没走几步，却忽然被人拉住了包包的带子，回头就看到贺林冲她笑。\n\n　　“来都来了，进去看看吧！”\n\n　　“贺林，你有意思吗？明知道买不起，有什么好看的？”楚香凝有些生气，而且，贺林身上还穿着外卖服，哪有人会穿外卖服进珠宝店？！\n\n　　贺林有些讪讪，低头说了句：“说不定，买得起呢？”\n\n　　商场音乐声很大，盖住了贺林的声音，楚香凝没能听清楚。\n\n　　还没来得及问他说了什么，就听到有人高声喊：“香凝！楚香凝！”\n\n　　楚香凝回头，看到一个身穿紧身蕾丝裙，浑身珠光宝气，耳朵、脖子、手上都戴着大颗钻石，手里举着自拍杆儿的女人，欢呼雀跃地冲到她身边，一见面就激动地抱住她。\n\n　　“廖小小？”楚香凝认出她，“好巧啊！你来海城了？！”\n\n　　廖小小是楚香凝大学同学，同班同寝，关系一直不错。\n\n　　楚香凝出国后，断绝了国内一切的联系。一别三年，再见到廖小小，觉得这个来自农村的朴实女孩儿，变得不一样了。\n\n　　“我在海城定居啦！”廖小小兴奋地说道，在楚香凝面前转了个圈儿，炫耀地问她，“怎么样？不错吧？！”\n\n　　“很漂亮！”楚香凝礼貌地附和。\n\n　　廖小小举着自拍杆，对准楚香凝：“我今天好开心呀！竟然在蓝海遇到了我大学时代最好的朋友！香凝，给大家打个招呼吧！”\n\n　　楚香凝这才发觉，廖小小在玩儿直播，尴尬地冲着镜头笑笑，浑身不自在。\n\n　　直播间的弹幕开始刷屏，廖小小欣喜：“香凝，粉丝们都夸你漂亮，还给我刷礼物呢！”她对着镜头撩拨，“你们再刷一艘大游轮，我让我姐们儿给你们抛个媚眼儿，怎么样？！”\n\n　　楚香凝：“小小，别这样。”\n\n　　廖小小皱着眉头，把楚香凝从上到下打量一遍：“香凝，你怎么还是一副学生打扮？身上一点儿值钱的东西都没有，老公不给你买呀？！”\n\n　　楚香凝被她说得尴尬，低声应付几句，找了个借口，拉着贺林就想离开。\n\n　　“贺林？”廖小小这才认出，站在楚香凝身后身穿外卖服的贺林，几乎尖叫出声，“香凝，不会是真的吧？同学都说你跟废物贺林结婚了，还被这货吃软饭，不是真的吧？！”\n\n　　廖小小嗓门儿很大，引得周围的客人纷纷侧目，直播间弹幕更爆炸了。\n\n　　楚香凝脸红到耳朵根儿，尴尬地想找条地缝钻进去。\n\n　　人不怕穷，但是怕比较，尤其是和以前不如自己、现在却比自己有钱的人比较。\n\n　　此时，楚香凝的心里，第一次产生了因贺林没钱而厌恶他的感觉。\n\n　　“我还有事，先走了，改天聚！”楚香凝红着脸，拉不动贺林，就松开他，自己快步走向商场出口。\n\n　　贺林瞄廖小小一眼，对着楚香凝的背影大声问：“香凝，说好过来买钻戒，怎么走了？”\n\n　　楚香凝听他大声喊，尴尬地把头低到胸口，步子迈得更快，转眼消失在人群中。\n\n　　廖小小双臂抱在胸前，将事业线挤得深如沟壑，冷笑一声：“呵，废物就是废物！癞蛤蟆吃到白天鹅又怎样，还不是坨扶不上墙的烂泥！”\n\n　　“你不在，那我就随便买一颗回去啦！”贺林对廖小小的嘲讽置若罔闻，仍旧对着楚香凝的背影大声喊。\n\n　　“走远啦！”廖小小翻了个白眼儿，不屑地撇嘴对直播间里的粉丝说，“打肿脸充胖子，就他这寒酸样儿，还想买钻戒？！”\n\n　　贺林收回视线，一转身，廖小小不知何时站到他身后，他低头时视线恰好落在她胸前凶猛的事业线上。"}
{"id":"6812981247493538316","title":"第12章 天高地厚钻石贵","content":"　　贺林连忙抬头，非礼勿视。\n\n　　“嘁，假正经！”廖小小从包里翻出镜子和口红，当着贺林的面儿补妆，嘴唇涂得无比红艳，“我都怀疑自己脑子被驴踢了，刚上大学时竟然眼瞎看上了你！幸亏你拒绝我，否则，现在连个名牌都买不起的人该是我了，惨，真惨！”\n\n　　大一时，贺林是学校有名的计算机天才，廖小小追过他一段时间，被拒绝了，现在还耿耿于怀。\n\n　　如今见到贺林一身寒酸的外卖服，心情无比舒畅，恨不得再补上一脚，将他彻底踩进泥里去。\n\n　　补完妆，精致的手包往肩头一甩，看也没看贺林一眼，转身走入旁边的名牌珠宝店。\n\n　　贺林抬头看一眼品牌，跟进去。\n\n　　二人刚一进店，几名店员就两眼放光地围着廖小小转，没有一人理会贺林。\n\n　　“今天让你们开开眼！”廖小小举着自拍杆，问店员，“上次说的三克拉钻戒到货了吗？我看看。”\n\n　　立刻有店员戴着白手套，从保险柜里取出一颗超大的钻戒，放在托盘里，小心翼翼地捧到廖小小面前。\n\n　　廖小小爱不释手，一边欣赏，一边喋喋不休得给直播间的粉丝炫耀。\n\n　　她嘱咐店员：“替我放好，下次我带老公来买。”\n\n　　店员会意：“好的，廖小姐。您先生对您真好，您真幸福！”\n\n　　廖小小喜笑颜开。\n\n　　贺林在一边儿听着，感觉这枚钻戒似乎真得不错，就走了过去：“麻烦，我想看一下这枚钻戒。”\n\n　　“你？”店员掀开眼皮，上上下下地打量贺林一番，撇嘴道，“有些人真是不知羞耻，什么都是你能看的吗？也不看看自己什么德性，穿一身臭烘烘的外卖服，也敢到我们店里看珠宝？！柜台里的给你看就看了，还想看我们店的镇店之宝？真是不知天高地厚钻石贵！”\n\n　　其他店员立刻哄笑开了，珠宝店里渐渐有客人汇集，看贺林的眼神都相当复杂。\n\n　　廖小小坐在高脚凳上，扬着下巴，笑眯眯地看贺林出丑。\n\n　　店员端一杯饮料，服侍女王一样恭敬地双手递给廖小小：“姐，您喝饮料。”\n\n　　廖小小眼珠子一转，低头在店员耳边说一句：“你给我把饮料泼他头上，我明天就过来买这枚钻戒，业绩算你的。”\n\n　　她将摄像头对准贺林，转头对直播间的粉丝说，“给你们看场好戏！”\n\n　　店员笑得嘴咧到耳朵根儿，走到贺林身后，趁其不备，忽然扬手将饮料倒在他头上。\n\n　　贺林躲闪不及，加冰的饮料顺着头发流得全身都是。\n\n　　“你做什么？”贺林拎起被浇湿的衣服，气急地质问店员。\n\n　　廖小小在一旁哈哈大笑：“贺林，请你喝饮料！治治你有眼无珠的毛病！居然想看我的钻戒？！也不看看你什么身份！”\n\n　　贺林黑脸看着廖小小，表情冷下去。\n\n　　“怎么，你还想打我？”廖小小把手机对准贺林，不知道为什么，贺林的表情让她打心底害怕。\n\n　　“你该庆幸，自己是楚香凝的朋友！”贺林冷声说道。\n\n　　他脱掉外卖服，露出一身线条分明的紧实肌肉。\n\n　　廖小小的眼神瞬间直了。\n\n　　不只是她，在场所有的女顾客，包括店员，一时间都有种说不出话的感觉。\n\n　　贺林腹部六块腹肌的轮廓，堪称完美。\n\n　　身材太诱人了！\n\n　　“你那颗钻石多少钱？”贺林用外卖服擦干净头发和脸上的饮料，随手甩到一旁的玻璃柜台上。\n\n　　廖小小看他身材看愣了，半天才回过神来，咽着口水答他：“五……五十万。”\n\n　　贺林：“蓝海天地里，还有更贵的钻戒吗？”\n\n　　廖小小：“……”\n\n　　旁观者：“钟爱家，有一枚钻戒之王，叫钻心。标价二百七十万！”\n\n　　“谢谢！”贺林转身走出珠宝店。\n\n　　看到贺林离开，廖小小恍惚地问店员：“你们说，他问钻心干什么？”\n\n　　店员翻了个白眼儿答她：“这种穷逼我见多了，无非就是给自己找台阶下呗！他全身上下的衣服连百元都不到，连我们店最小的钻戒都买不起，好意思问‘钻心’？！不就是找个借口出店吗？！他要是有钱买钻心，我头拧下来给他当凳子坐！”\n\n　　另一个店员：“就是，穷鬼屁事多！钻心来到蓝海半年了，都没被买走。二百七十万的钻戒啊，光业务提成就有好几万，光是想想都眼红！真不知道钻心会被哪位大富豪买走，又会戴在哪位幸运的美女手上？！”\n\n　　两名店员脸上都是无限向往的表情，廖小小同样羡慕嫉妒。\n\n　　十分钟后，蓝海的音响突然插播紧急播报。\n\n　　“恭祝神秘买家，买走钻心！”\n\n　　购物中心里，一片哗然！\n\n　　廖小小韩国做的假下巴都快掉地上了：“不……不是吧？贺林把钻心买走了？！”\n\n　　两名店员：“不是吧？！”\n\n　　如果说贺林有钱买钻心的话，那么，他也一定能买得起自己店里三克拉的钻戒。光业务提成就上万呀！岂不是说，她们亲手把财神爷赶出店外？！\n\n　　两名店员悔得肠子都青了。\n\n　　*\n\n　　贺林走在购物中心里，手里拎着小小的礼品袋，感觉光着膀子实在不够雅观，随便买了件T恤套在身上。\n\n　　刚走到购物中心大门口，就接到楚香凝的微信语音。\n\n　　“贺林，如果你非得买一颗钻戒回家给我妈看的话，就去蓝海后面的巷子里看看。那里有个夜市，我记得地摊儿上有假钻戒卖，做工还行，可以糊弄一下我妈。”\n\n　　紧接着，又是一条语音。\n\n　　“感谢你帮我拿到易世的订单，但那是靠着魏青的面子。贺林，我不想看到你虚荣，你明白吗？踏踏实实送外卖的贺林，比打肿脸充胖子的贺林，好一万倍！”\n\n　　贺林看着手机屏幕，心情无比复杂。\n\n　　“我在停车处等你，快点儿啊！这里好黑，我有点儿怕。”\n\n　　听到楚香凝最后的声音有些发颤，贺林立刻拔腿朝停车处跑去。\n\n　　恢弘的大楼外，停放电动车的停车处隐藏在黑暗里，似乎有些见不得光的样子。\n\n　　楚香凝坐在小电驴的后车座上，一双大白腿格外吸睛，漂亮的大眼睛里映着霓虹的光芒，惊恐地望向远方。\n\n　　“香凝！”\n\n　　贺林走过去，将礼品袋地给她，自己弯腰开车锁。\n\n　　他按捺着心中的激动，等着看她兴奋欣喜的表情。\n\n　　楚香凝看了三秒钟礼品袋，又打开首饰盒，看了一分钟钻戒，鸽子蛋钻石在黑暗中也足够夺目。\n\n　　“仿得真像！”楚香凝笑着将钻戒戴在手上，细细端详，跟贺林说，“不愧是假钻石，可以做这么大颗！回家就跟我妈说是真的，听到吗？可千万不能露馅！”"}
{"id":"6813348211495797252","title":"第13章 按摩","content":"　　贺林：“额……香凝，要不你再仔细看看？”\n\n　　“好啦，我看得很仔细啦！”楚香凝重新将钻戒放回盒子里，拎在手上，看着贺林认真得说，“我知道这些年，你在我们家受了很多委屈，是我考虑不周，真心得跟你说一句对不起。可是，贺林，能不能答应我，死要面子的事情，以后不要再做了！咱们有多大本事，就做多大事儿，行吗？”\n\n　　贺林想跟她说，你男人很有本事。\n\n　　可是，看到楚香凝一脸认真的表情，只能苦笑着点头：“行吧，只要你开心，我怎样都行。”\n\n　　贺林骑着小电驴，让香凝上车。\n\n　　楚香凝站在原地，思虑再三，忽然轻声对贺林说：“要不，就听妈的话，明天去把证件换一下吧！”\n\n　　贺林愣住。\n\n　　“不是还有一个月时间吗？”他问，表情僵住。\n\n　　跟楚香凝在一起的日子，哪怕多一天，都弥足珍贵。\n\n　　楚香凝想说，自己见不得所有人都叫贺林“窝囊废”，也怕贺林会心态崩了，做出糊涂事。\n\n　　可是，话到嘴边却变成了：“你不想？”\n\n　　贺林：“不想。”\n\n　　他回答得很果断，看了眼后车座，示意楚香凝上车，一路上两人再没多说一句话。\n\n　　到家后，楚香凝拿出钻戒，给周兰看：“妈，贺林把钻戒买回来啦！”\n\n　　周兰看到鸽子蛋大小的钻石，惊讶地合不拢嘴，可是，想到是贺林买的，脸上又堆满不屑的冷笑：“嘁，假的吧？！”\n\n　　贺林心情不好，打开阳台门，一步步往楼上走。\n\n　　“对，假的！”贺林赌气地说，对着黑暗挥舞拳头，憋屈地把铁楼梯踩得“哐哐”响。\n\n　　周兰：“我就说嘛。”\n\n　　“妈，你别听贺林的，这钻戒绝对是真的，我和他一起在珠宝店买的。”楚香凝说道。\n\n　　“真什么真？你看这标签上的标价，是上面那窝囊废买得起的吗？！你要不是在撒谎，我现在跪地上喊那小子爷爷都行！”\n\n　　周兰的声音很大，传到贺林的耳朵里。\n\n　　他双手支在脑后，躺在床上闷闷地想：来啊，来跪你爷爷！\n\n　　楚香凝这才发现，钻戒上还有标签，而且，标签上的价格竟然是二百七十万？！\n\n　　她倒吸一口寒气：那些造假的人，还真敢标价！\n\n　　“哈……哈哈！是真的啦！”楚香凝尴尬地笑，脑子里忽然灵光一闪，“是贺林跟魏青借钱，买给我的。妈，你看贺林对我多好！”\n\n　　周兰：“行，你非说这钻石是真的。别人说钻石能划玻璃，咱们试一下，看看它到底是真是假！”\n\n　　“不要！”楚香凝急忙阻拦。\n\n　　但是，周兰动作极快，拿起钻戒就往玻璃茶几上划。\n\n　　“你看，我就说……”她话音未落，玻璃茶几神奇地裂成两块。\n\n　　周兰：“……”\n\n　　“你看，妈，我就说这钻石是真的。”楚香凝也被吓了一跳，生怕周兰再问什么，抢过钻戒就上了楼。\n\n　　她钻进闷热的铁皮屋子，关上门，手抚在胸口上，惊魂未定地说：“吓死我了，贺林，你到底在哪儿买的假钻戒呀？居然真能划玻璃。”\n\n　　贺林烦闷地看着屋顶：“如果我说它是真的，你信吗？”\n\n　　“不信。”楚香凝毫不犹豫地回答，“二百七十万呢，你怎么可能买得起？”\n\n　　贺林转了个身，面向墙壁，一个字都不想再说。\n\n　　“真生气了？”楚香凝坐到床边，伸手推了推贺林，“好啦！我承认你这枚钻戒买得很成功，好不好？我很喜欢！别生气啦！”\n\n　　铁皮屋子里没有开灯，贺林睁着眼睛看着眼前的黑暗，低声问：“明天不离婚，可不可以？”\n\n　　没有等到楚香凝的回答，却忽然听到她痛苦的低吟声。\n\n　　贺林立刻坐起身，看到楚香凝表情格外痛苦：“哎呦，抽筋儿了！”\n\n　　“哪条腿？”贺林蹭地跳下床，蹲在楚香凝身前。\n\n　　楚香凝指了指右腿。\n\n　　贺林下意识地要帮楚香凝按摩，可是，手伸到她小腿边儿上却犹豫了，看着她白嫩柔嫩的皮肤，双手颤抖地慢慢覆在她的小腿上。\n\n　　他手下力度极轻，一下一下地揉捏楚香凝小腿肚上柔软的肌肉。\n\n　　楚香凝的鼻息间，发出痛苦的呻吟：“嗯……”\n\n　　贺林浑身血液瞬间沸腾，鬼使神差地沿着楚香凝的小腿，一寸一寸向上按摩。\n\n　　楚香凝的脚踝……小腿……膝盖……\n\n　　楚香凝下身只穿一条牛仔热裤，贺林的手可以毫无阻碍地往上。\n\n　　“贺林，我好了。”楚香凝突然说道。\n\n　　贺林被电到一般，瞬间站起身。\n\n　　他不敢看楚香凝的眼睛，侧着身子对她说：“早点休息。”\n\n　　说完，就弯腰走出铁皮屋。\n\n　　楚香凝不明白他是怎么回事，但也的确累了，准备下楼洗个澡回来睡觉。\n\n　　然而，她刚推开铁皮屋的门，却听到“哗啦”一声。\n\n　　月光下，贺林光着上半身站在顶楼，一桶冷水兜头浇下……\n\n　　楚香凝吓得缩回屋子里，心脏剧烈地跳动，脸热到不行。\n\n　　这一夜，仍旧是贺林睡地，楚香凝睡床，但谁都没有睡好。\n\n　　第二天，楚香凝到公司申请合同，却被祝玲霜叫进了会议室。\n\n　　楚氏的晨会，所有人都在，张蕊眉眼含笑地宣布：“香凝能拿到易世的订单，全要感谢一个人！”\n\n　　楚香凝心中疑惑，难道张蕊知道贺林帮了自己？\n\n　　张蕊：“这个人就是，我的未婚夫，段名扬！”\n\n　　“你胡说，我拿到的订单跟段名扬没有任何关系！”楚香凝吃了苍蝇一样恶心，急忙跟祝玲霜说，“奶奶，易世的执行总裁魏青，是贺林的大学同班同学，大学时他们关系很好。这一次，魏青是看在贺林的面子上给了我们订单，跟段名扬一点儿关系都没有！”\n\n　　楚香凝话音刚落，办公室里的楚家人顿时哄堂大笑。\n\n　　“贺林的面子？真是太好笑了，他一个废物有什么面子可言？”\n\n　　“香凝，你也太会给自己脸上贴金了！你非得拿个废物当宝贝捧着，还奢望全国人民都相信你？！”\n\n　　“香凝，那废物到底给你灌了什么迷魂汤？让你死心塌地地相信他？！”\n\n　　“……”\n\n　　楚香凝脸红透了：“那你们倒是说说，段名扬又凭什么要帮我？”\n\n　　张蕊双臂抱在胸前，笑得一脸得意：“名扬现在是易世的管理层，魏总特别看重他。是我给名扬打电话，让他跟魏总争取的合作机会。不过，刚好是你过去谈了合作而已。”\n\n　　楚香凝：“你……”\n\n　　祝玲霜摆摆手，示意所有人安静。\n\n　　楚香凝希望奶奶能还她一个公道，然而，祝玲霜却说：“香凝啊，你一直想证明自己的实力，在名扬的帮助下拿订单，不算能力。真得想证明自己，就回店里一台一台的手机卖出去。”"}
{"id":"6813723198257889796","title":"第14章 干哥哥","content":"　　一台一台卖出去？！\n\n　　一个月内！\n\n　　十万台？！\n\n　　楚香凝好看的眼睛瞠大，不敢相信这是奶奶的决定。\n\n　　楚樾坐在祝玲霜身侧，幸灾乐祸地看着楚香凝：“奶奶，你看她吓得那样儿。古人说‘夫唱妇随’，一点儿不假！贺林怂，她也跟着怂，一对怂包夫妻！哈哈，笑死我啦！香凝，你不会还想靠着表妹夫吧？！”\n\n　　楚樾最后一句，说的是什么意思，楚家人都懂，全都会意地笑起来。\n\n　　张蕊斜楚香凝一眼：“名扬现在天天跟我在一起，可没有时间让她靠。”\n\n　　楚樾：“这世道，不怕男人花心，就怕女人发骚！张蕊，我劝你还是盯紧点儿，别被人再钻了空子。”\n\n　　再！！！\n\n　　楚香凝胸口憋着一口气，涨得满脸通红：“我没有找过段名扬！”\n\n　　“我现在就给魏总打电话，让他跟你们说，到底是因为谁的面子，给我订单。”楚香凝急出眼泪，当场拨通魏青电话，点开免提。\n\n　　会议室里，瞬间静到极点。\n\n　　“嘟……嘟……”\n\n　　无限漫长的提示音过后，无人接听。\n\n　　会议室里，登时爆发出轰鸣的笑声。\n\n　　“香凝，你真是靠着贺林的面子吗？靠贺林的面子，魏总连你电话都不接了？！”大姑楚彩霞笑得花枝乱颤，“我看呀，你们上赶着跟人家攀兄弟情，一定让魏总感觉无比恶心！”\n\n　　“是呀，回家好好说说你家贺林，别做了我们楚氏的上门女婿就膨胀得不知道自己几斤几两了！魏总也是他高攀得起的？！”\n\n　　一句句刺耳的话传进耳朵里，楚香凝被祝玲霜赶出会议室，说她耽误楚氏开会。\n\n　　楚香凝委屈到了极点，走在毒辣的大太阳底下，双腿像是灌了铅一样沉重。\n\n　　想到祝玲霜看垃圾一样看着她的眼神，楚香凝再也忍不住，蹲在马路中央，大声哭了出来。\n\n　　会议室里，楚香凝刚一走，祝玲霜就把合同给了张蕊：“一会儿，你跟我去易世签合同。”\n\n　　“好的，外婆！”张蕊乐得笑出声来，“外婆，合同签下来，您可得给我包个大红包呦！”\n\n　　“你个小机灵鬼儿！”祝玲霜笑着拍拍张蕊的手背，“不止给你红包，也给名扬包个大的！”\n\n　　“谢谢外婆！”张蕊笑嘻嘻。\n\n　　然而，祖孙俩到易世溜溜儿等了一天，却根本没有看到魏青的影子。\n\n　　问前台，竟然说魏总今天出国了，归期未定。\n\n　　祝玲霜感觉整个人都像是浸泡在冷水里，丢脸丢到家了。\n\n　　祝玲霜气疯了，直接在易世大厅里打电话骂楚香凝：“你不是说今天约了魏总签合同的吗？人呢？魏总今天出国，根本不在公司，害我白白等一天！你书都读狗肚子里去了？！”\n\n　　电话里，楚香凝淡淡地说道：“奶奶，这个问题，您应该问张蕊呀，不是看在段名扬面子上签的订单吗？”\n\n　　说完，直接挂了电话。\n\n　　祝玲霜被气得脸色铁青，差点儿没提上气来。\n\n　　再说楚香凝回到手机店，一连三天都没有一个客人登门，不由得心里发慌。\n\n　　就算生意再差，也该有人进店咨询呀，怎么可能三天一个客人都没有？\n\n　　第三天下午，廖小小来到店里，解开了楚香凝所有的疑问。\n\n　　她锁了楚香凝办公室的门，神神秘秘地问她：“你认识辉哥吗？”\n\n　　楚香凝摇头。\n\n　　“辉哥是你们商业街这地头儿数一数二的人物，他说让哪个店有客人，哪个店就门庭若市，他说让哪个店冷清，哪个店就能闲出淡来！懂吗？”\n\n　　楚香凝好像听懂了，但，为什么？\n\n　　“我昨天夜里听我老公说，你堂哥楚樾给辉哥一大笔钱，让他治你们店呢！”\n\n　　楚香凝：“楚樾？！”\n\n　　迷雾终于拨开了。\n\n　　“现在该怎么办？”楚香凝一路求学，对道上的事儿知之甚少，看廖小小的样子，似乎是带着解决方法来的，只能虚心求问。\n\n　　廖小小挺了挺胸膛，瞄一眼楚香凝空空的手指，没戴钻心，她就说嘛，贺林那穷小子怎么可能买得起钻心。\n\n　　“我倒是有个主意，不过，不知道你抹不抹得开面儿。”她说。\n\n　　“辉哥这个人呢，讲义气，重感情。你好好请他一顿酒，认他做个干哥哥，以后这步行街上，就你们家生意最红火了。”廖小小说着，从包包里掏出一枚小钻进，戴在手指上，细细欣赏，“我老公给我买的钻戒，怎么样，漂亮吧？”\n\n　　“漂亮。”楚香凝心不在焉地迎合，“可是，我凭什么能认辉哥做干哥哥呢？”\n\n　　廖小小：“这不是有我吗？再说了，你这么漂亮，是个男人都想跟你……攀上关系，对吧？而且，香凝，你现在不是学生了，既然走进社会，就要懂社会人的规矩。现在这世道，没有个能当事儿的人罩着你，你就会被所有人欺负。”\n\n　　楚香凝定定地看着她，思前想后，这事儿也只能这样办了。\n\n　　“我老公说了，改天给我买一枚三克拉钻戒，到时候带你去开开眼！”廖小小满脸自豪，“你也让你家贺林努力点儿，以后给你买个钻戒，哪怕小一点儿呢？”\n\n　　一句话，仿佛一支利箭扎进楚香凝心里。\n\n　　“贺林给我买了。”她尴尬地说。\n\n　　“改天戴出来，给我看看。”廖小小笑眯眯地提议。\n\n　　楚香凝：“……好。”\n\n　　廖小小攒了个饭局，当天晚上，楚香凝在一家泰国菜餐厅里请辉哥吃饭。\n\n　　贺林到店里接楚香凝，却扑了个空，打电话，说是在外面应酬，晚点儿回家。\n\n　　贺林问店员，楚香凝跟谁吃饭，却没有一个人答得上来。\n\n　　贺林拨通魏青电话：“立刻给我追踪香凝的手机定位。”\n\n　　*\n\n　　一顿饭下来，廖小小和辉哥聊得欢实，喝得也尽兴，楚香凝坐在一旁，必须说话的时候才说两句，酒却一口都没少喝。\n\n　　廖小小醉得靠在辉哥肩上：“辉哥，您看，我姐妹儿今晚喝了这么多酒，以后，店里的生意，您一定多照顾！”\n\n　　辉哥一双眼睛死死地锁定在楚香凝脸上，大着舌头：“楚小姐长得这么漂亮，不知道，歌唱得好不好呀！礼尚往来，楚小姐请吃饭，我就请唱歌！”\n\n　　饭后，楚香凝在廖小小的陪同下，跟着辉哥一众兄弟，去了KTV。\n\n　　路上，楚香凝问廖小小：“这么晚去KTV，不会有危险吧？”\n\n　　廖小小笑她胆小：“这么多人呢，我也在，有什么危险的？！”\n\n　　才唱了两首歌，廖小小出去上卫生间，辉哥的兄弟竟然也说要一起去卫生间。\n\n　　包厢里，只剩下辉哥和楚香凝。"}
{"id":"6814112436539359748","title":"第15章 英雄救美","content":"　　酒劲儿上来，楚香凝面上滚烫，头很痛，看东西都是重影。\n\n　　看到包厢里只剩下自己和辉哥，立刻警惕起来，摇摇晃晃地站起身，向门外走去：“辉哥，不好意思，我也去一下卫生间。”\n\n　　她顺手拿起手包。\n\n　　然而，才刚走一步，手腕就被辉哥捉住，用力一带，就带着楚香凝摔得趴在他身上。\n\n　　“你做什么？”楚香凝瞬间酒醒了大半，对着包厢门大声喊，“小小，廖小小！”\n\n　　辉哥一只大手捂住楚香凝的嘴巴，让她再也发不出声音。\n\n　　他一双眼睛像刀子一样，直往楚香凝身体最诱人的部位看，脸上笑得超级猥琐：“我想做什么，你来吃饭的时候，不清楚吗？看你这细腰翘臀的骚样儿，我早就忍不住了。除了你那窝囊废老公外，你肯定还被不少男人上过吧？婊子都做了，跟我这儿装什么清纯？！”\n\n　　“我没有！”楚香凝的声音堵在辉哥的掌心里，挣扎着想要坐起身，却被摁得死死的，“你放开我！”\n\n　　“放开你？生意不想做了？！”辉哥的声音变得阴狠起来，“我明明白白告诉你，你堂哥楚樾给钱让我毁你生意，我这是在给你翻身的机会，懂吗？”\n\n　　楚香凝双脚乱踢，想尽一切办法挣扎，却根本使不上劲儿：“我不要。”\n\n　　她找准机会，张嘴咬了辉哥的手。\n\n　　“啊！”辉哥吃痛地松手，“臭婊子！”\n\n　　楚香凝爬起来想跑，可是，还没跑到包厢门口，就被辉哥拽着头发又给摁回了沙发上。\n\n　　他扬起手，一巴掌甩在楚香凝脸上，恶狠狠地说道：“我辉哥给的机会，你要也得要，不要也得要！”\n\n　　楚香凝一张白嫩的小脸儿，瞬间肿起五个手指印儿，头被震得嗡嗡响。眼前一阵阵泛黑影，张着嘴巴却再也没力气发出一丝声音。\n\n　　辉哥淫笑着，伸手去拉她T恤的下摆。\n\n　　楚香凝第一次遇上这种事，死死攥住衣角，可力量的悬殊让她近乎绝望。\n\n　　她的嘴唇咬出血，完全不敢想象，接下来会发生什么。\n\n　　“救命！”\n\n　　“救命啊！”\n\n　　她无力地呼喊，眼泪弄花了妆容，绝望地听到身上衣服被撕碎的声音：“求求你，不要……”\n\n　　辉哥：“现在喊不要，一会儿你就会求我不要停！”\n\n　　“砰”得一声巨响。\n\n　　包厢门被人一脚踹开。\n\n　　“混蛋，谁呀？！”辉哥骂骂咧咧地回头，还没看清楚对方的脸，就被拽着头发撞到了茶几的边缘上，顿时鲜血直流。\n\n　　“哪个不长眼的？！”他捂着头，血从指缝里溢出。\n\n　　一个脸上戴着半面银色面具的男人，站在他面前。\n\n　　他脱下外衣包住楚香凝，反手摸起茶几上的酒瓶，一下砸在辉哥头上。\n\n　　辉哥几乎被砸蒙了，吓得嗓音都变了：“来人呀，都给我进来！”\n\n　　手下五六个混混儿听到喊声，立刻跑回包厢。\n\n　　“给我弄死他！”辉哥摁着茶几爬起身，血流的满脸都是。\n\n　　混混儿们一拥而上，却完全不是男人的对手。\n\n　　他下手又准又狠，仅用几分钟，包厢里就躺倒一大片，满地哀嚎。\n\n　　辉哥两腿哆嗦着躲到墙角：“你到底是谁？为什么要多管闲事？！”\n\n　　“你没资格知道！”男人逼近，猛地提膝，顶在辉哥胯下。\n\n　　辉哥疼得嗷嗷直叫，夹着腿倒在地上，脸色惨白。\n\n　　“你知道我是谁吗？我老大可是明哥！”辉哥还想逞强。\n\n　　男人一言不发，对准某个位置，又是一脚。\n\n　　“我艹……”\n\n　　第三脚。\n\n　　辉哥疼得一身冷汗，捂住胯下，只剩倒吸冷气的份儿，满眼恐惧，再也不敢说一个字。\n\n　　“如果有下次，就不是废了你这么简单！”男人冷声威胁，转身，抱了楚香凝朝门外走去。\n\n　　KTV的都有灰色地带的人坐镇，听到动静就往楼上赶，男人抱着楚香凝走出包厢时，他们刚好赶到门口。\n\n　　“你是……”刺着花臂的混混儿头子李强刚要上前发难，立刻就被保镖推开。\n\n　　保镖的人数比他们多，看身形就知道都是练家子，比他们能打得多。\n\n　　李强知道该怎么选择，抬手示意小弟退后，让开通道，让戴面具的男人离开。\n\n　　辉哥痛苦地爬到门口：“你们TMD别愣着，拦住他！”\n\n　　“强哥？”小弟们蠢蠢欲动，“他砸我们场子。”\n\n　　李强垂着眼睛：“TMD闭嘴！”\n\n　　戴面具的男子顿住脚步，忽然折返回去，对着辉哥裆下又是一脚。\n\n　　“哎呦！”整个二楼都回荡着杀猪般的惨叫声。\n\n　　楚香凝躺在男人怀中，一双漂亮的眼睛直直地注视着他未戴面具的半张脸，体验到一种前所未有的安全感。\n\n　　男人抱她下楼，KTV门口早有豪车等候，司机打开车门，男人直接抱着她坐进后排座椅。\n\n　　楚香凝想问男人的名字，可是，眼前却一黑，昏死过去。\n\n　　坐在副驾驶的魏青，回头看一眼，怒其不争地说：“贺林，你能不能把你的智商从计算机领域抠一点儿下来，用到泡妞上去？我说你千百年难得英雄救美一回，还戴着张破面具，生怕你媳妇儿认出你还是咋地？！”\n\n　　贺林取下面具，丢到一旁的座椅上，垂眸看着昏迷中的楚香凝：“昏了也好，省得跟她解释了。”\n\n　　买钻戒时，楚香凝的一番话，让他领悟，在她心里，他就不配做个有钱人。\n\n　　他又何必自寻烦恼。\n\n　　楚香凝醒来的时候，躺在自己家的铁皮屋里，脸上敷一张冰贴，正在给伤痕消肿。\n\n　　她坐起身，发现身上穿着自己的衣服，屋子里只有贺林在忙着照顾她。\n\n　　“他呢？”楚香凝问。\n\n　　“谁？”贺林装傻。\n\n　　楚香凝面上忽然现出一丝娇羞：“送我回来的那个人，戴银色面具。”\n\n　　贺林：“我不知道啊，我去店里接你的时候，你穿着别人的衣服，脸上还有伤。”\n\n　　“他送我回了店里？”楚香凝忽然睁大眼睛，问道，“谁给我换的衣服？”\n\n　　“我……”贺林吞吞吐吐。\n\n　　楚香凝整张脸红透了，猛地扬起手，一巴掌甩贺林脸上：“流氓。”"}
{"id":"6814846879566660109","title":"第16章 贺林偷钱？","content":"　　“我……抱……抱你回家，妈帮你换的衣服。”贺林含在口中的一句话，总算全部吐出来。\n\n　　楚香凝这才发现自己打错了贺林，有些自责，又怨他：“不是你换的，你结巴什么呀？”\n\n　　“我怕你不想让我抱你。”贺林嘴角一动，脸就开始疼，呵，小女人力气还不小。\n\n　　“疼吗？”\n\n　　“不疼！”\n\n　　“对不起。”楚香凝撕开床头的一副新冰贴，往贺林脸上敷，贺林下意识地躲避。\n\n　　“不许躲。”\n\n　　楚香凝下了命令，贺林只能乖乖坐着不动，任由她给他贴冰贴。\n\n　　她的指腹轻柔地抚在他脸上，紧张地樱桃小嘴微微张开，修长的天鹅颈上挂着一层薄汗，贺林只感觉自己的目光无处安放，口干舌燥。\n\n　　楚香凝刚一给他贴好冰贴，他就跳起来：“那什么，我煮了醒酒汤，端给你。”\n\n　　贺林快速跑下楼，踩得铁楼梯“哐哐”响。\n\n　　午饭时，快递送来两个大箱子，上面印着某品牌空调的标志。\n\n　　周兰：“香凝，你买的？”\n\n　　“不是我。”楚香凝也一脸懵。\n\n　　“不是你，难道是海涛买的？我就知道，这个女婿知道心疼丈母娘！”周兰笑得脸皱成一团，“陆海涛、魏青，我得好好挑一挑！谁最知道孝顺我，我就选谁做我女婿。”\n\n　　楚香凝对自己老妈很无语。\n\n　　贺林端着菜从厨房出来：“妈，这空调是我买的。”\n\n　　铁皮屋太热，楚香凝回来以后一直都睡得不好，他心疼。\n\n　　“你？！”周兰瞬间变了脸色，手中的饭碗猛地砸到地上，“你钱多得没地儿花了？这个品牌的空调少说都要三千块，你送个破外卖一个月工资也才三千多，怎么会有钱买空调？”\n\n　　周兰忽然变了脸色，跑回屋，再出来时怀里抱着一个铁皮盒子，一口咬定贺林偷了她的钱。\n\n　　贺林：“我没偷，我手机里有支付记录。”\n\n　　他拿出手机，证明自己的清白。\n\n　　周兰却根本不看：“你没偷？我钱匣子里的钱自己长腿儿跑了？！你手机里的支付记录，我怎么知道是不是你拿我的钱存进银行卡，再买空调？！”\n\n　　贺林：“我说了没偷，就没偷。”\n\n　　楚香凝也不希望周兰随随便便冤枉贺林：“妈，你再找找看，是不是自己把钱放其它地方了？我相信贺林人品。”\n\n　　“你相信他？那你就是不相信我喽？！”周兰生气地把铁皮盒子砸在沙发上，“香凝，我养你这么大，我容易吗？你向着一个外人？！”\n\n　　接着，又是一连串、无休止的诉苦。\n\n　　作为女儿，楚香凝没办法跟周兰顶，只能坐到她身旁，捋着她的后背顺着她安慰。\n\n　　“香凝啊，人穷真得会变坏的。”周兰哭着说，“三年前的贺林或许不会偷钱，但人是会变的，你才刚回国，哪里看得清他的人品呦？！如果他人品好，对你好，怎么会让你抛头露面地出去挣钱，会被别人……”\n\n　　楚香凝看着周兰，脸上的表情僵住：“被别人什么？”\n\n　　周兰说，她昨天帮楚香凝换衣服的时候，已经猜到楚香凝被人欺负了。\n\n　　“贺林，你要是不去杀了那个狗东西，你就不是个男人！”周兰突如其来地发火，跑进厨房，拿了菜刀塞贺林手里。\n\n　　贺林冷眼看着周兰，开开心心打一上午牌，现在知道心疼女儿了？\n\n　　楚香凝解释说她被人救了，没被欺负，可是，周兰无论怎样都不信，一直让贺林去杀辉哥，贺林不听，她就拿着菜刀追砍贺林，骂他是个废物，场面难以控制。\n\n　　楚香凝抱住周兰的腰，让贺林快走。\n\n　　贺林不想走，但老婆的话，他愿意听。\n\n　　他怕菜刀会伤到楚香凝，冷着脸夺过，“哐当”丢进厨房的不锈钢洗菜盆里，脱下围裙。\n\n　　“下午会有人来装空调。”说完这句话，他独自走出家门。\n\n　　艹！\n\n　　都是些什么事儿？！\n\n　　贺林心中烦闷得厉害，下楼买了一扎啤酒，骑着小电驴就去了魏青家。\n\n　　一品华府，海城最高档的小区之一。\n\n　　贺林被保安截住，说什么都不让进。\n\n　　“我们小区的规矩，进门要拿身份证登记信息！”\n\n　　贺林没说什么，从口袋里摸出身份证，递给他。\n\n　　贺林在海城没有自己的房产，身份证上的家庭地址还是外地信息，保安只瞄了一眼地址，接到没接他的身份证。\n\n　　“你看你穿得什么衣服，都没我们这业主家狗穿得好！你朋友住我们小区？这种大话说出来也不怕闪掉舌头！快滚蛋！”\n\n　　贺林报了魏青家门牌号：“你通报一下，信不信我，等通报完再说。”\n\n　　“去去去，一边儿凉快去！”保安嗤笑，“你算个什么东西？配让我给你通报吗？！”\n\n　　“就是，也不看看自己什么德行？！一个吃女人软饭的废物！”背后，一道声音传来，贺林回头看到了一辆黑色的大众车，车里坐着的不是别人，居然是陆海涛。\n\n　　保安一见到陆海涛，就立刻点头哈腰地跑过去：“陆少，您又来给宁处长送文件？这种小事，以后您知会一声，我去单位帮您跑腿，怎么能劳驾您自己来？”\n\n　　陆海涛瞥一眼贺林，问保安：“他来找谁？”\n\n　　“他说他要找魏总。”\n\n　　陆海涛：“魏总？易世集团的魏青？”\n\n　　一品华府只有几栋超大户型的精品住宅，业主不多。姓魏的业主，只有魏青一位。\n\n　　陆海涛常常来给领导送东西，为了拍领导马屁，特地做过功课。\n\n　　易世集团的魏青，可是连宁处都要巴结讨好的商业新贵。\n\n　　“贺林，你当上门女婿当傻了吧？你什么身份，敢找魏总？”陆海涛哈哈大笑，开门下车，走到贺林身边，“你还真当自己是个人了吗？你不过就是一条人人都可踩踏的臭虫！”\n\n　　贺林本来心里就不爽，陆海涛这货竟不长眼地往枪口上撞。\n\n　　贺林压不住火，直接飞起一脚，将陆海涛踹出去两米开外。\n\n　　保安亭的保镖面对这一幕，全都傻了眼儿。\n\n　　“陆少，您没事吧？”有反应快的过去扶陆海涛。\n\n　　陆海涛唇角溢出血，气得跳脚：“给我打！”\n\n　　贺林摇晃脖子，松了松筋骨，阴沉着表情看着面前的蝼蚁，刚好，今天一肚子气没处撒。"}
{"id":"6816708738095776267","title":"第17章 一脚踢飞藏獒","content":"　　“给我打！”陆海涛气急败坏地下达命令。\n\n　　几名保镖全都做出攻击的姿势，却没有一个人敢真得上前。\n\n　　陆海涛身高将近一米八，体重少说也有170斤，能一脚把他踹出去两米远。贺林的战斗力，他们不敢想象。\n\n　　“来啊！怎么不来？！我等着呢！”贺林冲他们招手，周身迸发出杀意。\n\n　　“你一个人，我们三个，你当我们会怕你？！”之前奚落过贺林的保安开始放狠话，但腿肚子转筋，明显发虚。\n\n　　他们正不知道该怎么办时，身后，一辆奥迪车忽然摁响喇叭。\n\n　　“宁处！”陆海涛嘴角挂着血丝，狗一样跑过去，“您回来得刚好，有人想硬闯一品华府。您所居住的小区，怎么能让这种不三不四的人进入？！为了保护小区的安全，我把他打了一顿！”\n\n　　宁志军眼睛不瞎，只扫了一眼，就知道挨打的人是陆海涛。\n\n　　陆海涛平时给他送过不少礼，又孙子一样地听他使唤，他觉得这种时候，自己该护他一下子。\n\n　　宁志军看贺林长得瘦，又穿一身廉价衣服，骑着个破旧的小电动车，很自然地没把他放在眼里。\n\n　　他跟陆海涛耳语一番：“去，把我家藏獒牵来。”\n\n　　陆海涛开车进小区，很快牵来一头长得威猛无比的藏獒，一见到贺林就吠叫不止，如果不是绳拉着，恨不能冲上来撕碎贺林的样子。\n\n　　一众保安拍手大笑，宁志军坐在车里，吹着空调看笑话。\n\n　　有狗壮胆儿，陆海涛脸扬到天上去，命令贺林：“跪下跟我道歉，否则我就放狗咬你！”\n\n　　“跪你？”贺林面沉如水，“这门我今天进定了，让我下跪，你还没有资格！”\n\n　　他拿出手机，亲自拨打了魏青的电话。\n\n　　“喂，出来接我。”\n\n　　“呦呵，还装腔作势的打电话叫人？”之前奚落过贺林的保安，又开始狗眼看人低，“我跟你说，我们陆少可是这地块儿鼎鼎有名的公子哥，让你跪下，那是给你脸！陆少，我看您也别跟他废话了，直接放藏獒，让他长长教训！”\n\n　　“对对，让他知道知道，自己什么身份！不是什么地方他都能进！”\n\n　　“对，陆少，快放狗！”\n\n　　陆海涛一心想让藏獒咬死贺林，没了贺林，他就能名正言顺地娶楚香凝回家。\n\n　　他松开狗绳。\n\n　　藏獒狂奔着扑向贺林，一张大嘴几乎有盆一般大，一口就能把贺林的头咬掉。\n\n　　宁志军坐在车里，眯着眼睛，计算着这回陆海涛又要送他多少礼物来报答他。\n\n　　藏獒凶猛，跃起一米多高，直奔贺林胸口而去。\n\n　　“要死他！咬死他！要死他！”保安们齐声高呼。在这些人眼里，业主家的狗跟业主一样值得舔。\n\n　　贺林后退两步，利索地弯腰，矮下身子，藏獒从他头顶越过，他回身就是一脚，踹在藏獒屁股上。\n\n　　一百多斤的藏獒，被他踢得一头撞在奥迪车的前挡风玻璃上，惨叫连连。\n\n　　挡风玻璃凹陷一大块，两颗狗牙被撞断，藏獒的大嘴里汩汩往外冒血，真正得“血盆大口”了。\n\n　　藏獒从车上翻滚下来，夹着尾巴，钻进奥迪车底，再也不肯出来。\n\n　　陆海涛看到这一幕，脸都绿了。\n\n　　这头藏獒是宁志军的宝贝，平时别说伤了它，弄掉它一根毛都会被宁志军教训，可现在……\n\n　　宁志军铁青着一张脸下车，贺林刚才的那一脚，他看得真真儿的。\n\n　　“你敢踢它？”宁志军气急败坏地质问贺林。\n\n　　“我不踢它，难道站着让它咬吗？！”贺林无语。\n\n　　“你算个什么东西？！它肯咬你，都是你家祖坟冒青烟，你还敢踢它？！”宁志军拿起手机，拨打一通电话：“喂，辉哥，我这边遇到个不长眼的愣头青，麻烦你带人过来。”\n\n　　“什么？你不方便？那派小弟过来也行，就是个狗东西而已，随便来几个人处理一下。”\n\n　　宁志军挂断电话，用手机指着贺林：“别跑，今天一定找人弄死你！”\n\n　　贺林冷笑：“放心，我不跑。”\n\n　　看到贺林一点儿都不害怕，宁志军只觉得他是个没见过世面的愣头青，不知天高地厚。\n\n　　“如果我的人来了，你还是不跑的话，我跪在地上给你磕头，叫你爷爷！”宁志军说，“但是，如果你企图逃跑，就给我留条腿下来。我就要你踢我家藏獒的那条腿！你敢吗？！”\n\n　　贺林：“成交。”\n\n　　等着也是无聊，贺林索性开了瓶啤酒，坐在小区门前喝了起来。\n\n　　辉哥的小弟正在一品华府附近，调查昨夜那个银色面具男人的下落，收到消息，立刻赶了过来。\n\n　　“宁哥，是这个人吗？”一个瘦骨嶙峋的黄毛儿用余光瞟着贺林，阴笑着问，“您要做到什么程度？”\n\n　　他两颗大门牙被贺林昨夜打断，说话直跑风。\n\n　　“如果他逃跑，我就要他的右腿。如果他不跑的话……”宁志军眯起眼睛，阴狠至极，“我要他的命！”\n\n　　“您瞧好吧！”黄毛儿带着两名小弟，围住贺林，“小子，敢惹我们老大的朋友，算你今天倒霉！宁哥的话你听到了，留腿还是留命，你自己决定！”\n\n　　贺林仰头，一瓶啤酒“咕噜噜”见底。\n\n　　他一扬手，易拉罐准确无误地投进远处的垃圾桶里，脚下扎起马步，做出武术迎战的起势动作：“少废话，一起上！”\n\n　　黄毛身后两名小弟刚要上前，黄毛却忽然腿软地跌坐在地。\n\n　　他看贺林的动作，怎么看怎么眼熟，像极了昨夜戴银色面具的男人！\n\n　　我艹，不会是他吧？\n\n　　“哥，你怎么了？”\n\n　　“哥，还打吗？”\n\n　　黄毛让两名小弟扶起他，腿软得站都站不住，看贺林面不改色的站在那里，又想到他只用一脚就能把藏獒踢飞，黄毛心里直犯嘀咕。\n\n　　现在，那藏獒还在车底下打哆嗦！\n\n　　陆海涛小眼神儿溜溜转一圈儿，见宁志军暗中着急，黄毛却不动作，知道献殷勤的时候又到了。\n\n　　“黄毛，还磨蹭什么？快上啊！按照宁处的话做，我额外给你一万块！”陆海涛说。\n\n　　他有钱，宁志军有路子，他拿钱跟他买路子，屡试不爽。\n\n　　陆海涛暗暗盘算着，这次之后，自己在银行的工作就能转正了。\n\n　　宁志军手机铃声忽然响起，是一条魏青发来的微信。\n\n　　为了拉到易世的存款，宁志军在魏青面前扶手弯腰演足了孙子，这还是魏青第一次主动给他发信息，激动得宁志军差点儿跳起来。\n\n　　他赶忙打开微信界面。\n\n　　【魏青】：志军，你在家吗？我有个兄弟在小区门外，你跟保安说一声，放他进小区，我很快就到。\n\n　　宁志军脸上的笑容，瞬间消散。"}
{"id":"6819675129237209613","title":"第18章 知道自己得罪的是谁吗？","content":"　　魏青的兄弟，不会就是眼前这个骑着小电驴的穷酸家伙吧？\n\n　　宁志军有一瞬间的犹豫，可是，转念一想，魏青什么身份，那可是全国商界赫赫有名的商界新贵，怎么可能有贺林这种穷酸的兄弟？\n\n　　一定是自己想多了。\n\n　　陆海涛的一万元对几个小混混儿而言，具有非凡的诱惑力。\n\n　　几个小混混儿抄起家伙，团团围住贺林，跃跃欲试地想要找机会偷袭。\n\n　　须臾，宁志军又收到一条微信。\n\n　　【魏青】：我兄弟的名字叫做，贺林。\n\n　　宁志军如坠冰窟，瞬间脸色铁青。\n\n　　“住手！”他忙不迭地跑上前去，劈手夺下黄毛手里的棍子，“滚蛋，都给我滚蛋！”\n\n　　陆海涛走上前：“宁处，我认识贺林，是个吃女人软饭的家伙，把我们男人的脸都丢尽了，今天就让兄弟们好好教训教训他！”\n\n　　宁志军反手一巴掌，甩在陆海涛脸上：“闭嘴！”\n\n　　陆海涛震惊地瞪圆了双眼，好半天也没办法接受自己当着贺林的面儿被扇嘴巴的事实。\n\n　　他怒火中烧，可是，又不敢对宁志军怎样，只是结结巴巴地问他：“为……为什么？”\n\n　　“你个蠢货，还有脸问？你给我惹了大麻烦了！”宁志军气得眉毛都竖了起来，“赶快把藏獒给我送回家去！”\n\n　　陆海涛不明所以，不过看到宁志军的脸色不善，也不敢再多问一句。\n\n　　“贺林，你给我等着！”临走之前，他恶狠狠地冲贺林放狠话。\n\n　　可是，话音未落，后腰却被宁志军猛地踹了一脚，差点儿趴到地上去。\n\n　　“废话真多，赶紧滚蛋！”宁志军一边说着，一边给陆海涛使眼色，同时对黄毛他们吼，“你们也滚蛋！”\n\n　　一品华府的小区大门外，很快就只剩下贺林和宁志军，还有三个一头雾水的保安。\n\n　　宁志军对保安说：“立刻放贺先生进小区！”\n\n　　保安：贺先生？\n\n　　“还愣着干什么？赶快开门呀！”他一脚踹在一个保安的屁股上。\n\n　　保安不敢怠慢，立刻用遥控器打开小区的大门。\n\n　　按照魏青的指示，只要贺林进入了小区，宁志军就算完成任务了。\n\n　　他生怕贺林跟他掰扯，头也不回地就朝着自己的奥迪车走去，打算脚底抹油、溜之大吉。\n\n　　如果放在平时，贺林可能真不跟他计较了，可是，他今天心气儿不顺，怪只能怪姓宁的不长眼自己往枪口上撞。\n\n　　“等一下。”贺林不紧不慢地开口。\n\n　　宁志军心里猛地一颤，转身怯怯地看向贺林：“贺先生，您还有吩咐？”\n\n　　贺林凉飕飕地瞟他一眼。\n\n　　宁志军自知躲不过这一关，咬起牙关，心一横，双膝一软，跪到地上就是一个响头：“爷爷！”\n\n　　保安们都被吓傻了。\n\n　　魏青刚好回来，看到眼前的一幕，忙下车走到贺林身边：“出了什么事儿？”\n\n　　魏青的车后，还停着一辆红色的车，后面车窗打开，一个别着小草莓发卡的小女孩儿大声喊：“爸爸！”\n\n　　宁志军的头，几乎埋进地里去。\n\n　　贺林凉凉地看宁志军一眼，跟魏青说：“没事儿，走，去你家喝酒。”\n\n　　贺林骑着小电驴，直接进了一品华府的小区大门。\n\n　　魏青对宁志军说：“起来吧。”\n\n　　宁志军才敢爬起身。\n\n　　魏青当着门卫的面儿，直接打电话到物业总部：“把主门正在值守的三个保安全部开除，没有为什么！我需要的是守门人，不是看门狗！”\n\n　　只有狗眼才会看人低！\n\n　　说这话时，魏青瞥了宁志军一眼，吓得他差点儿又跪了。\n\n　　宁志军老婆摇下车窗，问他到底发生了什么事，女儿一直大声喊“爸爸、爸爸”。\n\n　　宁志军额角流下冷汗，低头哈腰地跟魏青说：“魏总，今天刚拟好存款合同，要不，我傍晚亲自送到您家去？”\n\n　　魏青冷笑：“宁志军呀宁志军，做梦呢吧？存款是不可能在你那儿存了，你知道你得罪的人是谁吗？！”\n\n　　“他是……？”\n\n　　魏青没有解答他的问题，意味深长地笑笑，便坐进车里。\n\n　　看着魏青的车子开进地下车库，宁志军脸色煞白，即便烈日当空，仍旧冷得浑身发抖。\n\n　　银行现在竞争极大，如果拉不到易世的这笔存款，他一个副处长别说转正无望，还极有可能被降级。\n\n　　想到这儿，宁志军就恨得牙根儿痒痒，扇自己两巴掌的心都有了。\n\n　　回到家，一看到陆海涛站在他们家门口，就气不打一处来。\n\n　　“陆海涛，我不管你用什么办法，送多大的礼，必须摆平姓贺的！易世的存款过两天就要存进我们银行，如果煮熟的鸭子飞了，你转正的事儿想都不要再想了！”\n\n　　宁志军猛地甩上房门，只留下陆海涛站在门外一脸懵逼。\n\n　　再说，贺林到了魏青家里，连鞋都没换，坐在沙发上就一口气干了两罐儿啤酒。\n\n　　魏青：“合着你拎酒上门儿，是给你自己喝的呀？”\n\n　　他眼疾手快地从贺林面前抢走一罐啤酒，拉开易拉罐，刚要往嘴里送，就被贺林夺了回去。\n\n　　“你酒柜里一大堆名字花里胡哨的洋酒，还抢我几块钱的啤酒？魏青，抠不抠啊你？！”贺林一仰头，又一罐啤酒下肚。\n\n　　魏青赶忙制止他：“就算是啤酒，也没有你这个喝法呀！到底出什么事儿了？！”\n\n　　贺林烦得要死，一来二去的把周兰冤枉他偷钱的事情讲了一遍。\n\n　　“陆海涛送她一对儿假耳坠，就高兴地见人就炫耀。我真心实意地关心香凝，给她买台空调怎么了？就算我真是个外卖员，也不至于三千块钱都拿不出来吧？何况，我……”\n\n　　“何况你还是易世的总裁，海城货真价实的钻石王老五！”魏青听着贺林的一肚子委屈，替他不值，“我就说，你跟楚家摊牌，以易世总裁的身份带走楚香凝，手指缝儿里漏点儿钱随随便便买套别墅，就老婆孩子热炕头儿了，在那破弄堂里受什么窝囊气？！”\n\n　　贺林沉默了。\n\n　　没有谁甘愿受气，但楚香凝对他的态度还不明朗，现在还不是摊牌的时候。\n\n　　半晌，他问道：“我父亲，有下落了吗？”\n\n　　魏青眼中的笑意敛起，无奈地摇了摇头：“我几乎委托了全世界的知名侦探机构，至今没有任何有用的消息传回来！”"}
{"id":"6823787809745142276","title":"第19章 女人的手臂好软","content":"　　贺林眸光微敛，父亲自从失踪后就音讯全无，一直都是他的一大心病。\n\n　　贺林从小跟着父母在农村长大，除了父母对他的教育更重视以外，其它都跟普通的农村孩子没任何差别。\n\n　　直到父亲失踪前夕，才跟他提起贺家，以及自己和妻子林婉柔之间的往事。\n\n　　贺林始终感觉，父亲似乎知道自己会遭遇不测……\n\n　　“失踪七年的人，想找回来谈何容易，不急！”贺林苦笑，站起身，摇摇晃晃地朝门外走去。\n\n　　他嘴上说不急，但魏青心里清楚，父亲失踪后的每一天贺林都在担惊受怕。\n\n　　大学时，贺林经常会一头冷汗地从梦中惊醒，虽然他从没说出自己梦到了什么，但是，魏青猜测大抵就是梦到了父亲。\n\n　　活见人、死见尸，不明不白地失踪才最令人恐惧！\n\n　　贺林曾经怀疑过，父亲是被贺氏的人绑架回去。可是，如今贺氏因为继承人空缺找上了他，这个猜想就不再成立。\n\n　　到底是谁，绑架了父亲？\n\n　　贺林骑着小电驴回到弄堂时，白色的宝马5系又停在弄堂最中央，一群闲人摇着蒲扇又围着车子嚼舌根儿。\n\n　　见到贺林回来，自然免不了讽刺几句。\n\n　　贺林抬头望一眼楼顶，楚家的窗户和顶楼的蓝皮小屋，全都亮着灯。\n\n　　他懒得理会一群乌合之众，直接上楼。\n\n　　家门紧锁，贺林直接用钥匙打开门，只见到周兰一人坐在客厅的沙发上，一边儿嗑着瓜子儿，一边儿看电视。\n\n　　贺林一回来，周兰立刻拿起遥控器，把电视声音调到最大，震得人耳膜疼。\n\n　　“陆海涛在哪儿？”贺林问。\n\n　　虽然问了问题，但是，贺林却并不期待周兰的回答，心里的那个答案令他心慌。\n\n　　他快步穿过客厅，准备上楼，周兰却“噌”地跳起身，像是一堵肉墙一样挡住阳台门，恶狠狠地瞪着贺林：“贺林，我跟你说，香凝在楼上，海涛也在楼上，孤男寡女共处一室，做什么就不用我告诉你了吧？识相的就立刻给我滚蛋。”\n\n　　贺林的手握成拳头。\n\n　　“干什么？你还想打我？！”周兰从没看到过贺林生气的样子，他周身迸发的气势令她明显发虚，声音越来越小。\n\n　　贺林秉着一口气，紧握的拳头缓缓松开，冷冷地注视着周兰的眼睛，一字一顿地说道：“香凝有你这样的母亲，是她这辈子最大的不幸！”\n\n　　“你……”周兰被贺林气到，扬手就要打贺林的脸，却忽然迎上他冰冷的眼神，吓得手顿在半空，没敢落下去。\n\n　　贺林拿出手机，拨打楚香凝的电话号码。\n\n　　“香凝，我到家了。”他说。\n\n　　说香凝和陆海涛之间有什么，贺林绝不相信，可是，他很担心陆海涛那个混球会欺负香凝。\n\n　　周兰见贺林只讲了一句话，就挂断了电话，脸上乐开了嘲讽的花儿：“我就说吧，香凝的心已经在海涛那儿了，根本就懒得跟你说话。”\n\n　　“等他们俩生米煮成熟饭，你呀，就别再当癞皮狗了，要点儿脸，麻溜地收拾东西滚蛋！”\n\n　　带刺的话，句句入耳。\n\n　　贺林面沉如水，沉默地看向周兰。\n\n　　铁楼梯上，传来轻快的脚步声，楚香凝蹙着眉头站到周兰身后，一张俏脸儿涨得通红：“妈，你说什么呢？”\n\n　　周兰吓了一跳，回头错愕地看向自家闺女：“你……你怎么下来了？”\n\n　　“我老公回家了，我当然要下来呀！”楚香凝表情阴沉地从周兰身边挤过，站到贺林身旁。\n\n　　周兰安排她在楼上接待陆海涛时，她就很反感。但周兰一玩儿高血压、心脏病的一套，她就没辙了，只能听话照做。\n\n　　陆海涛跟她一起下楼，站在周兰身后。\n\n　　她故意大声说贺林是她老公，说给周兰听，也说给陆海涛听。\n\n　　“老公，你今天累不累呀？！”她站在贺林身侧，仰起头，笑靥如花。\n\n　　贺林低头看着她一双明亮的眸子，不禁怔住。\n\n　　手臂上忽然有了滑嫩的触感，贺林这才回过神来，发现楚香凝已经挽住了他的胳膊，半边身子靠着他：“老公，你发什么呆呀？”\n\n　　淡淡的体香传来，贺林艰难地咽了口唾沫。\n\n　　“……不，不累。”他下意识回答。\n\n　　贺林的手臂内侧紧贴着楚香凝的小臂，柔滑软嫩的触感让他新奇又激动，原来，女人的手臂这么软！\n\n　　楚香凝还叫了他“老公”！\n\n　　突如其来的幸福，令他所有的心塞和疲惫瞬间烟消云散。\n\n　　吵嚷的电视剧，忽然进入一段缠绵的吻戏，声音令人闻之羞涩，贺林整个身体都烫了起来。\n\n　　香凝的手臂……好软！\n\n　　陆海涛站在周兰身后，看着楚香凝和贺林卿卿我我，气得牙都快咬碎了。\n\n　　刚才在铁皮屋子里，她可是连个笑脸儿都没给他！一转脸儿就对贺林嘘寒问暖，看得他一肚子气。\n\n　　周兰小心翼翼地观察陆海涛的脸色，厉声对楚香凝说道：“松开贺林，他刚从外面一身臭汗回来，脏都脏死了？！”\n\n　　见女儿不松手，她又捂住胸口，期期艾艾地叫：“哎呦，心脏疼……”\n\n　　楚香凝无奈，只好松开贺林，恼火地转身关掉电视机。\n\n　　周兰拧着眉头看向贺林：“海涛有事儿要找你。”\n\n　　周兰说罢，拉着楚香凝回房，“砰”地把门关上。\n\n　　周兰咬牙切齿地在楚香凝的胳膊上狠狠掐了一把：“死丫头，你到底懂不懂妈妈的用心良苦呀？妈可全都是为你着想，你可好，当着海涛的面儿跟臭窝囊废眉来眼去，你真想气死我吗？！”\n\n　　楚香凝被掐痛，好看的眉毛蹙起：“妈，贺林真是我老公。”\n\n　　“狗屁‘老公’，立刻给我离婚！”周兰捂着心口坐在床上，这回是真得气到心脏痛了。\n\n　　客厅里，贺林和陆海涛相对而立，没了电视的聒噪，一片寂静。\n\n　　陆海涛从钱包里取出两百块钱：“拿着钱，去跟魏青说，让他把易世的钱存进我们银行，听懂了吗？！”\n\n　　陆海涛扬手，想将钱砸在贺林脸上，却被他轻巧躲过。\n\n　　“呵，魏青为什么要听我的？”贺林冷笑地看向陆海涛，一副事不关己的冷漠表情。\n\n　　“你和他是大学死党，他为了你，破坏了和我们银行的合作！”陆海涛咬牙，低声说道。\n\n　　以前，他一直认为，魏青身居高处，早已跟贺林这种穷屌丝割断了联系，没想到，魏青竟然这么顾念旧情，不惜为了他驳宁处的面子。\n\n　　陆海涛不得不重新估量贺林和魏青的关系。\n\n　　可是，如果他们关系真得好的话，魏青一手经营着易世这种互联网巨头公司，会眼睁睁看着自己的好兄弟像条狗一样在底层苟活？！\n\n　　陆海涛觉得，魏青只是借贺林说事，本来就没打算往他们银行存钱。\n\n　　现在，宁志军让他过来摆平贺林，他就做做样子。\n\n　　贺林听话照做，他就放过他，否则的话……\n\n　　“别逼我动粗！”陆海涛露出“獠牙”。\n\n　　贺林几乎被他逗笑，挑眉问他一句：“还想挨揍？！”"}
{"id":"6824497698163393027","title":"第20章 贺林被警察带走","content":"　　“还想挨揍？！”\n\n　　贺林轻描淡写的一句话，就让陆海涛从心底里发寒，他的肚子还在痛，一品华府门外挨过的一脚令他对贺林生出三分惧意。\n\n　　陆海涛强撑着冷笑的表情：“哼，蠢货。你不过就是一个乡下来的穷小子，想碾死你，需要我亲自动手！？”\n\n　　忽然响起敲门声。\n\n　　贺林打开门，看到两名警察站在门外，有些愕然：“请问……”\n\n　　一名警察：“你好，我们是天宁片区的民警。请问是谁报的警？”\n\n　　报警？！\n\n　　贺林回头看向陆海涛，后者冷笑一声，坐进沙发里，翘起二郎腿，一脸看戏的表情。\n\n　　卧室门以迅雷不及掩耳之速打开，周兰举着一只手，跑步出来：“我我我，警察同志，是我报的警。我的钱被偷了！”\n\n　　“具体说一下情况。”警察拿出纸笔，准备做记录。\n\n　　周兰一把拉住贺林：“哎呀，警察同志，不用记录了，我知道小偷是谁。”\n\n　　她大力地把贺林往前一推：“就是他，你们快点儿抓他！”\n\n　　陆海涛坐在沙发上笑得一脸得意，贺林愣了一下，明白过来他话中的意思。果然不需要他亲自动手，这个房间里，有的是人想“弄死他”。\n\n　　警察自然不可能因为周兰的一句话就胡乱抓人，简单问询了整个“偷盗案”的情况，并查看了贺林提供的空调采购清单和工资卡明细，清楚地证明贺林买空调的钱是从工资卡里支出。\n\n　　其中一名年纪较大的警察，一直安静地打量着坐在沙发上的陆海涛，丰富的办案经验再加上对片区居民的了解，他很快就猜出了周兰的心思。\n\n　　“根据我国法律规定，诽谤罪也会入刑。你再好好想想，真是你女婿偷了你的钱吗？”警察大叔问周兰，语气明显不和善。\n\n　　铁一样的证据摆在面前，周兰明显慌了，跟陆海涛交换了一个眼神。\n\n　　“就、就算他是用自己的钱买了空调，也不能证明他没偷我的钱！”周兰嘴硬地说道，“而且，警察同志，不只是我的钱，贺林还偷了不得了的东西！”\n\n　　周兰跑到楼上，拿下一个方正的红丝绒锦盒。\n\n　　“警察同志，你们看看，这么大的一枚钻石值多少钱？就贺林？！呵，打死他个狗东西都买不起！”周兰尖着嗓音，“我都试过了，这钻石真能划玻璃，是真的！”\n\n　　警察大叔接过锦盒，端详着盒子里比鸽子蛋更大的钻石，面色越来越严肃。\n\n　　如果这枚钻石是真的，那可是天价！\n\n　　征得周兰的同意后，警察大叔穿着鞋子走进房间，之前被周兰划成两半的茶几玻璃靠在墙角，他蹲下身，指腹缓缓拂过玻璃笔直的切割面。\n\n　　“贺林，恐怕这次，你得跟我回去说明情况了。”警察大叔对贺林说道。\n\n　　贺林身正不怕影子斜，不怕去派出所说明情况。可是……\n\n　　他的视线投向敞开的主卧房门。\n\n　　周家的房子是个不到九十平的小三室，隔音效果很差，在房子的任何一个角落放个屁，全家都能听到。\n\n　　可是，警察来了这么久，周兰闹了这么久，香凝却一直没有出来过。\n\n　　贺林不禁心中起疑，脚尖儿下意识地转向卧室门的方向，然而，才刚挪出一小步，周兰就像只猛虎一般张开双臂拦住他的路。\n\n　　“狗东西，警察同志让你跟他们走一趟呢！你还想跑？！”\n\n　　“别想找香凝帮你说情，香凝才不会理你这个偷窃犯！”\n\n　　贺林忽然想到，自己还对香凝隐瞒着身份，这个时候，的确不宜让她在场。\n\n　　一边是周兰的阻拦，一边还有两名警察在等待，贺林迟疑了一下，跟着警察走出家门。\n\n　　还没走到楼下，就迎面见到楚国雄，他手中拎着几个热腾腾的小炒菜，另一只手上拎着一个红色的半透明塑料袋，里面是两只中等个头的螃蟹。\n\n　　见到贺林和警察一起下楼，楚国雄丝毫不意外，侧身让他们通行。\n\n　　楼上传来周兰的声音：“磨蹭什么呢？快点儿把螃蟹拎上来炖喽，海涛都饿了！”\n\n　　“哎，来啦！”楚国雄快步上楼。\n\n　　楼梯口，一群邻居对着贺林嘲讽地笑。\n\n　　“我说怎么今儿太阳打西边儿出来，楚老抠儿舍得买螃蟹了呢！原来是正牌女婿在家了呀！”张姨捏着嗓子，笑得阴阳怪气。\n\n　　刘大爷一下一下地摇蒲扇：“要我说，咱们这巷子里，论谁也没楚家有本事。给自家闺女拉皮条，还能把女婿送进派出所，牛逼！”\n\n　　刘大爷最后两个字，咬出一股戏腔的发音，故意惹人哄笑。\n\n　　贺林只全程垂着眼皮，没看这些人一眼。\n\n　　警察大叔悄悄打量贺林，抬手驱赶众人：“散了吧，都散了！”\n\n　　众人这才让开一条通道，看着贺林坐上警车，消失在巷子之外。\n\n　　楚家，周兰高兴地端出刚蒸好的螃蟹：“海涛，阿姨知道你最爱吃螃蟹，快来、快来！”\n\n　　楚香凝在主卧里喝了一口水，就昏睡过去，此时昏沉地揉着太阳穴走出来，看了眼刚上桌的螃蟹：“妈，贺林去哪里了？”\n\n　　“他去他该去的地方了。”周兰没好气地答她，“一醒来就找窝囊废，没看到海涛在家吗！？”\n\n　　美人初醒，柔软的黑发从额际垂落，映衬得楚香凝一双水眸熠熠生辉。陆海涛看得两眼发直，恨不得立刻将她吞进肚子：“香凝……”\n\n　　楚香凝看到陆海涛，眉心微蹙，总感觉出了什么不好的事情。\n\n　　“妈，我刚刚怎么会睡着？”楚香凝问。\n\n　　周兰支支吾吾：“……可能是太累了吧。”\n\n　　楚香凝不会相信这种蹩脚的理由，在欧洲度过的三年时间，一边读书一边打工，她几次累到极点都没有像今天一般毫无缘由得昏睡。\n\n　　“你们把贺林怎么了？”\n\n　　楚香凝的心跳忽然加速，乱得厉害。\n\n　　周兰见搪塞不过去，干脆摊牌：“贺林偷钱、偷钻石，被警察抓了。”\n\n　　“海涛，你看那钻石值不少钱吧？这一回，贺林能判几年？！”\n\n　　陆海涛脸上尽是毫不掩饰的笑意：“那么大一枚钻石，即便是海城的珠宝市场都极为罕见。贺林至少会被判十年以上，甚至无期！”\n\n　　周兰：“无期？！”"}
{"id":"6824885770956833288","title":"第21章 我们离婚吧","content":"　　“太好了，窝囊废一辈子都在牢里蹲着，再也不能出来霍霍我们家了！香凝，你快跟他离婚！”周兰喜出望外，激动地对楚香凝说道。\n\n　　楚香凝一开始看到周兰脸上愕然的表情，还以为贺林至少照顾了她三年时间，她不至于对他太过狠心。\n\n　　可是，耳听为实，楚香凝胃里一阵翻涌，只感觉恶心。\n\n　　“贺林不会坐牢。”她快步走到门边，拿起挂在衣架上的包包。\n\n　　周兰想要拉住她，却被楚香凝甩开手，严肃地凝视着她的眼睛：“妈，那是一枚假钻戒，我让贺林买来骗你们的！”\n\n　　“我当然知道它是假的！”周兰急于拦住女儿的去路，用自己的身体挡住家门，“你知道它是假的，我也知道它是假的，可是警察不知道！只要警察相信那枚钻戒是真的，那么，贺林就一定会坐牢！”\n\n　　一番话，听得楚香凝都呆了。\n\n　　所有人都知道那是一枚假钻戒，警察会查不出来？！\n\n　　“妈，是不是只要我跟贺林还在一起一天，你就会不择手段地对付他？”楚香凝白皙的天鹅颈上隐隐泛着青筋，问出这个问题时一种悲伤的情绪油然而生，她没想到，自己三年前一个冲动的决定，会葬送了贺林的前程和人生。\n\n　　如果再让她选一次，她绝对不会再将贺林拉下水。\n\n　　“香凝，阿姨做这一切，都是为了你好！你要理解阿姨的良苦用心！”陆海涛笔直地坐在饭桌前，伸长脖子看向楚香凝，像只长颈鹿。\n\n　　楚香凝：“闭嘴！”\n\n　　她心里清楚，如果不是陆海涛在背后怂恿，周兰不可能想到报警这种损招儿。\n\n　　“香凝，你怎么跟海涛说话呢？”周兰双手叉腰地教训自家闺女。\n\n　　“回答我的问题。”楚香凝冷眼相对，一字一句地问。\n\n　　周兰被自家闺女的表情吓到，“咕嘟”咽下一口唾沫，强作镇定地扬起下巴：“对，只要你不跟他离婚，我就不会让他好过！”\n\n　　楚香凝低下头，沉默地从周兰身侧绕过，一言不发地走出家门。\n\n　　*\n\n　　派出所大门外，魏青站在豪车前，恨铁不成钢地拍着贺林的肩膀。\n\n　　“你丫就是个傻B！”他忍了又忍，仍旧忍不住对自己老板飙脏话的冲动，“自己买的钻戒，自己被当成小偷抓进局子，你绝对可以上今年的沙雕新闻排行榜了！铁定排首位！”\n\n　　贺林一蹙眉，魏青吓得立刻闭了嘴。\n\n　　一辆公交车停在马路对面的站台，远远地看到楚香凝下车。\n\n　　“滚蛋！”贺林二话不说，把魏青搡进豪车里。\n\n　　豪车引擎启动，魏青扒拉着车窗抗议：“靠，过河拆桥、卸磨杀驴、兔死狗烹！我才刚把你从局子里捞出来……”\n\n　　豪车载着魏青的牢骚，消失在街角。\n\n　　楚香凝等了个绿灯，一路小跑着过来，看到贺林完好地站在派出所门口时，脸色才渐渐变得轻松起来。\n\n　　“贺林，没事吧？”她站到他面前时，额头上的汗水将刘海润湿，微微喘息。\n\n　　“假钻戒嘛，能有什么事？”贺林自嘲地苦笑，低头看了眼手中的红丝绒锦盒，问道，“你还要吗？”\n\n　　问这话时，贺林超级没有自信。\n\n　　如果香凝重视这枚钻戒的话，不可能轻易就到了周兰手上。\n\n　　“要，为什么不要？就算是假的，也好看！”楚香凝接过锦盒，打开，确认钻戒还在，开心地收进包里。\n\n　　两人乘坐公交回家，到站时天已经彻底黑透了。\n\n　　楚香凝让贺林请她吃碗馄饨，两人就在老洪的馄饨摊儿前坐下，一人一碗小馄饨，吃得热气腾腾，阿敬蹲在脚边摇尾巴。\n\n　　“贺林，你为什么不问问我，警察上门的时候，我为什么躲在房间里不出来？”楚香凝吃了半份小馄饨，忽然开口问道。\n\n　　原本和谐的气氛，陡然冷却。\n\n　　贺林不动声色地低头吃馄饨：“这种小事，不想问。”\n\n　　“是你不想问，还是怕知道答案？”楚香凝的语气变得奇怪，“实话实说，贺林，我想跟你分开了。我们异地时，契约婚姻对我没有任何影响，现在我回来了，有一个不爱的人一直在身边，我感觉很不自在。你被警察带走时，我之所以没出来见你，是因为那一瞬间，我感觉轻松。”\n\n　　“贺林，你知道吗？离开你，会让我感觉很轻松！”\n\n　　楚香凝忽然抬头看向贺林，看着他狼狈又尴尬的表情：“我们离婚吧。”\n\n　　贺林不相信楚香凝的话是真的，如果她希望他被警察抓走，为什么在闷热的天气里赶去派出所找他？\n\n　　可是，如果她还关心他，也解释不清为什么她会躲在屋里不出来。\n\n　　贺林矛盾极了，沉默着没有接话。\n\n　　还有不到一个月，他们的三年契约就满了。楚香凝不是等不及，只是，只要她多等一天，周兰就会多欺负贺林一天，她不希望因为自己的关系让贺林平白受委屈。\n\n　　贺林对她的心，她看得一清二楚。如果想让贺林离开，必须快刀斩乱麻。\n\n　　“明天晚上有个同学会，你陪我去一趟，后天我们去民政局把证换了。”楚香凝说完，丢下半碗没吃完的小馄饨，独自走路回家。\n\n　　贺林看着她逐渐远去的背影，眼神变得落寞。\n\n　　老洪过来收碗时，多看了他几眼：“龙在泥潭里待久了，过路的行人只会说‘你看，那泥里仿佛有条死鱼’。”\n\n　　老洪将剩余的馄饨倒进阿敬的狗碗里，走回餐车后。\n\n　　贺林：“行人什么看法，关龙什么事？！”\n\n　　他几口吃掉碗里的馄饨，压了五百块钱在碗底下，留给阿敬买狗粮。\n\n　　陆海涛的宝马五系不在巷子里，回到家时，楚香凝已经早早睡下。\n\n　　铁皮屋子里装了空调，的确凉快许多。\n\n　　“贺林，你给我滚出来！”周兰的声音。\n\n　　贺林她吵到楚香凝休息，立刻走出房间。\n\n　　周兰站在月光下，手里拎着个垃圾桶：“你过来，我给你看样东西。”\n\n　　贺林往前走两步，周兰就一把将垃圾桶塞进他怀里：“多余的话我一句都不想说了，你自己仔细看看！”\n\n　　垃圾桶里，传出一股男人再熟悉不过的腥气……"}
{"id":"6825616374774104583","title":"第22章 贺林一天不走，咱们就一天一次","content":"　　月明星稀，门窗紧闭的蓝色铁皮屋字里，楚香凝已经睡熟。\n\n　　装了空调，屋子里凉爽许多，贺林的手比室温还要低上一度。\n\n　　他小心翼翼地打开床头柜的抽屉，摸出张蕊送来的小盒子。\n\n　　这盒子里的套子，楚香凝嫌恶心，从来不碰，一直都是贺林在负责丢弃。\n\n　　一、二、三……\n\n　　他把里面的东西一个个拿出来，反复数了两遍。\n\n　　少了一个！\n\n　　此时，看着床上熟睡的楚香凝，她转身之间露出一截白皙的腰肢，睫毛卷翘，呼吸匀称得像是婴孩儿一般。\n\n　　贺林的心像是被刀子猛刺了一下。\n\n　　耳边，同时响起许多声音。\n\n　　楚香凝：“贺林，你知道吗？离开你，会让我感觉很轻松！”\n\n　　“我们离婚吧。”\n\n　　周兰：“看清楚喽！香凝和海涛已经在一起了，你该滚蛋啦！”\n\n　　贺林盘腿坐在自己的地铺上，安静地坐了许久，将剩余的套子全部塞回盒子，重新放进抽屉里。\n\n　　他轻手轻脚地下楼，走进厨房，从调料架上取下半包辣椒粉。\n\n　　贺林刚上楼不久，主卧里，就传出楚国雄有气无力的声音。\n\n　　“都一把年纪了，你还让我做那种事？！真想让我早死几天吗？！”楚国雄捂着后腰，期期艾艾地抱怨。\n\n　　周兰闲适地靠在床头，翻了个白眼儿：“怪就怪你年轻的时候花天酒地，身体透支过度！你说说你，多少年没碰过我了？我才只跟你要了一次，就要死要活的，不会还想着外面那些骚蹄子吧！？”\n\n　　楚国雄年轻时做过荒唐事，此时被周兰怼了，也没有脸再反驳，只能气哼哼地选择沉默。\n\n　　周兰瞄他一眼，看他脸都累白了，不由得心疼：“趴下。”\n\n　　她跪在床上，手法轻柔地按摩楚国雄的腰：“为了女儿的幸福，你一定不要惜力。我刚刚可是看得真真儿的，贺林看到那东西脸都青了。警察不抓他，我有的是办法让他滚蛋。如果他这次还死皮赖脸地赖着不走的话，我明天再去偷个那玩意儿下来……”\n\n　　“啊？明天还要啊？！”楚国雄吓得差点儿跳起来。\n\n　　“有没有点儿出息？！贺林一天不走，咱们就一天一次！”\n\n　　楚国雄忽然觉得，这女人不是真心想赶走贺林，而是真心想弄死自己！\n\n　　她一定是在报复！\n\n　　第二天醒来，贺林发现一件奇怪的事情，明明昨天才安装好的空调，却非常老旧，而且，品牌也跟自己买的不一样。\n\n　　楚香凝说，是周兰卖掉了新空调，又从巷子口的修理铺买了台旧的装上。\n\n　　楚香凝去银行取了三千现金，还给贺林。\n\n　　贺林摆摆手：“算了，有空调吹就行。”\n\n　　周兰对他做过的奇葩事，又何止卖空调这一件，如果他全都计较的话，岂不是要把自己给气死？\n\n　　贺林再怎么穷，也不可能拿女人钱！\n\n　　周兰一整天都在等贺林拎包滚蛋，可是，他却像没事儿人一样，照常出去工作，照常回来做饭，看得周兰云里雾里，猜不透贺林的心思。\n\n　　临近晚饭的时间，贺林提前回家换衣服，发现床上摆着两个崭新的纸袋。\n\n　　“给你买的，换上。”楚香凝说完，转身走出房间。\n\n　　淡蓝色的POLO衫，牛仔裤，都是不错的牌子。\n\n　　贺林换了衣服走出房间，楚香凝的眼睛不由得亮了一下。\n\n　　俗话说，人靠衣装，佛靠金装。\n\n　　贺林稍微穿戴一下，仿佛当年那个英姿飒爽的天才少年又回到面前，整个人都在发光一般。\n\n　　不过，为了让贺林离开自己，她不能表现出喜悦和欣赏。\n\n　　“勉强能见人了，晚上同学聚会不要给我丢人。”楚香凝说。\n\n　　自从昨天她提了离婚以后，就像是换了一个人一样，对贺林冷言冷语，没有一丝好脸色。\n\n　　不过，越是如此，贺林越是能看得出，她的“反感”显得多刻意。\n\n　　“既然嫌我丢人，那我就不去了。”他闷声回应。\n\n　　“你不去怎么行？！”楚香凝着急地说道。\n\n　　“？”贺林挑眉，疑惑地看向楚香凝。\n\n　　他为什么一定要去？\n\n　　楚香凝话一出口，才发觉自己失言，尴尬地补充道：“我都跟同学们说了，你会去。如果你不去，我自己一个人多难堪。”\n\n　　“是么？”贺林唇角微微挑起，不动声色地看着楚香凝着急的表情。\n\n　　经过昨夜冷静的思考，这丫头为什么要跟他提离婚，又为什么带他去参加同学会，他心里已经猜了个大概。\n\n　　现在，看到她着急的样子，看来，自己的猜测是真的。\n\n　　去赴宴的地铁上，贺林给魏青发了条微信：今晚，打死都别签我。\n\n　　与此同时，被贺林隔离人群、护在地铁角落的楚香凝，也给廖小小发了一条微信：我点到名字的人，都应约了吗？\n\n　　廖小小坑过楚香凝一次，不过，二人并没有到撕破脸的地步。\n\n　　楚香凝想组织同学聚会，最好的联络人，就是人脉广泛的廖小小。\n\n　　她让廖小小把同学之中凡是自己创业的、尤其是计算机方面的，都给叫了来。\n\n　　目的只有一个，就是在正式离婚之前，给贺林安排一份体面的工作，算是答谢他三年来帮自己照顾父母的辛苦。\n\n　　廖小小很快回：都来了，所有人都想见你呢！你到哪儿了？\n\n　　楚香凝：我马上到。\n\n　　楚香凝把同学聚会定在了市中心的静月轩，档次中等，环境清幽雅致。\n\n　　穿过亭台楼阁、小桥流水的大厅，走进包厢。\n\n　　巨大的圆桌几乎坐满，只空出两个位子。\n\n　　贺林的视线迅速从每个人脸上扫过，心中的猜想已经被完全证实。\n\n　　这里的所有人，都有自己的企业，不过规模都不大，无法与易世相提并论。楚香凝要做什么，他已经很清楚了。\n\n　　男人们看到香凝，眼睛都直了，纷纷走过来跟她打招呼。\n\n　　楚香凝礼貌地一一寒暄，带着贺林走向两把空椅子。\n\n　　她把包挂在椅背上，先落了座。\n\n　　贺林刚想坐下，却忽然被人呵斥一声：“站着！”\n\n　　“这把椅子是给魏总留着，贺林，你没资格坐在这里！”说话的是贺林大学时期的班长，李力，现在经营着一家小公司，靠易世给的一些零散的外包工作过活。\n\n　　贺林不屑与人争斗，不过，楚香凝的脸色明显难看。\n\n　　廖小小八面玲珑，伸手叫来服务员：“添把椅子。”\n\n　　“不许添！”李力站起身，仰着鼻孔看贺林，“我们这次同学会是成功者的聚会，谈论的都是高端话题，Losser和狗都没资格参与！”"}
{"id":"6826718911749161486","title":"第23章 Losser和狗都没资格参与","content":"　　Losser和狗都没资格参与！\n\n　　包厢里的气氛，瞬间僵化。\n\n　　廖小小抬在半空招呼服务员的手不知道该怎么放下，楚香凝秀眉微蹙脸色极其难看，贺林站在楚香凝身侧，一只手搭在她的椅背上，食指轻轻敲动，一下，又一下……\n\n　　“贺林，赶快走吧！趁班长还愿意跟你好好说话，别给脸不要脸！”有人出声附和李力。\n\n　　“对呀对呀，赶快滚蛋！不要留在这里碍眼！瞧你那一身酸臭味儿！真是恶心。”\n\n　　“贺林，快滚！”\n\n　　四年同窗，熟悉的面孔，却没有一个人拿贺林当自己人。\n\n　　作为易世的幕后老板，贺林的社会地位与他们早已云泥之别，眼界和气度也远超他们许多。\n\n　　他懒得跟他们争论，但因为楚香凝在场，更不能沉默。\n\n　　不过，楚香凝却抢在贺林之前开了口：“李力，打狗还须看主人！你这么挤兑我老公，是真不把我放在眼里吗？”\n\n　　她凉凉地扫李力一眼。\n\n　　不知道是不是贺林的错觉，他感觉楚香凝将“老公”二字咬得极重。\n\n　　至于她前面说“打狗还须看主人”，他倒是没听进去，胸口一阵温暖。\n\n　　李力似乎并不知道楚香凝和贺林的关系，愣了老半天后，满脸的不敢相信。\n\n　　他的视线从在场的每一个人脸上扫过，廖小小讥嘲地点头：“香凝说得没错，她的确嫁给了这个窝囊废，意外不？”\n\n　　“艹！”李力超级无语。\n\n　　楚香凝当年是海大的校花，全校男生的梦中情人，李力还想说自己现在咸鱼翻身也算半个成功人士，能在楚香凝面前找点儿存在感，结果，却被贺林捷足先登。\n\n　　因为有楚香凝的干预，李力没再要求贺林离开，却让服务员添了张凳子，把贺林安排在最靠门的席尾。\n\n　　贺林毫不在意地坐过去。\n\n　　楚香凝看到他窝囊的样子，心里堵着一口气，但当着众多同学的面儿也不好发作。\n\n　　而且，李力作出让步，她就得懂得就坡下驴，毕竟，今天还有事要求人家。\n\n　　贺林手机提示音响起，收到一封工作邮件，主题上标注【十万火急】。\n\n　　他吩咐过，易世工作方面，只有必须由他本人、而且是立刻需要解决的问题，才可以标注【十万火急】的字样。\n\n　　贺林的表情变得严肃，低头认真地回复邮件。\n\n　　隔着一整桌桌子，楚香凝不错眼地注视着他，感觉这一瞬的贺林跟刚刚有些不一样了。不过，酒桌之上，除了楚香凝以外，其他所有人都拿贺林当空气。\n\n　　廖小小像个交际花一样，八面玲珑地扇动她“彩色的羽毛”，几句话就跟所有男人打成一片，有意无意地展示她手中的钻戒。\n\n　　李力：“小小麻雀变凤凰，傍上土豪了？你手上的戒指，起码一克拉吧？好闪好闪，哎呀，亮瞎我的眼！”\n\n　　李力表情夸张，惹得所有人大笑。\n\n　　廖小小目的达到，心里高兴坏了，面上却假装无所谓地摆摆手：“两克拉的小钻戒，随便戴戴，不值一提。”\n\n　　“哇！两克拉啊！”李力附和，转头跟旁边的男同学说，“你说说看，这个世界是不是不公平？我们男人拼死拼活地努力工作，熬秃了发际线、喝出了脂肪肝，脚踏实地、兢兢业业，才勉强一步步提高社会地位。你看人家女同胞们，随随便便把自己给嫁喽，立马阶层跃迁，别墅豪车名牌包全有了，真是让人羡慕嫉妒恨！”\n\n　　廖小小笑得下巴假体都快飞出去了，眼珠子一转，忽然问楚香凝：“香凝，你跟贺林结婚，怎么没看到你戴婚戒呀？”\n\n　　话题冷不防地引到了楚香凝身上，一瞬间，所有的眼睛都望向她。\n\n　　闻言，楚香凝的表情僵住。\n\n　　她的手上空荡荡，的确没戴钻戒，可是，她不确定廖小小忽然把话题往她身上引，是有意还是无心？\n\n　　社交场合，男人比事业，女人比家庭。\n\n　　廖小小这是……想踩自己？\n\n　　楚香凝的手心里沁出冷汗，一时间不知道该怎么回应。\n\n　　李力最先看出她的尴尬，瞪圆眼睛，张大嘴巴问她：“香凝，贺林不会连婚戒都没给你买吧？！”\n\n　　楚香凝：“……”\n\n　　李力眼神变得轻蔑：“香凝，我真替你不……”值。\n\n　　听着李力的嘲讽，楚香凝的牙都快咬碎了。\n\n　　楚香凝读书时，是全校最骄傲的公主，如今，因为贺林，她的尊严被人踩在地上摩擦。\n\n　　可是，有什么办法呢？为了帮贺林，让她给廖小小当陪衬，她也只能忍了。\n\n　　楚香凝刚想说点儿什么，贺林却漫不经心地说了句：“钻戒不就在你的包里吗？我记得你出门的时候带上了。”\n\n　　楚香凝愣住，隔着一整张桌子，看到贺林仍旧低着头在手机上打字。\n\n　　他什么意思？\n\n　　他要她戴假钻戒糊弄人？\n\n　　弄虚作假，被当场拆穿，更丢人！\n\n　　楚香凝对贺林失望透顶，妈妈说得没错，贺林真得变了！变得贪慕虚荣，毫无上进心。\n\n　　她正郁闷时，廖小小忽然将手探进她的包里，快速取出红丝绒锦盒。\n\n　　“哈哈，真有钻戒呀？！我来看看是什么牌子。”\n\n　　廖小小不相信贺林买得起钻戒，即便他买得起，肯定也是最垃圾的品牌。\n\n　　然而，当她看清楚锦盒上面的logo时，像是被闪电击中一般，整个人都愣住了。\n\n　　钟爱！\n\n　　她的第一反应是，贺林不可能买得起这个牌子的钻戒。可是，脑海中又不停地涌出在蓝海天地时的场景。\n\n　　这里面装着的，不会是钻心吧？！\n\n　　廖小小的心“怦怦”乱跳，浑身僵硬，不敢打开锦盒。\n\n　　“磨叽什么呢？”李力等得不耐烦，夺过锦盒，打开，看到了他这辈子见过的最大的一枚钻戒，比廖小小手上那颗更大、更通透。\n\n　　巨大的视觉冲击，让李力脑海里一瞬的空白，紧张地咽了口唾沫。\n\n　　楚香凝本不想把假钻戒拿出来，可是，既然已经被大家看到了，她就只能硬着头皮，把钻戒戴到手指上，低头没有说话，脸一阵儿一阵儿得烧。\n\n　　“哈哈哈哈……”\n\n　　包厢里，忽然爆发出一阵轰鸣的笑声。\n\n　　李力笑得直拍桌子：“贺林啊贺林，你这钻戒是在蓝海天地后面那条假货街买的吧？大得跟个鹌鹑蛋似的，真是猪脑子，造假都不会造得真实点儿！”\n\n　　贺林处理完工作，抬起头，漫不经心地看着李力：“它是真的。”"}
{"id":"6827098800121709063","title":"第24章 我以后绝对不会再狗眼看人低","content":"　　包厢里，再度响起海啸般的嘲笑声。\n\n　　楚香凝头几乎低到桌子底下，贝齿紧咬。贺林这家伙，都被拆穿了，还嘴硬？！\n\n　　只有廖小小一人，脸色微白得看着贺林，满脑子都是问号和惊叹号。她认出来，那枚钻戒跟钟爱的“钻心”，一模一样！\n\n　　“什么事呀？大家笑得这么开心？！”包厢门打开，魏青穿一身高档西装，腰杆笔挺地走入。\n\n　　李力像条狗一样，点头哈腰地迎上去：“魏总，您来啦！快请上座！”\n\n　　他引着魏青坐到楚香凝旁边事先预留的位置，魏青快步走过贺林身边，恨铁不成钢地瞅他一眼，暗暗叹口气，只想抽人。\n\n　　李力狗腿地帮他抽开椅子，魏青“不小心”一脚踩在他的脚背上，疼得他龇牙咧嘴。\n\n　　“你怎么了？”魏青假装不知地问他。\n\n　　“我……没事。”李力咬牙答，他觉得自己的骨头要断了。\n\n　　魏青刚才站在门外，包厢里的一切都听了个清楚，就是这个李力牵头欺负贺林。\n\n　　魏青坐定后，李力一瘸一拐地走回自己的位子，笑得极难看：“魏总啊，我们正在讨论贺林买假钻戒骗香凝的事情！贺林做出这种事，身为同班同学，我都觉得脸上没光。咱们全班的脸，真是被贺林丢尽了！”\n\n　　魏青凉飕飕瞥李力一眼：“你确定香凝手上的钻戒是假的？”\n\n　　“肯定是假的！”李力被魏青问得愣住，结巴了一下，继续说，“就凭贺林，就算把他的心肝脾肺肾全都扒拉出来，卖器官，都不够买相同大小的真钻戒。”\n\n　　“魏总，您可能不了解‘钟爱’这个钻石品牌。”坐在李力身旁的男人开口，“我和我媳妇儿结婚时，她非得要‘钟爱’的钻戒，我就带她去店里面看。一看到吊牌价格，我肉都疼，每一枚都贵得离谱，比普通的钻戒贵起码三倍不止。我差点儿因为一枚钻戒没结成婚！”\n\n　　他寒碜自己，替李力解围，努力说明贺林买的钻戒绝对不可能是真的。\n\n　　魏青倚靠着座椅，似笑非笑地说：“既然你们如此肯定贺林的钻戒是假的，那么，我坐庄，来场赌局，怎么样？”\n\n　　他说着，从口袋里掏出一张银行卡，拍在桌子上。\n\n　　“这卡里有一百万，如果那钻戒是假的，那么，一百万归你们。”\n\n　　所有人的眼睛瞬间放光。\n\n　　“不过，如果它是真的的话……”魏青故意拖长音调，好整以暇地环视众人，“每一个参与赌局的人，都要跪在贺林面前，磕三个响头，大喊三声‘我以后绝对不会再狗眼看人低’。”\n\n　　魏青话音一落，包厢里瞬间安静得吓人。\n\n　　贺林抬头看一眼魏青，无奈地摇头，这家伙太沉不住气。\n\n　　李力不屑地瞥一眼贺林：“既然魏总好心给大家分红包，那我就却之不恭了。我赌！”\n\n　　一百万，对于在场的每一个人而言，都具有绝对的诱惑力。李力押注后，所有的男人紧跟着押注。\n\n　　贺林那寒碜相买真钻戒？！真是让人笑掉大牙！\n\n　　对于一百万，所有人都志在必得，除了廖小小，她隐隐觉得哪里不对。\n\n　　押注结束后，李力抛出了一个问题：“魏总打算怎样确定这枚钻戒的真假？”\n\n　　魏青：“附近刚好有一家‘钟爱’珠宝店，我刚好认识他们店长。”\n\n　　魏青招来助理，耳语几句，他便出去了。\n\n　　再回来时，身后跟着一位穿着钟爱店服的女人，灰色的女士西装包裹着纤瘦的身材，走动间带起一股香风，胸前的工作牌上印着‘钟爱’的logo、职位和姓名——周梦。\n\n　　周梦跟魏青打了个招呼，便走向楚香凝：“小姐您好，请给我看一下您手上的这枚钻戒。”\n\n　　楚香凝心跳加速，紧张地抿着嘴唇，下意识地缩回手。\n\n　　可是，箭在弦上，如果她拒绝店长验货，岂不是坐实了假钻戒的事实？\n\n　　可是，它明明就是一枚假钻戒呀！\n\n　　楚香凝心乱如麻，与其被别人鉴定出是假货啪啪打脸，不如自己承认！\n\n　　她深吸一口气，缓缓站起身。\n\n　　“其实，我……”\n\n　　她刚刚说出三个字，贺林却隔着一整张桌子懒懒地开口：“香凝，给周店长看一下。”\n\n　　楚香凝：“？”\n\n　　贺林用眼神示意她镇定：“没关系的。”\n\n　　楚香凝满头问号，不过，不知道为什么，贺林的眼神让她很想要去信任。\n\n　　她犹豫了一下，就将钻戒摘给周梦。\n\n　　所有人都等着看贺林的笑话，像是一匹匹两眼冒绿光的恶狼一般盯着魏青面前的银行卡。\n\n　　只有廖小小看到，周梦拿到钻戒时，眼睛亮了一下。\n\n　　周梦用一些专业工具对着钻戒查看许久。\n\n　　“魏总，这枚钻戒的确是我们‘钟爱’的，而且，还是我们的顶级钻戒——钻心！整个海城仅此一枚，前几日被神秘顾客买走，真想不到竟然有幸再次见到它。”周梦恭敬地双手归还钻戒后，对魏青说道。\n\n　　“价值多少？”魏青假装漫不经心地问。\n\n　　周梦：“二百七十万。”\n\n　　“辛苦周店长了！”魏青礼貌地送客。\n\n　　包厢里，鸦雀无声，隐约听得到一众男人倒吸寒气的声音。\n\n　　楚香凝惊呆地望着贺林，真……真的？\n\n　　贺林仍旧一副波澜不惊的表情，冲她笑笑，仿佛二百七十万的钻戒在他眼中跟一枚弹珠一样，根本引发不了他情绪的波动。\n\n　　现在的贺林，还是她熟悉的那副“死猪不怕开水烫”的表情，可是，为什么感觉不一样了？\n\n　　魏青收回银行卡，打了个响指，所有人都看向他。\n\n　　“愿赌服输，开始吧！”他四指并拢，指尖儿指向贺林。\n\n　　众人你看看我，我看看你，脸色都变得极难看。可是，如果今天不兑现赌约，肯定会得罪魏青。\n\n　　他们得罪不起！\n\n　　很快，在李力的带领下，所有人都跪到贺林面前。\n\n　　每个人看向贺林的眼神都充满了嫉恨，可是，却毫无办法，必须给他磕头。\n\n　　“对不起，我以后再也不狗眼看人低了！”\n\n　　服务员推门进包厢送菜，看到众人齐齐跪拜，口中高呼，果断惊呆了。"}
{"id":"6828130821413536264","title":"第25章 她有喜欢的人了","content":"　　万众朝拜。\n\n　　这种只在古装电视剧里才能看到的画面，实实在在发生在眼前，吓得两名身穿旗袍的服务员脸都白了，端着水煮鱼的手直哆嗦，飘着油花儿的汤撒到地毯上好几滴。\n\n　　“上你们的菜。”贺林低声提醒她们。\n\n　　“……好！”两名服务员赶忙把菜摆上桌子，立刻离开包厢，走的时候还不忘关上房门。\n\n　　贺林看着这些昔日的同窗跪在自己面前，心中略微有些酸涩。这些人，有一个算一个，哪个没抄过他的作业？哪个没临考前求他补过课？可是，见他“落魄”就往死里踩的，也是他们。\n\n　　呵！人啊！\n\n　　他苦笑一声，摆手让他们起身，没再说什么。\n\n　　楚香凝隔着桌子，看着贺林脸上淡然的表情，有些猜不出他心中的想法。\n\n　　李力他们回到座位后，就乖了许多，除了继续拍魏青马屁以外，没有再给贺林难堪。\n\n　　瞎子都看得出，魏青在帮贺林。当着魏青的面儿找贺林麻烦，无异于找死！\n\n　　菜上齐后，一场有说有笑的“同学会”就真正拉开帷幕。\n\n　　楚香凝今晚的话明显多，主动端着酒杯敬了一圈儿酒，开始进入正式话题。\n\n　　“魏总，我再敬您一杯！”楚香凝先干为敬，犹豫着开口，“有件事儿想要求您！”\n\n　　魏青心中一动，若有似无地扫了贺林一眼，似乎明白了什么。\n\n　　楚香凝话尚未说出口，脸先红透了。她这辈子很少求人，但她总觉得自己欠了贺林，离婚之前，要把这笔债还上。\n\n　　“我想请您给贺林安排一份工作！”楚香凝说。\n\n　　贺林夹菜的手一抖，一块肉掉回盘子里，激起几滴汤汁。\n\n　　虽然他早已猜中，可是，真得看到楚香凝为了自己开口求人，心中仍是另一番滋味儿。感动，又心疼，眼圈儿有些发热。\n\n　　魏青安静地坐着，心里一万个小人儿在叫嚣：我艹，贺林那孙子早就该滚回来掌管易世啦！\n\n　　虽然心里波澜壮阔，不过，他面上始终保持一个成熟男人该有的沉着与平静：“香凝，好可惜，易世近期没有招聘需求。”\n\n　　楚香凝：“……”\n\n　　她没想到魏青会拒绝她，而且拒绝得如此直接。\n\n　　毕竟，他一进入包厢，就在帮助贺林。\n\n　　毕竟，凭着贺林的一句话，他就愿意给楚氏三亿的订单。\n\n　　他们的关系不应该很好吗？\n\n　　楚香凝的表情僵了许久，意识到所有人都在看自己时，重新堆满笑意，可是，却笑得极不自然。\n\n　　“没……没关系。”楚香凝低头，闷闷地喝了一大口啤酒。\n\n　　魏青无奈，恨恨地瞪向贺林，心里头骂他：看你让我做的好事！\n\n　　贺林心疼楚香凝，心疼得不得了，可是，现在还不是他暴露身份的最佳时机。\n\n　　后来，楚香凝又抛开面子，跟桌子上所有男人开了口。\n\n　　李力：“哎呀，香凝，不是我们不想帮你。你也知道，计算机这一行与时俱进，一步慢步步慢，贺林三年没碰键盘，到公司里能做什么？扫厕所吗？！”\n\n　　“……可不可以，”楚香凝抿着嘴唇，想最后再争取一把，“给一个实习的名额，让他重新回到计算机行业？你们都知道，贺林大学时候成绩很好！”\n\n　　“只有loser才会一直提学生时代的成绩。”李力傲慢地说道，自从魏青拒绝给贺林提供岗位开始，他的气焰就一点点儿涨回来了。\n\n　　楚香凝被他噎得一句话也说不上来，眼圈儿不受控得泛红。\n\n　　隔着一整张桌子，贺林差点儿将手中的筷子折断：“香凝，你不用帮我找工作。”\n\n　　楚香凝看向他，眼中有疑惑。\n\n　　看到他笃定的眼神时，疑惑更甚。不用帮他找工作是什么意思？他已经有了一份好工作了吗？\n\n　　贺林：“我每天骑着小电驴送外卖，挺好的。我喜欢这种生活！”\n\n　　楚香凝眼中的光，瞬间冷了下去，同时冰冷的还有她的手和脚。\n\n　　李力哈哈大笑：“千金难买我愿意呀！哈哈哈，我提议，我们为贺林找到自己心仪的工作举杯庆祝！”\n\n　　包厢里，闹作一团，楚香凝拎起包，默默地走出包厢。\n\n　　真是害她丢脸丢到家啦！\n\n　　臭贺林！\n\n　　她全部的尊严，像块臭抹布一样被他扔出去，任人踩踏。现在，她只想离开静月轩，离开贺林，跑得远远的，一个人找个地方静一静。\n\n　　楚香凝快步走向收银台，结账时却被告知已经有人买过单了。\n\n　　“谁买的单？”楚香凝问。\n\n　　收银员愣了一下，望向楚香凝身后：“就是这位先生。”\n\n　　楚香凝回头，看到贺林。\n\n　　她现在一眼都不想再见到他，立刻转身，快步朝店外走去。\n\n　　喝了挺多酒，楚香凝脚下有些踉跄，贺林担心她会跌倒，紧紧跟着。\n\n　　走到静月轩门外时，楚香凝脚下一滑，向一侧倒去。\n\n　　幸亏贺林动作卡，伸手扶住她。\n\n　　楚香凝站稳之后，看向贺林的眼神中满是厌恶：“我求求你，离我远远的，好不好？我求你高抬贵手，放过我！”\n\n　　酒精的作用下，楚香凝音调抬高，有些失态。\n\n　　不过，这一刻，她说的话却全都是真的。\n\n　　她一个不喜与人亲近的性格，主动攒局帮贺林找工作，主动求人，他却不领情？还说喜欢送外卖？！\n\n　　好呀！喜欢送外卖，那你就去送一辈子外卖好了！\n\n　　楚香凝赌气地不愿意再理会贺林，兀自抬脚向前走去。\n\n　　身后，传来贺林低低的声音：“帮我找一份好工作，你就会毫无负担得立刻跟我离婚，对么？”\n\n　　楚香凝身子一震。\n\n　　她回过头，愕然地看向贺林，被他言中心事，多少有些慌乱。不过，她还是强迫自己镇定下来：“即便不立刻离婚，我们的婚姻，也只剩半个月时间。”\n\n　　“那就让我们好好过完最后的半个月，不好吗？”贺林没有丝毫犹豫地开口，眼中是殷殷的期待。\n\n　　这三年，贺林在楚家的日子过得不好，但，所有的不好都不及她说“离婚”更令他难过。\n\n　　为了留住她，他不自觉变得卑微。\n\n　　楚香凝：“贺林，你知道吗？我有喜欢的人了。”"}
{"id":"6851907707071529476","title":"第101章 洪雁予有一个私生子","content":"　　“全部？”\n\n　　贺林自从走进星月传媒的大门开始，就没有一招是按照套路出牌，杜萌不得不提醒：“贺总，我们要考虑运营资金。”\n\n　　贺林轻挑玄眉，倚靠着座椅后背，嗤笑：“老家伙已经穷到连一星半点儿的钱都要抠算的地步了？”\n\n　　杜萌被他问住，一张精致的小脸儿神情严肃。\n\n　　一星半点儿的钱？\n\n　　公司每捧红一个艺人，所花的钱都是天价！现在，十几个女孩儿都留下？！\n\n　　还有，杨琳琳这种大咖级别的！\n\n　　“杨小姐的合同，您要不要过目一下？”杜萌壮着胆子，继续提醒。\n\n　　杨琳琳今天之所以来，就是奔着贺氏的招牌而来。她所要求的资源和利益分成，都是业内最顶级的！\n\n　　贺林摆出一副十足十的纨绔模样：“不看不看，烦都烦死了。”\n\n　　杜萌抿着嘴唇：“是！”\n\n　　她开始怀疑自己对贺林的第一判断，看起来，富二代都一样，全都仗着家里的资本任性妄为。\n\n　　既然老板不把经营公司当回事，那么，她这个小助理也没有回天之力，之前做的关于娱乐圈的所有功课就权当是拓展视野吧。\n\n　　她默默地走向办公室门口，贺林却又叫住她：“帮我买一套任天堂的游戏机。”\n\n　　他指着对面的白墙：“那里，给我装一台八十寸的液晶彩电。”\n\n　　装彩电，当然是为了打游戏。\n\n　　杜萌默然地点头：“是。”\n\n　　本以为对话会就此结束，贺林却漫不经心地又问了一个问题：“洪思的才艺是什么？”\n\n　　杜萌呆了一下，回忆之后，说：“街舞。”\n\n　　“好的，你可以出去了。”贺林倚靠着座椅靠背，慵懒地闭上眼睛。\n\n　　杜萌一走开，贺林就睁开眼，打开手机的搜索引擎，输入了一个女星的名字——洪雁予。\n\n　　作为上世纪的老牌歌后，洪雁予现在深居简出，极少参加活动，但是，海城人始终不会忘记，当初海东青为她“珍珠填海”的佳话。\n\n　　洪雁予履历丰富，在生活的版块上有这样一段话——洪雁予03年生下儿子，却至今未曾公开孩子的生父信息，媒体纷纷猜测其父是地产大亨海东青，但均遭到了洪雁予的否认。\n\n　　“是个儿子？”贺林摸着下巴，若有所思。\n\n　　他想搜索关于洪雁予儿子的更多资料，网络上却干净得像张白纸，一张照片都没有。\n\n　　难道是他想错了？\n\n　　但是，贺林又隐隐感觉哪里不对劲儿。\n\n　　他想不出答案，就索性不想了，重新骑着他的小电驴出门，杜萌拉都拉不回来。\n\n　　保安再见到贺林时，眼眶忽然就湿了，撑着遮阳伞把他送到电动车旁。\n\n　　“你不用讨好我。”贺林不喜欢见风使舵的人，随口说了一句。\n\n　　保安红着眼眶：“贺总，我这不是讨好您，我是真感动！您是我见过的最体谅下属的老板！我上一份工作，就是因为得罪了领导，被……我别的本事没有，但是，我发誓，以后一定帮您看好这扇门！”\n\n　　贺林听得出来，这些都是他的真心话。\n\n　　“你叫什么名字？”他问。\n\n　　保安：“郑……郑生。”听到大老板问自己的名字，小保安激动得打磕巴。\n\n　　贺林拍拍他的肩膀：“好好干。”\n\n　　看守公司大门，本就是保安的本职工作，郑生严格一些是对工作的负责，虽然方式方法少有偏差，贺林却并不打算怪罪他。\n\n　　只要本心是好的，能力啥的，慢慢提升呗。\n\n　　他到楚氏楼下时，正是午餐时间，楚香凝收到消息下楼，面有难色。\n\n　　“怎么了？第一天上班，他们欺负你了？”贺林仔细观察她的脸色，关切地问道。\n\n　　楚香凝站在电动车旁，低着头。\n\n　　贺林又问了一遍，她才小声回答：“我妈让我们回家吃午饭。”\n\n　　贺林有些意外，他在楚家的这三年里，都是他承包一日三餐。周兰喊他回去吃饭，还是破天荒的头一遭。\n\n　　“我担心，她又要跟我借钱。”楚香凝叹气，颇感无奈。\n\n　　贺林心疼自家媳妇儿，不想楚香凝难过，轻轻搂住她的肩膀：“你想借吗？”\n\n　　对于贺林而言，拿出个十几二十万的，就像指间漏沙一样简单。\n\n　　用这点儿钱哄老婆开心，他乐意。\n\n　　听到贺林的问题，楚香凝漂亮的眼睛里掠过一抹复杂的神色，摇头说：“不想。”\n\n　　“贺林，我问你一个问题，如果你掉进河里，站在岸上的人只是冷眼旁观，不伸手拉你一把。你上岸后，还能跟他做朋友吗？”楚香凝问。\n\n　　贺林不假思索地回答：“不能。”\n\n　　即便曾经是最好的朋友，也只会怪自己的识人不清，从此划清界限。只能保证自己在对方遭遇困境时，不踩一脚。\n\n　　再当朋友？\n\n　　做梦！\n\n　　“我家经济最困难的时候，我爸妈去舅舅家借钱给我交学费。”楚香凝矜持地微笑，“你猜，他们借到多少钱？”\n\n　　贺林不用猜，也知道不会很多，心疼地注视着楚香凝的眼睛，等她把话说下去。\n\n　　楚香凝：“十块钱。”\n\n　　她的眼睛瞬间就红了，又记起当初委屈的场面，抽抽鼻子问：“贺林，我们家是乞丐吗？”\n\n　　贺林把楚香凝拥进怀里，心疼地安慰：“过去了，都过去了！”\n\n　　现在，贺林终于明白，在表弟借钱买房这件事上，楚香凝为什么会有这么大的反应。\n\n　　安抚好楚香凝的情绪，贺林开始开导她，不要因为外人而疏远了自己的父母，该解决的问题，还要解决。\n\n　　“还有点儿时间，我带你去个地方。”贺林递了个安全头盔，让楚香凝上车。\n\n　　他直接带楚香凝到了全市最贵的在售楼盘，拿了最好的房型的销售海报。\n\n　　回到家，就看到客厅里乌泱泱地坐满了人。\n\n　　贺林大概认识一些，全都是周兰的娘家人，都住在海城周边的农村，平时来市里逛街都会到家里来蹭饭，看上点儿啥就连招呼都不打就给顺走了。\n\n　　贺林和楚香凝进门的时候，周兰正拍着胸脯跟自家弟弟打包票：“我跟你保证，肯定有钱借给你。我女婿脖子上那条坠子，就值二十万呢！”"}
{"id":"6851949598055858692","title":"第102章 贺林要买房","content":"　　周兰是周家长女，有两个妹妹，一个弟弟，此时，三家人拖家带口地挤在楚家的小房子里，给人一种走进批发市场的感觉。\n\n　　十几号人或坐或站地，都挤在沙发前说话。\n\n　　只有一个看起来二十岁出头的男人，穿着一件卡通T恤，坐在餐桌边儿看手机，仿佛一切的热闹都与他无关。\n\n　　说是喊小两口回家吃饭，可是，此时饭桌上空空如也。\n\n　　周兰刚说完贺林的玉坠值钱，舅妈就两眼冒星星地问：“真得吗？那就让他尽快卖掉吧，换成钱才踏实。”\n\n　　周兰：“好好好，让他卖了，换成钱借给成成买房。”\n\n　　周成成，楚香凝表弟的名字。\n\n　　楚香凝在门口换了鞋，悻悻地跟长辈们打招呼。\n\n　　周家所有的亲戚，嘴上应承着楚香凝，眼睛全都往贺林脖子里瞄，看到他脖子上的红绳，就像猫看到鱼似的。\n\n　　“舅舅阿姨们都在呀！”贺林礼貌地打招呼，揽着楚香凝肩膀上的手，稍稍用力，示意她不要生气。\n\n　　“贺林，过来，妈有话跟你说。”周兰像个老佛爷一样，使唤贺林过来。\n\n　　看她那架势，接下来要宣布的事情，一定是让贺林卖吊坠，借钱给周成成。\n\n　　楚香凝贴着贺林耳朵警告：“不许答应卖吊坠。”\n\n　　她了解贺林的好脾气，怕他禁不住周兰的恩威并施和亲戚们的狂轰滥炸。\n\n　　贺林低声：“放心，你赎回来的，我舍不得卖。”\n\n　　他走到沙发前，叫了一声：“妈。”\n\n　　周兰眼珠子骨碌碌转，罕见得冲贺林笑着说话：“你阿姨和舅舅们难得来一趟，你带他们出去吃顿好的吧！”\n\n　　贺林看一眼墙上的时钟，楚香凝只有一个半小时的午休时间，此时，仅剩45分钟。\n\n　　楚香凝一听周兰又作妖，就要开口，被贺林止住。\n\n　　“应该的，阿姨舅舅们远道而来，我们做小辈儿的是该尽尽孝心。”他“通情达理”地说道。\n\n　　楚香凝一见他这么好说话，就气得悄悄拧他大腿。\n\n　　贺林反手将楚香凝的小手攥进手心里，又说了一句：“本来我今天也是有事要求舅舅和阿姨们的，刚好大家今天来了，就一边儿吃饭一边儿聊吧！”\n\n　　“你能有什么事？”周兰嗑着瓜子，漫不经心地问。\n\n　　贺林拿出楼盘销售海报，递给周兰：“妈，您先看下这个。”\n\n　　周兰展开海报，惊讶：“你们替成成去看房子了？”\n\n　　亲戚们一听，都夸贺林和楚香凝会办事，兴奋地相互传阅海报。\n\n　　“这个楼盘我知道，卖得特别好！”\n\n　　“新城区的房子，配套建设都很新，旁边还有个特别好的小学，成成以后的孩子上学就不用愁啦！”\n\n　　“这么好的房子，单价不低吧？”\n\n　　“愁什么？贺林都热心得帮忙看了，咱们不能忤了他的好意。都是亲人，该相互帮忙的时候，就得倾囊相助，你说对吧，贺林？”小姨周菊话里有话地点贺林。\n\n　　但是，她永远都不会想到，自己故意说的一句话，正中贺林的下怀。\n\n　　贺林立刻冲小姨鞠一功：“小姨，有您这句话，我就知道，您是真把我们当自己的孩子看！我先谢谢您！”\n\n　　房间里瞬间安静下来，众人面面相觑。\n\n　　周菊被吓到了，眨巴眨巴眼睛问周兰：“大姐，他谢我干什么？”\n\n　　贺林见火候差不多了，果断和盘托出：“妈，您不是一直让我给香凝买一套房子吗？其实，最近我们一直都在看房，今天终于看中了一套。我们买房的钱不够，首付算下来还差一百七十万，本来都不好意思跟大家开口，但是，没想到大家对我们这么好，我们夫妻俩无以为报，只能再给大家鞠一功。”\n\n　　贺林牵着楚香凝的手，齐齐又鞠了一躬。\n\n　　楚香凝：“舅舅，二姨，小姨，我们不要多，你们每家借给我们三十万，其它的我们自己想办法就行。”\n\n　　因为有周菊的铺垫，楚香凝借钱借得理直气壮。\n\n　　几个长辈这才发现，自己被摆了一道。\n\n　　面面相觑后，周菊觉得自己面子过不去，直接问周兰：“大姐，他们不是因为怕二哥借钱，所以才说自己要买房的吧？”\n\n　　周兰的脸色差到极致，她不知道周菊说的是不是真相。\n\n　　让贺林给香凝买房，她的确说过那样的话。\n\n　　可是，早不看房、晚不看房，偏偏在成成要买房的时候，拿张楼盘海报回来！\n\n　　这不是在打她的脸吗？\n\n　　“没这回事儿。”周兰冲着自家弟妹尬笑，转头就对贺林说，“你们买房的事情先放一放再说，现在的当务之急，是帮成成先买房。成成老大不小了，如果再没套房子，就找不到女朋友，要被耽误了。”\n\n　　楚香凝：“妈，周成才20岁。”\n\n　　周兰提高嗓门儿：“20岁还小吗？再过两年，就到法定结婚年龄了。”\n\n　　楚香凝想说自己已经25岁了，可是，话没说出来，眼圈儿却先红了。她忽然有了一种，周成是妈的亲儿子，自己是个孤儿的感觉。\n\n　　都是买房，周兰口口声声都在为周成考虑，那么，她呢？\n\n　　她比周成还大五岁！\n\n　　贺林看到楚香凝红了眼圈儿，心疼得不行，对她说：“你先上去休息一下，下午还要上班。”\n\n　　楚香凝跟这群亲戚待在一起，几乎窒息，早就想逃走了。\n\n　　“那你呢？”她问贺林。\n\n　　贺林在她后背轻推一把：“我再陪长辈们聊会儿。”\n\n　　在贺林的鼓励下，楚香凝满心疑惑地上楼，留他一个人呆在客厅。\n\n　　亲戚们自从听说贺林要买房以后，全部都耷拉着脸，给贺林摆脸色。\n\n　　贺林自觉无趣，晃荡几步，走到餐桌身边，看到那个男生在看直播。\n\n　　“小娅？”贺林认出了手机屏幕上的女主播，竟然是今天到星月传媒应聘的小娅，而且，现在正是在公司内部做的直播。\n\n　　直播内容是，入职新公司第一天，好开心。\n\n　　男生像是找到知音一样，脸上扬起笑意：“你也认识小娅？很漂亮吧？我女神。”\n\n　　说着，他手指在屏幕上戳了一下，直接送出一艘大游轮。\n\n　　贺林拉了张椅子，坐在他身边，跟他一起看直播。\n\n　　“你不是要买房吗？还有钱送礼物？”他问。"}
{"id":"6852317412616831492","title":"第103章 贺林巧使计谋","content":"　　直播视频里，小娅开心地感谢周成成送的游轮，并奉送一个香艳的飞吻。\n\n　　周成成脸上浮现出一抹神奇的表情，是夹杂着少男特有的羞涩和猥琐大叔脸上常见的欲望，语言很难形容。\n\n　　周成成头也不抬，两只眼睛像是长在手机屏幕上一般：“一套房子好几百万，我打赏一次才二百块钱，多二百块少二百块，能有什么影响？”\n\n　　因为一个目标需要的成本过高，就不去在乎手上的小钱，这样的人，往往都不是真心想实现目标。\n\n　　贺林一眼看穿了周成成的心思，想断了舅舅一家借钱的心思，必须从根部下手。\n\n　　贺林笑而不语地跟他一起看视频，偶尔配合地夸赞小娅几句，在适当的时候抛出一个诱饵：“我有个朋友，认识小娅。”\n\n　　周成成立刻抬头，第一次睁眼看上贺林，满眼都写着不可思议得兴奋：“真得？”\n\n　　贺林：“我没见过，都是听他说的，也可能是在吹牛。他还说，只要粉丝出钱，就能帮忙约小娅见面。”\n\n　　贺林说得漫不经心，但是，听在周成成眼里，却是十足十的重磅炸弹。\n\n　　他小声跟贺林打探：“要多少钱？”\n\n　　贺林一直在看直播，心里知道大鱼已经上钩了，随口敷衍着：“我有点儿记不清了，好像说是……约她出来吃顿饭的价格是十万块。”\n\n　　“这么多？”周成成震惊。\n\n　　贺林：“是挺多的。真搞不懂，不知道为什么有那么多人愿意出钱跟网红吃饭。”\n\n　　贺林适时地放出烟雾弹。\n\n　　周成成的心思，已经不在直播上了，注意力全在贺林这边，出神地问：“已经有很多人跟小娅约过饭了吗？”\n\n　　“应该吧。”贺林说，“我朋友说，他帮忙约过两三次，大多数是别人约的。他帮忙约一次饭，还能抽成一万块。这种钱，真是好赚！”\n\n　　周成成沉默了。\n\n　　再次开口时，如贺林所料，他坚定地说：“我想跟小娅吃饭。”\n\n　　“不行，你要留着钱买房！”贺林欲擒故纵，对于周成成这种心性不定的人而言，越是阻止他，他就会越起劲儿。你越是鼓励他，他反而就撂挑子了。\n\n　　贺林表面上是阻止他买房，实际上，悄悄给他添了一把火。\n\n　　看着周成成不断刷礼物，排到粉丝榜第二的位置，贺林就知道，他绝对会为了小娅，不惜一切。\n\n　　周成成激动起来，脖子上梗出青筋：“在我心里，我的女神比一套破房子重要得多。”\n\n　　他一把抓住贺林的胳膊，定定地看着他，像是一个瘾君子般急切地说：“帮我联系你朋友，我想跟小娅约会。”\n\n　　贺林沉默地看着他，脸上写满了拒绝。\n\n　　这种拒绝的信息，像是一记重拳，刺痛了周成成，他打开手机，迫不及待得给贺林看他的银行卡余额。\n\n　　“你看，我真有钱。”\n\n　　贺林往手机屏幕上瞄了一眼，看到银行卡余额是26万。\n\n　　看起来不务正业的周成成，有26万存款？\n\n　　贺林看着周成成不说话，果然，等不到贺林开口周成成就急了，压低声音说：“我爸妈已经把给我买房的钱，全部打进我卡里了，我可以随意支配。”\n\n　　跟贺林估计的一模一样。\n\n　　只不过，比他预估的数额少太多。\n\n　　周家人只有二十多万，却够胆买海城首富就高达上百万的房子，这是打算全部靠借呀！\n\n　　空手套白狼，也不过如此。\n\n　　他心中冷笑，面上不动声色，严肃地说：“我去跟舅舅舅妈知会一声，看他们同不同意。”\n\n　　贺林说着，就往客厅走，周成成火急火燎地拉住他。\n\n　　“不要跟我爸妈讲！”他用气声说话，强行拉了贺林出门，到巷子里，企图用一千块钱为酬劳，让贺林帮他搭线儿，并且保密。\n\n　　贺林假装为难，不厌其烦地提醒他：“你可得想好了，十万块钱，不是小数目！”\n\n　　“我的好哥哥，你就放心吧，我心里有数。”周成成拽着贺林的手腕儿撒娇，激出贺林一身的鸡皮疙瘩。\n\n　　“好吧好吧，答应你。”贺林“勉强”答应，“但是，有一点，现在就要付钱。不过，我不保证能约上，如果约不上的话，全额还你。”\n\n　　“行！行！”周成成满口答应，立刻给贺林转了十万块钱。\n\n　　“你真是小娅的头号粉丝！”贺林拍拍周成成的肩膀，一边夸他一边叹气，真是一个败家玩意儿，“你这钱没了，我砸锅卖铁借钱出去，也不够买房的呀。”\n\n　　周成成一拍胸脯：“哥哥放心，我有办法。”\n\n　　两人再上楼时，周兰在兄弟姐妹的撺掇下，缓过劲儿来，又强势地要求贺林先借钱给周成成买房。\n\n　　贺林不说话，看向周成成。\n\n　　周成成挺着胸膛站到人前：“爸妈，我决定不买房了。”\n\n　　“什么？”周青竹气到瞪眼，提高嗓门儿，“你再给我说一遍。”\n\n　　周成成谁都不怕：“爸，我说我不买房了。”\n\n　　“你小子反了天了？”周青竹气到想打自己的宝贝儿子，然而，手才刚刚举起来，就被三个姐妹给摁了下去。\n\n　　周成成是周家唯一的独苗，被三个姑姑当宝贝一样供着，从小就不让碰一下。\n\n　　周成成有恃无恐：“我找了一个有房子的女朋友。”\n\n　　众人呆住。\n\n　　客厅里风向瞬间大变，几个姑姑不厌其烦地用最优美的词汇赞扬周成成有本事，是老周家的骄傲。\n\n　　贺林悄悄上楼，不再理会客厅里的表彰大会。\n\n　　铁皮屋子里，楚香凝虽然躺在床上，却丝毫没有睡意，见贺林进来，就起身，问他：“我妈又为难你了？”\n\n　　贺林“噗嗤”笑出声，把楼下发生的一切都告诉楚香凝。\n\n　　楚香凝冲贺林竖起大拇指：“聪明！”\n\n　　“一般一般。”贺林把楚香凝的话还给她。\n\n　　二人谈笑一会儿，楚香凝不无担忧地问：“虽然他们很讨厌，但是，真让周成成出十万块见网红，不太好吧？他爸爸妈妈一年也攒不了十万块钱。”\n\n　　贺林勾起手指，在楚香凝额头上弹一下。\n\n　　“傻丫头，过一段时间，我跟周成成讲，没约到小娅，把钱还给他，不就行了吗？”\n\n　　楚香凝蹙眉：“如果到时候，他们再来借钱，怎么办？”\n\n　　贺林坐到床边，揽住楚香凝的肩膀：“到时候，我们房子就买好了……”"}
{"id":"6852333522800083460","title":"第104章 两个买不了房的男人","content":"　　贺林：“到时候，我们房子就买好了。在外人眼里，我们就是背着一屁股债，又背着银行贷款的房奴，他们就不好意思再找我们借钱啦！”\n\n　　贺林说完话，才发现楚香凝一直沉默着，一双大眼睛一瞬不瞬地注视着他。\n\n　　“我脸上有东西？”贺林伸手抹了把脸。\n\n　　楚香凝像是不相信自己的耳朵，又问了一遍：“你刚刚说……要买房？”\n\n　　贺林：“对啊，有什么问题吗？”\n\n　　楚香凝表情严肃，嫩白的小手在床单上一下一下地抠。\n\n　　贺林前几日就跟她提过买房的事情，可是，她现在手上没钱，没办法跟他共同出资。楚香凝不知道贺林到底多有钱，可是，无论他多有钱，家终归是两个人的！\n\n　　她不想坐享其成地，住进贺林一个人买的房子里。\n\n　　楚香凝没想到，贺林买房的念头不是偶然，他是真得想要有一个自己的家了。\n\n　　楚香凝纠结了一会儿，艰难地开口：“如果你真想买的话，那我们买郊区的房子，好不好？”\n\n　　郊区？\n\n　　贺林很奇怪楚香凝的选择。\n\n　　他们住在市区，工作也在市区，完全没必要到郊区去。\n\n　　是为了郊区的好空气吗？\n\n　　贺林想起楚香凝有轻微哮喘。\n\n　　他忽然有些自责，做老公的竟然忽略了老婆的身体需求，暗暗琢磨着，确实应该到郊区买一栋度假别墅，偶尔带楚香凝过去放松一下。\n\n　　“好。”贺林点头。\n\n　　楚香凝白皙的脸上绽放出笑容：“太好了。”\n\n　　她两只小手抓住贺林的手腕，像一个少女一般憧憬未来：“我们去看一套小户型，首付不要太高……”\n\n　　“等等。”贺林打断她，“小户型？小户型都是人员聚集区，空气会很差吧？”\n\n　　楚香凝茫然地看着他：“空气？”\n\n　　贺林：“你不是为了清新的空气，才选择去郊区吗？”\n\n　　楚香凝：“……”\n\n　　她有点儿头疼，自从贺林跟她坦白身份以后，越来越难以沟通了。\n\n　　去郊区买房，当然是为了低房价呀！有谁会为了空气去买房？！\n\n　　楚香凝抓狂了，上班时间快到了，干脆直接让贺林送她回公司。\n\n　　骄阳烈日当空照，楚香凝到公司时，满头都是汗，妆都快要花了。\n\n　　不知道为什么，贺林忽然想到了小娅，想到了杨琳琳，她们下车时，妆发精致得就像即将要登台表演。\n\n　　楚香凝递头盔给他的时候，贺林牵住她的手：“你喜欢什么车？”\n\n　　楚香凝头更疼了。\n\n　　刚刚说要买房，现在又要买车？\n\n　　她忽然觉得，贺林像一个索取无度的孩子，不知柴米油盐贵。\n\n　　她回忆了一下自己银行卡里的余额，心里默算了一下：“我的钱，只够买一辆最低配的比亚迪。买了车，就没有一分钱能拿出去买房了。”\n\n　　贺林很自然地说道：“不用你花钱。”\n\n　　楚香凝拧眉：“你想包养我？”\n\n　　包养？\n\n　　夫妻之间，怎么能说是包养？\n\n　　老公给老婆花钱，天经地义！\n\n　　贺林想解释，楚香凝却先开口了：“贺林，我希望我能拥有一个属于我们的家，而不是我嫁到你的家里去。”\n\n　　说完，她就走进写字楼，步履匆匆地赶去上班。\n\n　　贺林一个人坐在小电驴上，迷茫了。\n\n　　楚香凝的话……什么意思？\n\n　　写字楼前，忽然传来争吵声，一个男人抓住一个女人的手，求她不要走。\n\n　　女人狠狠地甩开男人的手，哭着骂他：“我说让买房，你不买，我说让买车，你也不肯买，大热天的让我一个人乘地铁上班，我鞋子都磨坏好几双了！你到底想不想娶我？”\n\n　　“当然想！”男人姿态很低，就差给女人跪下了。\n\n　　女人深吸一口气，双臂环胸：“行，说说看，你打算拿什么娶我？拿一张嘴娶吗？！”\n\n　　男人沉默了。\n\n　　半晌后，男人放开女人的手，转身走出写字楼屋檐下的阴凉，走进明晃晃的烈日之中。\n\n　　太阳炙烤着他的后背、头顶和全身，贺林清晰得看到，他的肩膀在剧烈耸动。\n\n　　走出去没多远，男人缓缓蹲下身子，整个人在阳光下缩成一团，嚎啕大哭。\n\n　　女人则看都不看他一眼，转身就往写字楼里走。\n\n　　贺林喊住女人，问她：“如果他收入足够高，你愿意等他赚足够的钱吗？”\n\n　　女人瞥了一眼贺林，看他穿着最普通的T恤、牛仔裤，还骑在一辆破电动车上，冷笑一声，转头就进了写字楼。\n\n　　“唉！”贺林禁不住叹气。\n\n　　楚香凝如果能像这女人一样势力，事情就好办了。\n\n　　他跟那个被甩的男人，一个没钱买房，一个有钱也买不了房，真是难兄难弟！\n\n　　贺林骑着电动车，晃晃悠悠地到男人身边：“嘿，别哭了，你想找一份高薪工作吗？”\n\n　　男人使劲儿擦一把眼泪，抬头，满眼迷茫。\n\n　　贺林：“跟我来。”\n\n　　贺林把男人带进易世。\n\n　　他名叫冯星，巧合的是，他恰巧学的就是计算机专业，还是贺林和魏青的学弟，海城最好的大学的高材生。\n\n　　坐在魏青宽敞明亮的大办公室里，冯星说出了自己曲折的故事。\n\n　　他原本是计算机系的前几名，本来应该以最优秀的成绩毕业，像学长们一样得到名企的offer。\n\n　　可是，大三那年，冯星的父亲得了重病，急需一笔钱医治。\n\n　　有人找他代考，他拒绝不了对方给的价格，就同意了。\n\n　　考场上，他被监考老师抓住，随后，被开除。\n\n　　连毕业证都没能拿到。\n\n　　虽然专业能力很硬，但是，一个连大学毕业证都没有的人，公司连面试的机会都不会给他。\n\n　　贺林靠坐在按摩沙发里，一边舒服地享受按摩，一边随口问道：“如果再给你一次机会，你还会选择替考吗？”\n\n　　冯星两只手握成拳头，沉默半晌，重重地点头：“会。”\n\n　　魏青：“你不怕毕不了业？”\n\n　　冯星：“那笔钱，救了我父亲的命。”\n\n　　魏青和贺林对视一眼，贺林似有若无地点头。\n\n　　魏青：“明天来上班。”\n\n　　冯星简直无法相信自己的耳朵，连续问了魏青好几遍，才终于确信自己被易世录取了。\n\n　　贺林：“你记住，你被录取，是因为一个‘孝’字。来我易世，我还需要你讲一个‘义’字！以后，遇到坎儿，跟师兄讲，千万不要为了钱去冒险，毁掉自己的人生！”"}
{"id":"6852694549702443533","title":"第105章 老婆不让买豪车","content":"　　冯星千恩万谢地走出办公室。\n\n　　魏青双手合十，冲贺林拜了三拜：“活菩萨！”\n\n　　贺林拎起一个抱枕，砸过去：“给老子泡杯糖水。”\n\n　　“喝什么糖水？极品咖啡才配得上你的身份！”魏青乖乖起身，走向咖啡机，“我这里有新到的蓝山咖啡豆，帮你磨一杯。”\n\n　　贺林烦得不行：“老子不要喝咖啡，就要喝糖水！”\n\n　　上午在星月传媒，学着魏青的架势让杜萌给他泡咖啡，一杯下肚，他当时没感觉怎样，现在阵阵儿脑仁儿疼。\n\n　　小资生活，还真不是谁都能享受的。\n\n　　魏青手都已经摸到装咖啡豆的罐子了，看到贺林嫌弃的表情，只能拿出手机，帮他点外卖。\n\n　　“你以前从不管闲事？今天是怎么了？”\n\n　　魏青是指冯星的事情。\n\n　　他不说，贺林还没想到这一层。自从母亲去世以后，他经历过太多的冷嘲热讽，知道这世界有太多人在泥潭挣扎，自己根本帮不过来。\n\n　　有时候，他是抱着一种《动物世界》摄影师的心态，去看待别人的生活。\n\n　　他们好也罢，不好也罢，都是他们自己的生活。\n\n　　“可能是，同病相怜之下的一时冲动。”贺林给出答案。\n\n　　一时冲动！\n\n　　他只能这样解释。\n\n　　魏青挑眉：“同病相怜？”\n\n　　他脸上的表情逐渐变得夸张，眼睛和嘴巴都张圆：“你又被楚香凝给甩了？”\n\n　　“滚蛋！”贺林又一个抱枕甩过去，心里暗骂，你才被甩了，你们全家都被甩了。\n\n　　“那你是因为什么？”魏青为了及早听到八卦，加快了点外卖的速度。\n\n　　下单，付款。\n\n　　搞定。\n\n　　贺林手机“叮咚”响一声：您有新订单！\n\n　　艹！\n\n　　手机又一次系统错乱，自己打开接单软件，自动接单！\n\n　　“破手机！”贺林把手机远远地丢到旁边的沙发上。\n\n　　嫌弃地看它几眼，又不得不捡起来，打电话给孙小峰：“在附近吗？帮我送一趟外卖。一定要准时送到！我发地址给你。”\n\n　　贺林有事业上的洁癖，偏执地不允许自己的业绩上有任何一单问题件。\n\n　　魏青憋笑几乎要憋疯。\n\n　　他坐到贺林对面，强忍着笑意：“来来来，说出你的故事。”\n\n　　贺林白他一眼，把楚香凝不允许他买房、不允许他买车的事情，原原本本复述一遍。\n\n　　故事结尾时，贺林扶额叹息：“唉，我怎么找了个这样的媳妇儿！真难哄！”\n\n　　魏青快要笑岔气儿了：“你现在不怕人家楚香凝图你钱了吧？”\n\n　　贺林烦得不行：“我现在特希望她能开口跟我要东西！买房买车买包，随便她！啥都不要我的，让我觉得特窝囊。这世界上，哪有老公不能给老婆买礼物的道理？！”\n\n　　魏青感叹：“你和冯星俩，一个天上，一个地下，过得都不容易。”\n\n　　这个世界上，活得最舒服的，莫过于魏青这种钱和女人都不缺的主儿。\n\n　　他疯狂得笑一阵子，笑够了，给贺林当军师。\n\n　　“房子和车，你是想送产权给楚香凝，还是想送使用权？”他微微向前探身，问道。\n\n　　贺林：“有区别吗？”\n\n　　他自然而然地说出最后一个“吗”字时，脑子里已经有了答案。\n\n　　有区别！\n\n　　区别大了去了！\n\n　　贺林蓦地坐直，定定地看着魏青。\n\n　　魏青：“用公司的名义，买房买车，借给你用。”\n\n　　没错！管它是谁的房、谁的车，只要不写贺林的名字，楚香凝就没有拒绝的理由！\n\n　　贺林想通这一点，拉着魏青就向外走。\n\n　　一楼大厅里，遇到赶来送糖水的孙小峰。\n\n　　“林哥，你去哪儿？”他问。\n\n　　贺林：“买车！”\n\n　　***\n\n　　海城的4S店，全都聚集在同一个汽车城里，以价位分区域。\n\n　　贺林火急火燎地催魏青开车去高价区。\n\n　　魏青：“老大，你开一辆法拉利回去，楚香凝会相信它是公司车吗？”\n\n　　贺林：“……？”\n\n　　他满脑子想的都是，就要给老婆最好的。不能比别的女人差。\n\n　　杨琳琳开玛莎拉蒂，楚香凝的车就得比她好！\n\n　　现在，听魏青一提醒，他又开始烦躁。\n\n　　魏青干脆也不管她，直接开车去了奥迪专卖店，指着展馆中的车对贺林说：“6系以上的不要挑，其它随意。”\n\n　　销售员立刻迎上来，标准的销售语气：“先生，请问您要买什么类型的车？我们有……”\n\n　　没等销售员说完，贺林果断道：“最贵的。”\n\n　　销售员脸上的笑意快要绷不住，说话间就带着贺林往两百万以上的车型走。\n\n　　魏青头疼，拉住贺林，指着旁边的一辆A6对销售员说：“这辆。”\n\n　　销售员的笑容逐渐凝固：“先生，这款车不是我们店里最贵的。”\n\n　　魏青冷着一张脸：“我付钱，听我的。”\n\n　　销售员瞅了瞅魏青卡在贺林手腕上的手，和贺林对顶级车向往的眼神，脸色忽然变得复杂暧昧起来。\n\n　　这俩人？！\n\n　　“懂了！”销售员重新换上标准的笑容，“我带先生们试驾一下。”\n\n　　魏青：“不用试驾，直接开单，要现车。”\n\n　　销售员领命，立刻带着二人到坐席去签购车协议。\n\n　　魏青临时去一趟洗手间。\n\n　　贺林拿着笔，一笔一画地在每一个空白处签字。\n\n　　销售员暗戳戳地打听贺林的八卦：“他不想让你买豪车呀？”\n\n　　贺林点头，一脸委屈。\n\n　　他想象中，楚香凝从顶级跑车里走出来的样子，一定美呆了。\n\n　　可惜，她不让买！\n\n　　销售员满脸同情，安慰他：“别生他的气，A6也很好了，您这辆车落地也要五六十万。千万不要因为这辆车闹别扭，以后的日子，该过还得过。”\n\n　　贺林签下最后一笔：“不过能咋地？我自己辛辛苦苦追来的，总不能因为一辆车就不要了。”\n\n　　“能想开就好！”销售员欣慰，“您是不知道，我们这里经常有情侣因为一辆车闹掰，我真怕您二位会重蹈覆辙，您能想得开，我就放心啦！”\n\n　　贺林：“因为一辆车就能闹掰的，全都不是真爱。她不让我买房，我也没生气。”\n\n　　魏青从洗手间回来，见贺林签完字，就让助理拿着公司的文件过来。\n\n　　销售员惊讶地瞪圆眼睛：“您这辆车，不是送给贺先生吗？”"}
{"id":"6852694683211006467","title":"第106章 生死时速","content":"　　魏青：“开什么玩笑，他比我有钱。”\n\n　　销售员一双眼睛把贺林上上下下扫描了好几遍，几次欲言又止。\n\n　　憋着心思帮他们办完所有的手续，待到二人提车后，实在没忍住，把贺林拉到一边儿，低声提醒：“衡量一个男人的爱，就看他舍不舍得给对方花钱。您一定要遇事三思而后行！”\n\n　　销售员感觉自己的暗示超明显。\n\n　　贺林又看了一眼远处的豪车：“等着，总有一天我会买下它，送给我最心爱的人。”\n\n　　销售员被贺林的“爱情”，感动到痛哭流涕。\n\n　　握着贺林的手：“祝你们幸福！”\n\n　　贺林亲自开着奥迪车，载魏青离开4S店。\n\n　　魏青想坐副驾，被贺林给撵到后排座椅。\n\n　　“副驾是楚香凝的。”他记得网上有一个段子，说是女人极度介意别人坐老公的副驾，这个戒，他绝不会让魏青这小子给破了。\n\n　　魏青无语：“你以后少看点儿脑残短片儿。”\n\n　　新车的驾驶感极佳，车载音响自带环绕音，感觉整个车厢里都填满了音乐。\n\n　　魏青坐在后排座位，若有所思，皱着眉头问贺林：“你觉不觉得，刚刚那个销售员看我俩的眼神怪怪的？”\n\n　　***\n\n　　下班时间，贺林开着新车等在写字楼下。\n\n　　楚香凝下楼，左右张望，都不见贺林骑着电动车来接她。\n\n　　她拿出手机，准备给贺林打电话。\n\n　　贺林坐在车里，看到楚香凝的可爱举动，嘴角禁不住上扬，按几下喇叭。\n\n　　奥迪车的优质喇叭声，在楚香凝身后炸响。\n\n　　楚香凝惊愕回头。\n\n　　贺林降下车窗，笑得阳光灿烂：“老婆，上车！”\n\n　　楚香凝的表情逐渐凝固，许久后浮上一抹愠怒：“你……”\n\n　　贺林抢先解释：“公司配的车。”\n\n　　楚香凝扫了一眼车标上的四个圈儿，脸色稍微缓和：“真的？”\n\n　　贺林陪着笑脸：“我哪还敢再跟你撒谎呀？！”\n\n　　他下车，绕过车头，帮楚香凝拉开副驾驶的门。\n\n　　楚香凝思考片刻，觉得以贺林的身价开一辆奥迪车，已经足够低调了。只要他不是买到自己家里来，她都要无条件支持，难道真让他每天骑着电动车风吹日晒吗？\n\n　　想通这一点后，楚香凝抬脚走向副驾。\n\n　　还未上车，一辆白色的宝马带着刹车音停在贺林身侧，车窗打开，陆海涛面戴太阳镜，单臂支在车窗上，轻佻地看着二人。\n\n　　“贺林，不错嘛，买车了！买了辆破奥迪。”他斜着嘴角，笑得一脸嘲讽，话语间火药味儿十足。\n\n　　面对陆海涛的挑衅，贺林第一反应是将楚香凝护在身后。\n\n　　晴雨山上，贺林一拳KO陆海涛，他躺在深山老林之中一直到月亮升起，才醒来。\n\n　　从那以后，就对贺林怀恨在心，想尽一切办法奚落贺林。\n\n　　而且，自从上次在一品华府，因为贺林而丢了易世的存款之后，宁志军就冷落了他。\n\n　　陆海涛心中始终憋着一口气：“香凝，我这儿有一个天大的秘密，你要不要听？关于贺林的。”\n\n　　楚香凝完全不理会陆海涛，兀自坐进奥迪车的副驾。\n\n　　贺林帮她关好门，转头就冲陆海涛冷笑：“还想挨揍？”\n\n　　陆海涛脸上的太阳镜遮住畏惧的眼神，扶在方向盘上的手因为用力而暴出青筋，他咬牙威胁：“你猜，如果你跟别的女人开房的事情，被楚香凝知道，她会怎么想？”\n\n　　别的女人？\n\n　　开房？\n\n　　贺林自然明白，陆海涛口中“别的女人”，是指廖小小。\n\n　　就知道那一夜廖小小的出现，不简单。\n\n　　他轻蔑地冷笑：“如果你想知道‘惨’字怎么写的话，就尽管作吧！”\n\n　　说完，不待陆海涛有任何反应，便绕过车头，重新坐进驾驶室里，一脚油门儿，启动了车子。\n\n　　车水马龙的海城街道，楚香凝不时地看着后视镜：“他还跟着我们。”\n\n　　贺林扫一眼后视镜，陆海涛的宝马车已经阴魂不散地跟了他们七八个红绿灯。\n\n　　再过一个路口，就到了楚家所在的巷子，贺林忽然猛打方向盘，转了个方向。\n\n　　贺林：“我带你去兜风！”\n\n　　楚香凝倚靠在座椅里，漠然地看着后视镜里急匆匆跟上来的宝马车：“好。”\n\n　　“想去哪儿？”\n\n　　楚香凝：“随意。”\n\n　　贺林：“浮烟山，如何？”\n\n　　楚香凝：“好。”\n\n　　奥迪车驶过最拥挤的路段，贺林一脚踹死油门儿，强劲的发动机带给座椅明显的推背力，呼啸着向前冲去。\n\n　　浮烟山，位于寸土寸金的海城中心，唯一一座被保留的原始山林，供市民休闲锻炼。\n\n　　一条双车道柏油马路，像是银丝带一般缠绕着浮烟山，攀岩而上，一直通到顶端的观景台。\n\n　　贺林驶上盘山道后，不想楚香凝害怕，就放慢了速度。\n\n　　楚香凝漂亮的小脸儿微微苍白，注视着后视镜：“他又跟上来了。”\n\n　　“他在加速！”\n\n　　楚香凝愕然低呼，盘山公路虽是双车道，但因为地势的限制，设计得极其狭窄，辆车交会时都需要降低车速才能安全通过。\n\n　　现在，陆海涛竟突然加速？！\n\n　　“他想干什么？！”楚香凝呼吸加重，回头看向贺林。\n\n　　贺林却不急不躁，腾出右手，轻轻地覆在楚香凝左手背上：“怕吗？”\n\n　　楚香凝抿唇，须臾后，说：“不怕。”\n\n　　她了解贺林沉稳的个性，既然他敢往这山路上开，就已经想到了全部的可能性，绝对不会出事。\n\n　　贺林对楚香凝的答案非常满意，嘴角微笑，眼神却逐渐变得坚毅，猛地，将油门踩到最底。\n\n　　一辆奥迪和一辆宝马，在盘旋的山路上，开启了一场没有观众的抢夺赛。\n\n　　你争我抢，陆海涛每次将要追上来的时候，贺林总有办法在下一个弯道将他甩开。\n\n　　宝马车里，陆海涛的太阳镜早就甩到了一旁的副驾驶座上，他懊恼地捶打方向盘，眼底通红，猎鹰一样死死盯住奥迪车的尾灯：“姓贺的，是你自己找死！别怪我！”\n\n　　夜幕降临。\n\n　　此时如果从海城上方看下去的话，会看到两束明亮的灯光，以不可思议的速度，疯狂地向浮烟山的山顶奔驰。\n\n　　在靠近中心点的位置，前面一道光忽然静止。"}
{"id":"6853073724695020044","title":"第107章 惊险飞车","content":"　　明亮的光束之中，一块“道路维修”的牌子，格外扎眼。\n\n　　贺林急踩刹车，才险险没撞过去。\n\n　　本来，这条路直通山巅，绕着观景平台兜个圈子，就可以原路下山。\n\n　　可是，现在，居然在修路？！\n\n　　楚微微泛白的脸上，有着跟贺林如出一辙的震惊和失落，她持续关注着后视镜：“他还在加速。”\n\n　　贺林心思极快，猛打方向盘，迅速调头。\n\n　　“你要做什么？”楚香凝疑惑地问。\n\n　　“以我多年的程序设计经验，一条路走不通，就不要犹豫，立刻换一条路。”贺林面容冷凝。\n\n　　他明显是要往山下开，可是，现在陆海涛的宝马车骑着道路中线开过来，左右两边都只留了极小的空间，无论那一侧，都无法通过一辆车！\n\n　　贺林安慰楚香凝：“别害怕，有我在！”\n\n　　楚香凝的注意力全在前方，没有说自己害怕或者不怕，但越发苍白的脸和沉重的呼吸已经说明了一切。\n\n　　“他停住了。”楚香凝说道。\n\n　　宝马车在距离他车头三米开外的位置，停住，刺眼灯光的照射下，仍能看到陆海涛坐在驾驶座里，两眼阴鸷的冷笑，像是蓄势待发的狩猎者。\n\n　　两辆车，车头相对，谁都没有关引擎。\n\n　　低沉的轰鸣声，在寂寥的山道里，衬托得气氛紧张到极点。\n\n　　一片死寂之中，楚香凝的手机铃声骤然响起。\n\n　　“是陆海涛？”\n\n　　她在贺林的授意下，接通电话，按下免提。\n\n　　听筒里，传出陆海涛低沉的声音：“香凝，过来我这儿。”\n\n　　楚香凝嗤笑：“你在开玩笑吗？”\n\n　　陆海涛：“你要懂得审时度势，今天我跟贺林之间必须死一个。难道，你想跟他一起死？”\n\n　　楚香凝的鼻尖儿沁出潮湿的汗珠，神色出奇得坚毅，坚毅到贺林已经完全忽略了，坐在副驾驶座位上的是一个女人，一个漂亮女人！\n\n　　他眼中欣赏的神色不由得加深，凝视着楚香凝，轻轻握住她的手。\n\n　　楚香凝：“陆海涛，你不要再丢人了！你所谓的‘审时度势’，不过是恬不知耻的背叛。你如果今天敢开车撞过来，就算我和贺林都死了，你也一定逃不过法律的严惩！”\n\n　　手机里沉默许久，随后，传来陆海涛的冷笑。\n\n　　“严惩？”陆海涛似乎感到很可笑，“你们自己开车上山，冲破路障滚落山崖，就算警察来了，也不过一场交通事故而已。我需要付什么责任？”\n\n　　贺林和楚香凝同时沉默，车厢内压抑着低气压。\n\n　　这个疯子！\n\n　　陆海涛：“倒是你，楚香凝，如果你知道了贺林跟其他女人开房，还能如此大义凛然地跟我讲’恬不知耻的背叛’吗？你早已经被他背叛啦！”\n\n　　贺林明显感觉到，楚香凝的指尖儿在他手心里猛地一跳。\n\n　　转头看去，就迎上楚香凝震惊的目光。\n\n　　“你听我解释……”他不由得心慌。\n\n　　陆海涛：“你还想骗楚香凝？我现在就可以说出来，跟你开房的女人，就是廖小小！”\n\n　　陆海涛的声音很大，即便是从手机里传出来，听在耳朵里也如同炸雷。\n\n　　过了许久，楚香凝的表情才产生一抹细微的变化，不动声色地把手抽出贺林手心。\n\n　　“贺林跟廖小小开房？你又是怎么知道？”楚香凝冷冷地问，白皙的五指拢紧成拳，自带三分紧张和在意，但说出的话却令贺林大感意外，“廖小小的人品，我太了解，无利不起早。如果她跟贺林开房，就一定是了解了一些不为人知的秘密，有意而为之。”\n\n　　陆海涛：“不论他俩谁约了谁，都是一对狗男女！这口气你能咽的下去？”\n\n　　他故意激楚香凝。\n\n　　贺林心里暗骂，你俩才是狗男女。\n\n　　楚香凝的声音没有一丝波动，始终冷冷的：“如果是廖小小约贺林，我的手机里早就该收到一段不堪的床戏视频。我现在什么都没有收到，你有什么证据，能证明你说的就是真的？”\n\n　　陆海涛哑了。\n\n　　楚香凝：“空口无凭，就想挑拨我们的关系。陆海涛，你当我是那些黏在你身边的脑残女人吗？”\n\n　　贺林被惊到，疑惑，楚香凝是否知道陆海涛和廖小小的事情。\n\n　　“你就死心塌地要跟着贺林吗？”陆海涛暴走了。\n\n　　楚香凝只淡淡地回了一个：“是。”\n\n　　挂断手机。\n\n　　贺林迟疑地开口：“你知道陆海涛和廖小小？”\n\n　　“注意开车！”楚香凝目不斜视地看向前方。\n\n　　宝马车的引擎骤然炸响。\n\n　　电光火石之间，宝马车冲向贺林和楚香凝。\n\n　　“坐稳，扶好。”贺林嘱咐。\n\n　　楚香凝迅速握紧车门上的把手，单薄的身子紧绷。\n\n　　贺林同时启动车子，两辆车以惊人的速度冲向彼此。\n\n　　“去死吧！”陆海涛两手把紧方向盘，一双眼睛血红，像失去理智的野兽。\n\n　　失去楚香凝，失去领导的信任，失去大好前程，一切都是拜和林所赐！\n\n　　今天之前，他曾无数次想让贺林从这个世界上消失，但是理智不允许。在驶上浮烟山盘山路之后，想法甫一浮现，便再也不可阻挡！\n\n　　这一刻，听到楚香凝坚定地说“我们”，他的理智再也绷不住，全盘溃散。\n\n　　脑子里只有一个念头，去死，让他们去死！\n\n　　陆海涛毫无保留地把油门儿踩到底，宝马车如同离弦箭。\n\n　　这一次，让贺林消失！楚香凝生也好、死也罢，他得不到，也绝不会让她落到别的男人手中！\n\n　　仅容两辆车擦肩而过的车道，他占据中央位置，任贺林插了翅膀也难以逃脱。\n\n　　两辆车眼看就要以叠加五百码的速度相撞！\n\n　　随后，奥迪车会飞出路障，跌落山崖……一切厄运都将结束！\n\n　　陆海涛的唇角挑起，露出一抹邪恶的笑意。\n\n　　然而，就在两辆车相撞的瞬间，奥迪车却忽然转向山体方向，右侧的车轮借助山势抬起……\n\n　　整辆车，像是杂技表演一般，几乎90度立起。\n\n　　奥迪车内，空间转换，楚香凝坐在贺林上方的位置，紧张地闭紧双目。\n\n　　车顶与宝马车相擦的位置，火光四溅！"}
{"id":"6853073887945556493","title":"第108章 农夫与蛇","content":"　　“砰”！\n\n　　宝马车撞毁路障，冲了出去。\n\n　　贺林稳坐驾驶室，调整方向，将奥迪车重新开回车道。\n\n　　车子停稳的时候，楚香凝的脸上已经毫无血色。\n\n　　捂着胸口大口呼吸，许久才勉强说出一句：“我们活下来了？”\n\n　　贺林擦一把额角的汗，扬眉说道：“你当你老公吃素的？”\n\n　　他的手伸向楚香凝的小手……\n\n　　贺林现在牵楚香凝的手牵上瘾了，柔柔嫩嫩的触感，实在太舒服了。\n\n　　然而，贺林的手才刚碰到楚香凝的手背，她就直接打开安全带，下了车。\n\n　　黑洞洞的浮烟山盘山路上，二人一前一后走向路障的位置，在即将靠近的时候，贺林快走几步，将楚香凝挡在身后。\n\n　　因为修路，产生一段类似悬崖的空缺。\n\n　　隐约听到汽车引擎声，从下方的黑暗中传来。\n\n　　“他……”楚香凝表面镇定，声音却不自觉地颤抖，小手冰凉。\n\n　　贺林掏出手机，打开手电筒，往下照去。\n\n　　手机光束之下，赫然出现一张沾满血的脸。\n\n　　“救我！”\n\n　　白色的宝马车，架在一棵参天大树上，颤巍巍地晃悠，车轮仍在飞速旋转。\n\n　　陆海涛从宝马车里爬出来，艰难地抓住崖壁上的石头，虚弱地冲着贺林喊：“救命！”\n\n　　贺林和楚香凝对视一眼。\n\n　　陆海涛：“如果我死了，你们逃不了干系！”\n\n　　贺林本来想拉他上来，听到这话，伸出去的手又收回了，抱着双臂，笑道：“记得刚刚有人说过，警察来了，会定性为交通意外。”\n\n　　如果贺林的车被倒着撞下山崖，警察一定会调查。但是，陆海涛的车是自己开下去的！\n\n　　贺林看一眼挂在树上的宝马车，轻笑一声：“破宝马。”\n\n　　自己的原话被贺林原封不动地还回来，陆海涛这才感觉一股凉意爬上脊背，毛骨悚然。\n\n　　陆海涛拼命咬紧牙关，手脚并用地死死扒住崖壁，面目全非地喊：“救我！”\n\n　　贺林看向楚香凝，寻求她的意见。\n\n　　楚香凝不想把事情闹大：“拉他上来吧。”\n\n　　“好。”\n\n　　贺林扶着一旁的栅栏，慢慢把身子探下手，伸长手臂：“抓住我的手！”\n\n　　陆海涛命悬一线，拼了吃奶的劲儿，拼命抓住贺林的手。\n\n　　借着贺林的力气，一步一步往崖上挪。\n\n　　崖壁上的土石，扑簌簌的直往下掉。\n\n　　一个成年男人的体重全部承托在贺林一条手臂上，楚香凝看到他脖子上梗出的青筋，担忧地问：“可以吗？”\n\n　　贺林咬牙：“没事。”\n\n　　陆海涛一路往上，另一只手抓住破碎的栅栏。\n\n　　眼看就要上来了，他忽然是尽全身力气，猛地往下使劲儿。\n\n　　贺林被一股大力带得跌入山崖，只有一只手还抓在栅栏上。\n\n　　“陆海涛，你混蛋！”楚香凝惊得花容失色，下意识地伸手去拉贺林的手。\n\n　　“不要拉我！”贺林担心把楚香凝带入山崖，厉声制止。\n\n　　楚香凝被吓得怔住，眼睁睁看着陆海涛一下比一下更用力地把贺林往山崖下推。\n\n　　“去死吧！”他恶狠狠地诅咒。\n\n　　楚香凝没想到，一场《农夫与蛇》、《东郭先生与狼》的寓言故事，会如此突兀得就在眼前上演。\n\n　　她一直知道陆海涛人品差，可，还是低估了人性的恶！\n\n　　眼看着贺林就要支撑不住，楚香凝急得快要哭出来。\n\n　　她灵机一动，奋力地从山旁的大树上折下一根粗树枝，猛地戳中陆海涛抓住栏杆的手！\n\n　　陆海涛“啊”得一声，吃痛地松开手。\n\n　　陆海涛再度坠入山崖，换成他拼命抓紧贺林的手。\n\n　　“别松手！求你，别松手！”\n\n　　得意时赶尽杀绝，失意时卑躬屈膝，说的就是陆海涛这种人。他两只手死死攥住贺林一只手，即便贺林松手，他也不会掉下去。\n\n　　眼看着贺林就要支撑不住，楚香凝心一横，尖锐的树枝猛地刺中陆海涛的手背。\n\n　　陆海涛惊叫着跌入崖底，始终不敢相信，楚香凝会那么得在意贺林。\n\n　　楚香凝费尽所有的力气，拉贺林上岸。\n\n　　两个人都已大汗淋漓，累到脱力，坐在柏油马路上大口喘息。\n\n　　贺林被楚香凝救下，心里暖烘烘的，看着她傻笑。\n\n　　楚香凝却忽然哭着抱住贺林，眼泪打湿了他胸前的衣襟，香软的身体在贺林怀里剧烈颤抖。\n\n　　她是真得怕了！\n\n　　“你……怎么了？”贺林迟疑地把手放在楚香凝的肩头，轻轻揽着他。\n\n　　楚香凝失控地大哭：“你差点儿死掉！”\n\n　　印象中，自从贺林认识楚香凝开始，就没见她情绪外放地痛哭过。\n\n　　她总是笑得明艳，哭得时候梨花带雨，我见犹怜，始终保持着优雅的仪态。\n\n　　现在，她哭了！\n\n　　抱着贺林，哭得像个三岁的孩子。\n\n　　贺林紧紧抱住她，感动地笑了：“别怕，我这不是好好的嘛！”\n\n　　过了许久，楚香凝才平复情绪，自责道：“我不该让你救陆海涛，都是我的错。”\n\n　　贺林安慰她：“怎么会，就算你不要求，我也会救他。结果都一样。”\n\n　　楚香凝低下头，沉思片刻，冷静下来：“贺林，我们报警吧。”\n\n　　“好。”\n\n　　贺林报了警，很快，民警、交警、救援队，就齐齐聚到了浮烟山。\n\n　　黑暗的山路，被各式探照灯照得灯火通明，自带摄影器的无人机一趟趟飞下山崖寻人，穿着代表各部门制服的工作人员忙碌得来来回回地走。\n\n　　半小时后，陆海涛被固定在担架上，用吊车从崖底吊起，在昏迷之中塞进救护车。\n\n　　民警把贺林和楚香凝带到一旁，做笔录。\n\n　　两人不遮不掩，如实交代今天的发生的一切。\n\n　　楚香凝害怕地低声问贺林：“我们犯罪了吗？”\n\n　　警察查看着山上的轮胎痕迹，证实贺林所说的一切都是事实。\n\n　　“你们这种行为，算是正当防卫。”他在笔录上填下最后一笔。\n\n　　楚香凝没想到，他们这么快就能回家。\n\n　　她仍旧坐在贺林的副驾上，可是，直到回到家，都一句话都没跟贺林讲。\n\n　　忽冷忽热的态度，几乎要把贺林给逼疯了。\n\n　　洗漱后躺在床上时，贺林实在忍不了，问楚香凝：“你到底怎么了呀？”\n\n　　楚香凝坐起身，黑暗之中一双晶亮的眸子注视贺林，声音微凉地说道：“好，既然你问了，我们就聊一聊你跟别的女人开房的事情！”"}
{"id":"6853397548338676238","title":"第109章 肉食动物","content":"　　女人心，海底针！\n\n　　楚香凝在电话里把陆海涛怼到吐血，贺林以为她真得相信自己和廖小小没发生任何事，没想到，高低逃不过一劫。\n\n　　楚香凝：“你跟廖小小去开房，我不说话，真当我大度吗？”\n\n　　贺林挠头，认真地解释：“我跟她真得什么都没有发生。”\n\n　　楚香凝负气，背过身去不看贺林：“你当我第一天认识廖小小？她是吃‘素’的吗？！”\n\n　　言下之意，房都开了，你告诉我什么都没有发生？当我三岁小孩呢？！\n\n　　贺林厚着脸皮，靠近楚香凝：“对对对，她不是吃‘素’的，你是吃‘素’的！”\n\n　　楚香凝整一“素食主义者”，自己吃“素”，还带着贺林素成了和尚。\n\n　　说起这个，贺林语气之中不自觉就夹杂着几分委屈之感。\n\n　　不过，转念一想，楚香凝这算是信任他吧？\n\n　　她只说廖小小不吃素，意思就是说，廖小小是主动的一方。\n\n　　想到这儿，贺林心里忽然敞亮起来，他悄悄坐到床沿儿上，粘到楚香凝背后，试探地轻抚她的后背：“好老婆，不要生气啦！我跟你发誓，我到现在还是处男。”\n\n　　黑暗之中，楚香凝的脸刷得红透了。\n\n　　她挪了挪位置，只觉得脸上火辣辣的，声音变得极小：“跟我有什么关系？”\n\n　　看到她娇羞的模样，贺林心花怒放，粘得更紧，两条手臂搂住楚香凝的腰：“好老婆，你真狠心。真人心让我这个‘肉食动物’跟你一起吃‘素’呀？”\n\n　　隔着睡衫，贺林察觉到手底下楚香凝的皮肤忽得发烫。\n\n　　她深深地把头低到胸前，长发遮住脸庞，软软的身子在贺林怀里瑟瑟发抖。\n\n　　贺林莫名有种柳暗花明又一村的豁然感，难道今晚，终于到他“还俗”的日子了？\n\n　　正心猿意马间，楚香凝突然跳下床，打开门跑了出去。\n\n　　“老婆，你别跑！”\n\n　　贺林郁闷：“我不乱动了还不行吗？快回来睡觉？！”\n\n　　***\n\n　　仍旧是各自素了一夜，第二天早晨，楚香凝恢复一贯的清冷表情，洗漱后，不等贺林，独自打车去上班。\n\n　　贺林知道，她还在怀疑他跟廖小小。\n\n　　百般无奈之下，贺林约了廖小小在咖啡厅见面，希望她能出面跟楚香凝说清楚一切。\n\n　　安静的咖啡厅里，廖小小穿着一件低胸短款连衣裙，坐在贺林对面，每次喝咖啡都向前倾着身子，全部的风光都展现在贺林面前。\n\n　　贺林只觉得自己的视线无处安放，无奈地盯着天花板上的装饰品看。\n\n　　廖小小捏着银勺搅动杯子里的咖啡：“要我跟楚香凝解释，有什么好处吗？”\n\n　　贺林：“你还想要好处？”\n\n　　那一晚，如果不是廖小小主动勾引，绝对不会出现今天的尴尬局面。\n\n　　现在，她居然还有脸跟贺林要好处？\n\n　　廖小小娇笑：“贺林哥哥，你那夜可是弄得人家好痛呢！”\n\n　　一句模棱两可的话，听得贺林起了一身的鸡皮疙瘩。\n\n　　正在收拾打扫的服务员，表情复杂地看向二人。\n\n　　贺林尴尬，赶忙压低声音，提醒廖小小：“不要乱说话。”\n\n　　廖小小得逞地笑，伸出两只手腕：“真得好痛。”\n\n　　廖小小细小的手腕上，两条红晕仍旧清晰可见。\n\n　　可是，她不说是手腕儿痛，明显就是想要别人想歪了。\n\n　　如果这话被楚香凝听见……\n\n　　贺林不敢往下想。\n\n　　“你想要什么好处？”贺林退一步。\n\n　　廖小小毫不犹豫地道：“我听说，你开了一家传媒公司？！”\n\n　　贺林仰靠在椅背上：“呵，消息真是灵通。”\n\n　　廖小小：“我要做你们公司的签约艺人。”\n\n　　“可以。”贺林爽快地同意。\n\n　　贺林并不打算做大星月传媒，管它旗下艺人是谁，都无所谓。\n\n　　廖小小这边，倒是被贺林的爽快惊到了，她本来准备了一堆话术，此时全无用武之地，只干干地问一声：“真的？”\n\n　　“只要你能让楚香凝相信，立刻签约。”贺林无所谓地道。\n\n　　他唯一在乎的一点，是楚香凝要相信他的清白。\n\n　　其它，统统无所谓。\n\n　　廖小小欣喜，连连点头答应。\n\n　　对于一个不温不火的小网红而言，能得到一个进入娱乐圈的机会，无异于获得“通天梯”。\n\n　　她的兴奋，掩饰都掩饰不住：“贺总，以后我们就可以日夜相处！”\n\n　　廖小小捏着嗓子，不停地抛媚眼儿，媚态看得贺林直起鸡皮疙瘩，六月酷暑愣是有了严冬的寒意。\n\n　　贺林打了个激灵：“别！你如果还敢靠近我，我就雪藏你。”\n\n　　“……”廖小小如遭五雷轰顶。\n\n　　贺林懒得理会廖小小，给楚香凝打电话：“老婆，我在你公司附近的咖啡厅里，你下来一下，好吗？”\n\n　　楚香凝气还没消，语气生硬，惜字如金地说道：“不好，忙，有事儿说事儿！”\n\n　　贺林：“就一小会儿，十分钟！？”\n\n　　楚香凝：“不行。”\n\n　　贺林心中感叹，自家老婆气性上来，真是太难带了。\n\n　　“我和廖小小在一起……”\n\n　　电话倏然挂断。\n\n　　三分钟后，楚香凝带着一身冷凝的正牌夫人气场，出现在咖啡厅里。\n\n　　贺林绅士地帮她抽椅子，楚香凝双肩端平，坐下的瞬间狠狠地瞪贺林一眼。\n\n　　“廖小小，好久不见。”楚香凝倚靠着椅背坐下，面上带一抹似笑非笑的表情，眼神冰冷。\n\n　　之前辉哥的仇还没找她报，现在竟自己找上门儿来了，刚好，新仇旧恨一起报了！\n\n　　贺林这家伙，竟然还敢跟廖小小见面？\n\n　　楚香凝若有似无地瞭贺林一眼，贺林假装没看懂她眼中警告的含义，当着廖小小的面儿握住楚香凝的手：“香凝啊，廖小小有话跟你说。”\n\n　　为了抱上贺林的大腿，廖小小赶忙陪上笑容：“对对对，香凝啊，你不要误会我们，我们俩虽然开了房，但是，什么都没做。”\n\n　　“我们？！”楚香凝又瞭了贺林一眼，眼神能杀人。\n\n　　贺林眼前一黑，靠，廖小小这女人从小到大的饭白吃了吗？只长胸，不长脑子的？！\n\n　　着算是解释吗？\n\n　　这是赤裸裸的火上浇油！"}
{"id":"6853397724423782920","title":"第110章 玩儿得真野","content":"　　关键是，廖小小还用一副天真又真诚的眼神看着楚香凝，一直在点头！\n\n　　丝毫没有注意到，楚香凝的周身的气场越来越冷，呼吸间胸脯的起伏幅度越来越大。\n\n　　她气到极点，蓦地站起身，端起廖小小的咖啡，一扬手，全都泼她脸上。\n\n　　“我劝你要点儿脸！不要辱没了母校的名声！”楚香凝眼圈儿微微泛红，强行凹出的恶人气场出现裂痕。\n\n　　贺林一看楚香凝要哭，不由得慌了，忙抽出纸巾，帮她擦眼泪。\n\n　　楚香凝后退一步，避开他：“不要碰我！”\n\n　　贺林知道她误会了，冲着廖小小吼：“快解释清楚！”\n\n　　廖小小刚被滚烫的咖啡浇了个满头满脸，甚至汇聚成褐色的“溪流”滑进了她人工雕琢的事业线里，正抓狂间，听到贺林吼她，顿时呆住了。\n\n　　“香凝，我跟贺林真得没什么。”她怕惹贺林生气，顾不上收拾自己，慌不迭地解释。\n\n　　楚香凝强行忍住眼泪，努力恢复一贯的优雅，可是，泪水就是不争气地涌出来：“你们先私下见了面再约我，我怎么知道，你们是不是统一口径在骗我？”\n\n　　贺林单独和廖小小见面，楚香凝心里像是打翻了醋瓶子，酸得紧，但就是不肯承认。\n\n　　贺林见不得楚香凝受委屈，想要帮她擦眼睛，可楚香凝像是看到脏东西一样，拒他于千里之外。\n\n　　贺林一咬牙：“我那天夜里，把她绑在卫生间里了。”\n\n　　楚香凝滞住。\n\n　　咖啡店的店员全都停下手里的动作，朝这边看过来：“？”\n\n　　贺林急得吼廖小小：“快给她看证据。”\n\n　　廖小小面子简直丢进了太平洋，穿得光鲜亮丽的坐在咖啡厅里，却被爆料，曾经被男人绑在卫生间！\n\n　　她紧咬下唇，一张脸白了青，青了紫。\n\n　　贺林用唇形威胁她：“雪藏。”\n\n　　受制于人，廖小小不甘地抬起手，手腕上，两条红痕清晰可见。\n\n　　“是真的。”她低声说道。\n\n　　楚香凝看着她的手腕儿，先是愣住，后来不确定该不该相信，犹豫地看向贺林。\n\n　　贺林被她吓得，一颗心差点儿从嗓子眼儿里跳出来：“老婆，你就相信我吧！不然我给你发誓，如果我有一句假话，就让我生不出儿子。”\n\n　　楚香凝破涕而笑，小声道：“你本来就生不出儿子。”\n\n　　“你又不是女人！”\n\n　　贺林看到她不生气了，赶忙贴过去，细心地帮她擦拭眼泪：“好好好，我不是女人，我生不出儿子。要不，请老婆大人帮我生一个？”\n\n　　楚香凝被他羞到，娇羞地推他，让他：“滚。”\n\n　　“我不滚！”贺林秉着老婆比脸皮重要的原则，笑嘻嘻地拉楚香凝坐下，另一边，不停地冲廖小小使眼色，“走走走！”\n\n　　廖小小心中憋了火儿，嫉妒楚香凝，嫉妒得快要发疯。\n\n　　拎了包往肩头一甩，带着一身的狼狈，踩着高跟鞋离开了咖啡厅。\n\n　　不大不小的闹剧后，咖啡厅里再度恢复平静。\n\n　　贺林帮楚香凝买了她爱喝的饮品，递到她手心里。\n\n　　楚香凝眼含泪光，却“噗嗤”笑出声来：“你们玩儿得够野的啊！”\n\n　　贺林一滞，反应过来楚香凝在说什么，假装生气：“你还拿我开涮？！”\n\n　　楚香凝敛起笑意：“好了好了，不笑你了。说真的，你不是肉食动物吗？送到嘴边儿的肉，不吃？”\n\n　　她挑着秀眉看他，一双漂亮的眸子里闪着星光。\n\n　　贺林：“我很挑食的。”\n\n　　“不是什么肉都吃！”他意味深长地盯着楚香凝看。\n\n　　楚香凝脸一红，忙低头喝饮料，没敢再多说一句。\n\n　　生怕他混不吝地说出一句——只想吃你！\n\n　　她的心脏跳动得很快，心里，却漾起一股甜丝丝的味道来。\n\n　　“表姐？表姐夫？！”\n\n　　安静的咖啡厅里，突兀地响起一道声音。\n\n　　贺林回头，就看到周成成朝自己走过来。\n\n　　他一脸兴奋：“表姐夫，刚刚跟你坐在一起的是宅男女神廖小小吗？”\n\n　　的确是廖小小。\n\n　　可是，宅男女神？\n\n　　贺林蹙眉，看着周成成超乎寻常的兴奋表情。\n\n　　周成成：“天啊，表姐夫，你真认识女神们啊！什么时候能约小娅出来？我等不及啦！”\n\n　　他摩拳擦掌，越说越兴奋。\n\n　　楚香凝对这个不学无术，只知道啃老的表弟，从没有好感。\n\n　　拍拍贺林的肩膀，捏着嗓子笑他：“‘表姐夫’，快约小娅出来吧！”\n\n　　说完，便单手拿着贺林给她买的饮料，回去上班了。\n\n　　周成成的突然出现，打扰了两人的约会，贺林在心里蹂躏他八百回。\n\n　　“咳咳，我只认识廖小小，他是我大学同学。小娅，还得我朋友去约。”贺林一本正经地说道。\n\n　　周成成忽然握住贺林的手，膝盖一软，跪在贺林面前：“表姐夫，能不能请你的朋友加快速度，我真得等不及了！”\n\n　　“你快起来。”他突然跪下，吓了贺林一大跳。\n\n　　“我不起，你不答应我，我就不起来！”周成成两只手把贺林的手捧在胸口，真诚地说道。\n\n　　这个台词，好像求婚！\n\n　　贺林无语扶额，烦都烦死了。\n\n　　“好，我答应你。”他一咬牙，应承下来。\n\n　　“表姐夫最好啦！”周成成猛地从地上弹起，两手抱住贺林的头，深情地在他额头上亲一口，“谢谢表姐夫。”\n\n　　贺林一脚踹他屁股上，嫌弃地看着他出了咖啡馆的门，走进街对面的网吧。\n\n　　真是个奇葩！\n\n　　贺林回易世坐一会儿，不出意外地接到杜萌的电话。\n\n　　“对，廖小小是我签的艺人。”他理所当然地说道。\n\n　　“贺总，她的水平？”杜萌满腹疑虑。\n\n　　“水平不行可以培养的嘛，没有谁天生就多才多艺。”贺林一本正经地打官腔。\n\n　　打发掉杜萌后，贺林忽然回头，问正坐在办公桌前埋头工作的魏青：“你说，我们开发一个楼盘怎么样？”\n\n　　魏青从文件堆里抬起头来，用看白痴的眼神看着贺林。\n\n　　“你最近很闲吗？来，把属于你的工作拿回去。”\n\n　　他这个执行总裁，名头说出去很唬人，但真是干得比狗还累。\n\n　　尤其是贺林最近沉迷谈恋爱，荒废事业，所有的工作都压在他肩膀上。"}
{"id":"6853451999686427139","title":"第111章 最显赫的富二代","content":"　　易世自创立以来，一直专注于移动设备的系统软件，以及游戏领域。\n\n　　所有的工作，都与贺林和魏青所学的计算机专业匹配。\n\n　　贺林是个办事稳妥的人，从不会因为利益而眼红，随便冒进地进入不熟悉的领域。\n\n　　“上次竞标晴雨山项目，我就觉得你小子很奇怪。”魏青放下手头的工作，西装笔挺地坐到贺林对面的沙发上，“我实在忍不住了，说，你小子是不是有什么大事瞒着我？”\n\n　　贺林不语。\n\n　　魏青烦躁地挠头：“突然竞标晴雨山项目，突然开了家传媒公司，海东青似乎跟你关系很好……贺林，你越来越不像我曾经认识的兄弟了。你到底有什么秘密，瞒着我？”\n\n　　贺林陷进按摩沙发里，脸上地表情极复杂。\n\n　　如果可以的话，他希望自己有一个简简单单的家世，一个平淡无奇的人生，一个能向身边所有人公开的生活。\n\n　　“瞒着你什么呀？瞎猜！”他模棱两可地敷衍最好的兄弟，“不就是想弄快地皮，盖一栋婚房而已，这么多问题？！”\n\n　　贺林先发制人地抱怨。\n\n　　魏青云山雾罩地看着他：“做房地产，就是为了一栋婚房这么简单？”\n\n　　贺林：“不然你以为呢？”\n\n　　魏青：“竞标晴雨山，是给楚香凝弄独家旅游区？开传媒公司，是想拍电影给楚香凝看？跟海东青关系好，是为了……为了……算了，我编不下去了。”\n\n　　“贺林，我有一种感觉，你的身世一定不简单！”魏青沉默片刻后，笃定地下了结论。\n\n　　贺林哈哈大笑：“不论我有着怎样的身世，你记住，我只是一个从山村里走出来的穷小子。读书创业，经营易世，我贺林没有借助任何外力的帮助！这个世界上，唯一帮过我的人，只有你，魏青！”\n\n　　他走过来，重重地拍着魏青的肩膀：“不论到任何时候，你都是我最好的兄弟！”\n\n　　魏青：“好啦好啦，知道啦！说得这么肉麻！说，要多少钱？”\n\n　　贺林：“什么？”\n\n　　魏青：“盖婚房。”\n\n　　贺林会心一笑，自己盖一栋婚房只是一直萦绕在他脑海中的念头，还没有进行具体的核算，说不出需要多少钱。\n\n　　不过，魏青提到海东青，他却突然有了主意。\n\n　　贺林直接开车去了海府，经管家引领，在后院里见到正在池塘边喂乌龟的海东青。\n\n　　一个身材高挑、气质优雅的女人陪在海东青身边，见贺林来了，就跟海东青告了别，冲贺林微笑致意，随后进到房间里。\n\n　　“海总好雅兴呀！上班时间，留在家里饲弄乌龟。”贺林笑着走上前。\n\n　　海东青：“什么风，把你小子吹来了？你的小美人儿，没跟你一起来？”\n\n　　贺林：“她在上班。”\n\n　　海东青：“嫁给全国最显赫的富二代，还需要上班？香凝真是个傻丫头。”\n\n　　“海总说笑了，一山还比一山高，贺氏实力强劲，却并未达到一枝独秀的地步。‘最显赫’三个字，怎样也轮不到我头上。”贺林跟海东青扯皮。\n\n　　况且，他还没答应回贺氏。\n\n　　在海东青这儿，他就像是没穿衣服的人一样，一眼就被全看穿了。\n\n　　所以，干脆不遮不掩，反倒落了个轻松。\n\n　　海东青喂完食，双手抓着乌龟壳，将磨盘大的老鬼放回水塘里。\n\n　　“除了贺家，可还有一个林家呐。”他轻描淡写地说道。\n\n　　海东青的话，让贺林像是触电一般，浑身发麻，半晌没有说出一句话。\n\n　　心中不由得揣测，海东青究竟知道多少？\n\n　　海东青说完，却忽然哈哈大笑，好像全然不记得自己说出的话有多惊人一般，话锋一转：“你今天来找我，一定不是来喝茶的吧？有什么事，直说。”\n\n　　贺林从思绪中回过神来。\n\n　　“倒真有事。”关于母亲林婉柔的娘家，贺林不想再提起，顺着海东青给的话头儿，说出来意，“浮烟山南麓的784号地块，我想跟海总一同开发。”\n\n　　海东青正用毛巾擦手，闻言动作一顿。\n\n　　“784号地块儿是一块儿风水宝地，我都不忍心随意用了它，你小子想来掺一脚？！”海东青擦净手，把毛巾递给佣人，让着贺林走近堪比博物馆的别墅。\n\n　　海东青喜好收藏古董的爱好，让他房子里的每一个摆设，都像极了价值连城的宝物。\n\n　　贺林却不在意，选了张中意的明朝太师椅，坐下：“不是风水宝地，我还不感兴趣。”\n\n　　“哦？”海东青与他并肩而坐，中间隔了一个镶嵌着石版画的红木茶几，“说来听听。”\n\n　　佣人用一只镂空雕花的实木托盘，送了茶水来，洗白的辞盏尚未开盖儿，就闻得到沁人心脾的茶香。\n\n　　贺林用杯盖儿抚着飘在水面上的绿色茶叶，直接了当地告诉海东青：“我想住在那儿！”\n\n　　海东青一时没能明白贺林的意思，爽气地说：“我盖好了送你一套。”\n\n　　“我住的房子，必须自己盖。”贺林像一个执拗的孩子，坚持己见。\n\n　　他终于把茶叶全都拨到一边儿，端起杯子抿一口：“好茶！”\n\n　　“你也不怕开水把你的嘴烫秃噜皮喽！”海东青一语双关，意有所指。\n\n　　贺林听得出来，海东青是说贺林咽不下784号地块儿这块肥肉。\n\n　　贺林：“我就爱喝热茶。你直接点儿，就说给不给吧？”\n\n　　海东青：“我不给，你能怎样？”\n\n　　贺林微微一笑，卖了个关子，慢腾腾地喝起茶来，就像是真得醉心茶道一般，一边喝一边赞叹：“好茶好茶！好茶好茶！”\n\n　　喝到一半，忽然伸长脖子，压低声音问道：“海总，刚刚上楼的那位，是嫂夫人吗？”\n\n　　海东青一生未婚，外界盛传的红颜知己只有洪雁予一人。\n\n　　听贺林问“嫂夫人”，海东青哈哈大笑，冲他竖起大拇指：“好眼力。”\n\n　　他一直想跟洪雁予领证，奈何洪雁予死活不同意，嫌弃婚姻恼人，宁愿跟他保持暧昧的情人关系，也要保留自由身。\n\n　　现在，贺林说洪雁予是“嫂夫人”，正中海东青下怀，心情不由得大好。\n\n　　可，紧随着，贺林又说出的一句话，却令他失语了。\n\n　　贺林：“我公司新来的一个叫洪思的小姑娘，眉眼长得有几分像嫂夫人。”"}
{"id":"6853452320756204035","title":"第112章 房产证写周兰的名字","content":"　　“海总，您认识洪思吗？”贺林冷不丁地问道。\n\n　　海东青沉默地喝茶：“不认识。”\n\n　　“真不认识？”贺林追问。\n\n　　海东青竖眉，面带三分怒意：“我有理由骗你？！”\n\n　　贺林心里早已有了数，脸上却附和着笑意：“没理由，没理由，我在您面前，就是孙猴子见了如来佛，翻不起什么浪花。我手下的艺人，长得像歌后，是我的福气，以后的营销方向就有了。”\n\n　　他看起来像是自说自话，但每一句都惊得海东青心惊肉跳。\n\n　　洪思，是洪雁予的女儿，为了防止被外界骚扰，洪雁予对外声称自己生的是儿子，把洪思结结实实地保护起来。\n\n　　海东青从小看着洪思长大，即便洪雁予明确告诉他，洪思不是他的女儿，他也视她为掌上明珠。允许她自由进出海府，随意欣赏自己的藏品，只要洪思喜欢的，无论价值几何，海东青倾囊相赠。\n\n　　他尊重洪雁予的选择，从未对任何人泄露过洪思的秘密。\n\n　　如今，贺林问起来，他也只能缄口莫言。\n\n　　令他不解的是，洪思从未说过自己有想进娱乐圈的想法，怎么就忽然进了一家新开的传媒公司，做签约艺人了？\n\n　　而且，贺林这小子，贼得很。\n\n　　说以后的拿洪思长得像洪雁予这一点做营销方向，明显是在要挟他。\n\n　　贺林暗暗观察海东青的神情，见时机成熟，果断开口：“784号地块儿，我想盖一栋城堡。”\n\n　　“好。”海东青的思维还停留在要隐藏洪思身份，顺口接到。\n\n　　“合作愉快。”贺林抓住海东青的手，使劲儿摇三下，“告辞。”\n\n　　见贺林要走，海东青才恍然自己做了一个多么荒唐的决定。\n\n　　“你小子给我下套？！”海东青愤怒。\n\n　　贺林耸肩：“我说什么了？”\n\n　　海东青：“……你小子，够狠！”\n\n　　“海总，如来佛祖，您亲口答应的合作，不会反悔吧？”贺林笑嘻嘻地激他。\n\n　　海东青摇头叹气，但语气始终霸道：“我海东青行走商界，讲究一个‘信’字，说出去的话，如同白纸黑字的合同，绝不反悔。”\n\n　　其实，他是怕贺林深挖洪思的身份。\n\n　　活到海东青这个地位，才真正坐实了“钱财乃身外之物”这句古语。\n\n　　当年，为了哄洪雁予开心，他能将整车整车的珍珠送回大海。\n\n　　如今，区区一块784号地块儿，又算的了什么？\n\n　　海东青：“我只有一个要求。”\n\n　　“您说。”\n\n　　海东青：“要盖就盖一个城堡别墅区，上千亩地只给你小子盖一栋城堡，老子看着心烦！”\n\n　　贺林嘿嘿笑：“成交。”\n\n　　《孙子兵法》有云，欲取其中，必求其上；欲取其上，必求其上上。\n\n　　贺林一开始就没打算只盖一栋城堡。\n\n　　一栋城堡孤零零矗立在山脚下，太招眼儿，不安全，他出差的时候觉不放心把楚香凝一个人留家里。\n\n　　贺林当机立断地草拟合同，跟海东青各自签了字，便大刀阔斧地准备城堡的建设。\n\n　　他说过，公主必须住在城堡里。\n\n　　楚香凝，就是他的公主。\n\n　　晚上回到家，贺林假装什么事都没有发生，像往常一样，钻进厨房，为楚香凝做丰盛的晚餐。\n\n　　周兰坐在客厅里，阴阳怪气：“兔崽子，你不是说要给香凝买房的吗？房呢？”\n\n　　贺林围着围裙，一边仔细刮鱼鳞，一边答道：“很快就买，正在设计。”\n\n　　“骗鬼呦！谁买房需要设计？！”周兰噼里啪啦嗑瓜子，“我心里门儿清，你就是不想借钱给成成！”\n\n　　楚香凝从楼上下来，听不下去周兰的阴阳怪气，主动接下话茬儿：“妈，我们比成成年纪大，而且已经结婚了，更需要买房置业。”\n\n　　“早不买晚不买，偏偏成成要买房的时候，你们跳出来要买房？”周兰陡然提高嗓门儿，憋了许久的火气瞬间释放，“我都跟你舅舅承诺好了，借二十万给他买房。你们倒好，啪啪打我脸！我上辈子造了什么孽呦，摊上你们两个……”\n\n　　周兰说着，就蹲在地上哭，捂着脸哭。\n\n　　外人真不知道的情况下，真会以为她受了天大的委屈。\n\n　　楚香凝膈应老妈要钱的手段，却也担心她的心脏病。\n\n　　收起脾气，蹲到她身边，拍着她的后背小声安慰：“妈，别气了。我们以后好好孝顺你！”\n\n　　“你们俩不要气死我，我就烧高香啦！”周兰呜呜得哭。\n\n　　楚香凝：“舅舅都说不跟我们借钱了，你现在是想怎么样？”\n\n　　周兰：“我不管，我的面子被你俩丢尽了，你俩要补偿我！”\n\n　　楚香凝一忍再忍：“好，你说吧，你要什么补偿？”\n\n　　周兰一骨碌爬起身：“你们的新房，房产证上要写我的名字。”\n\n　　楚香凝噎住。\n\n　　再一次无法理解自己亲妈的脑回路。\n\n　　这时，楚瑶背着书包回来，一进门就踢掉了运动鞋。\n\n　　“好香啊，姐夫，今天吃什么？”她像只小鸟一样，愉悦地跑进厨房。\n\n　　“姐夫姐夫，就知道你姐夫。你以前不是最看不起贺林的吗？真不知道那窝囊废给你们姐俩下得什么蛊，全都胳膊肘子往外拐！”周兰一口气抱怨了一堆话。\n\n　　楚瑶捏了块牛肉塞进嘴里，满足地大口嚼着，走出房间：“你想知道下的是什么蛊呀？我告诉你，下的就是美食的蛊。妈，我这个胃吃了姐夫三年的菜，早就忘了妈妈的味道了！如果你要争宠的话，现在就进厨房，给我做一个爱吃的菜！”\n\n　　说完，楚瑶完全不管周兰气成青紫色的脸，回到自己房间。\n\n　　“你看看她！”周兰指着楚瑶的房门，气得手发抖。\n\n　　楚香凝怕她气出病，只能安慰：“好啦，楚瑶还是个孩子。不要跟她计较。”\n\n　　贺林做完最后一个菜，就到了晚餐时间。\n\n　　楚瑶开心地品尝桌上的每一道菜，道道菜都赞不绝口。\n\n　　周兰放下筷子：“瑶瑶，妈问你一个严肃的问题，你要好好回答。你想不想搬家，搬到大房子里去住？”\n\n　　楚瑶夹菜的手一顿，疑惑地看看周兰，又看看楚国雄，不确定地问：“爸、妈，你们买房子啦？！”"}
{"id":"6853850533099209220","title":"第113章 楚香凝为贺林做早餐","content":"　　楚国雄直到开饭前，才从外面打牌回来，听到周兰的话，也是一头雾水。\n\n　　自从他在楚家失宠以后，经济上极为紧张，又眼看着几个哥哥姐姐各自买了新房搬出去过好日子，心里早就生了火。\n\n　　这些年，周兰没少拿买房的事情挤兑他，导致楚国雄一听到“房”字就没来由得紧张和恼火。\n\n　　“买什么房？你又发什么神经？”他心里没来由得燃起一股无名之火，捧在手里的饭碗猛地顿在桌子上，惊得全家人都没法继续吃饭。\n\n　　周兰脾气更大，把筷子往桌子上一丢：“我话都没说完，你发什么脾气？”\n\n　　楚国雄这几年，年龄越大越窝囊，周兰声音一拔高，他就变成了闷葫芦。\n\n　　周兰瞅着坐在桌子对面的贺林和楚香凝：“不是我要买房子，是你的好女儿、好女婿要买。”\n\n　　她话说得阴阳怪气，说到“好女婿”三个字时，狠狠地剜了贺林一眼。\n\n　　楚香凝看到老妈又欺负贺林，顿时就要跳出来替贺林说话，被贺林握住手腕儿。\n\n　　他轻轻摇头，示意她按捺住脾气。\n\n　　楚瑶听说是姐姐姐夫要买房，先是笑着对她们说了恭喜，旋即又感觉事情不太对劲儿。\n\n　　“妈，我姐买房，跟我们有什么关系？”她疑惑地问道。\n\n　　楚国雄脸上的表情，显示着同样的疑惑。\n\n　　周兰又是撇嘴又是瞪眼，仿佛坐在自己身边的是两个傻子：“你姐买房，我们当然要搬过去一起住。而且，不但要一起住，房产证还得写我的名字！”\n\n　　“凭什么？”楚瑶吃惊地脱口而出。\n\n　　周兰理直气壮：“就凭我是她妈！我生了她，养了她，她回报我是应该的！”\n\n　　一句“回报”，令楚香凝心头不由得咯噔一下，她终于明白了，周兰为什么非得逼着她把房产证上写她的名字。\n\n　　“妈，我是你的投资，是吗？现在，到了收取果实的时间了？”楚香凝的眼圈儿瞬间红了。\n\n　　她一向视父母、妹妹为至亲。\n\n　　可现在，她跟她索取“回报”？！\n\n　　楚香凝心里酸得厉害，仿佛直到此刻，才明白过来，自己只不过是周兰手中的一枚筹码，一个生产工具。\n\n　　周兰看到楚香凝伤心，怔了一下，却完全不理解她为什么会伤心。\n\n　　“香凝，你不要告诉我，你根本不打算孝顺我！”周兰咄咄逼人。\n\n　　“孝顺和回报是两回事！”楚香凝反驳。\n\n　　周兰却坚持认为，都一样。凡是她想要的，只要楚香凝能给却不给，就会被视为不孝顺！\n\n　　楚香凝没了胃口，负气地独自上楼。\n\n　　楚瑶坐在饭桌上，狠狠地扒拉几口饭，放下碗，就往自己房间走去。\n\n　　周兰：“你干嘛？”\n\n　　楚瑶脸儿都不转，没好气地回她：“我去学习，明天高考。我怕我考砸了，等到你跟我要‘回报’的时候，我拿不出来！”\n\n　　说罢，狠狠地摔上门。\n\n　　周兰愣了愣，问楚国雄：“明天高考吗？”\n\n　　楚国雄也一头雾水，拿出手机搜了一下：“是的。”\n\n　　贺林：“……”\n\n　　天底下最不负责任的父母，也不过如此。连孩子高考的日子，都不知道！\n\n　　可想而知，周兰和楚国雄的情感纷争伴随楚香凝整个成长过程的情况下，亲情的缺失有多严重。\n\n　　可即便如此，楚香凝每次考虑问题时，仍旧把父母放在第一位。\n\n　　当初她和贺林领结婚证时，开出的第一个条件，是让他替自己照顾好父母。\n\n　　贺林替楚香凝不值。\n\n　　他隐隐听到从铁皮屋子里传出哭泣声，心中的怒火汹涌燃起，欺负楚香凝的人，无论是谁，他都绝不会放过。\n\n　　贺林表面平静，沉默地夹菜，尚未放进碗中，就被周兰一筷子打落。\n\n　　“吃吃吃，你就知道吃！”周兰把气全部撒到贺林头上。\n\n　　贺林完全不气，放下筷子，对周兰说：“妈，香凝一时转不过弯儿来，我替她跟您赔不是。您说的对，您精心养大的优秀女儿，是该回报您了！”\n\n　　周兰绝没想到，贺林竟会这样说，整个人愣住。\n\n　　贺林：“妈，我会说服香凝，房子写在您名下。明天，您去房管局签个字。具体时间，我会再通知您。”\n\n　　贺林说完，找了只空碗，挑了两块儿鱼和一些蔬菜，连同白饭一起端上楼。\n\n　　他走后，周兰久久地沉浸在对自己听力的自我怀疑中。\n\n　　她神情恍惚地说；“老楚，你快掐我一下，我真没听错吧？这小子同意把房子给我？”\n\n　　楚国雄趁机狠狠地在周兰大腿上拧一把。\n\n　　周兰疼得“嗷”得一声，明知道楚国雄是故意的，却并不生气，脸上笑出了花儿：“国雄，我们要有新房子啦！”\n\n　　楚国雄本想提醒周兰小心点儿，天上不会掉馅饼儿。\n\n　　可是，转念一想，贺林这小子最近的确奇怪。\n\n　　奢侈品说买就买，劳斯莱斯说开就开……\n\n　　“他不会真能做梦中彩票吧？”楚国雄惊得张大嘴巴。\n\n　　周兰笑得合不拢嘴，推楚国雄一把：“你管他钱哪儿来的呢，只要进了我们名下，就是我们的！”\n\n　　***\n\n　　次日，楚香凝早早地洗漱，亲自为楚瑶做了营养早餐。\n\n　　今天是楚瑶高考的第一天，她要让妹妹有一个美好的开端。\n\n　　做早餐时，她顺手多做了一份，用磨具将煎蛋做成爱心的形状，装进浑圆的白瓷盘子里，一片儿全麦吐司，一杯牛奶，一碟蔬菜沙拉。\n\n　　贺林下楼时，看到楚香凝系着围裙在厨房忙碌的背影，阳光刚好洒进厨房，在她周身笼罩出一层朦胧的光晕。\n\n　　一股幸福感，油然而生。\n\n　　已经，许多年，没有人给他做过早餐了。\n\n　　“愣着做什么？快来吃早餐！”楚香凝端着最后一份煎蛋，走出厨房，高声喊，“楚瑶。”\n\n　　楚瑶慢吞吞地从房间里出来，看到桌子上精致的早餐，不由得脸红了。\n\n　　她低下头：“姐，对不起。你刚回国时，我不该那么任性，不让你跟我住一个房间。我以为你回来了，爸妈就不会再喜欢我了。”\n\n　　楚瑶第一次吐露心声，原来，竟是因为这小孩儿心思。\n\n　　楚香凝“噗嗤”笑出声来，伸手在楚瑶鼻子上刮一下：“怎么会呢？你可是我的大恩人！”"}
{"id":"6853850761957212684","title":"第114章 大恩人","content":"　　贺林徜徉在幸福的海洋里，吃过早餐后，跟楚香凝一起，送楚瑶去考场。\n\n　　楚香凝坐在副驾，楚瑶坐在后座，车厢里有优美的轻音乐，一切都是岁月静好的模样。\n\n　　除了……\n\n　　楚瑶手里的游戏！\n\n　　“楚瑶，别玩儿了，马上就要上考场了，玩儿游戏分神！”贺林提醒她。\n\n　　楚瑶玩儿得正在兴头上：“哎呀，姐夫好啰嗦！”\n\n　　楚香凝也说让她不要玩游戏：“今天的首要任务，是一心一意考出好成绩，手机给我！”\n\n　　她以长姐的身份，命令楚瑶交出手机。\n\n　　“哎呀，你们俩真是的，我都‘死’了。”楚瑶嘟着小嘴儿，心不甘情不愿地把手机递到楚香凝的手心里，旋即又坏笑起来，“姐，张蕊结婚那天，我看到L大神对你可是无微不至的关怀。我真希望L大神是我姐夫呢！他绝不会反对我打游戏！”\n\n　　最后一句，她故意提高音量，说给贺林听。\n\n　　楚香凝看着贺林英俊的侧脸，唇角微抿地勾起一抹笑意。\n\n　　贺林脸上的笑意更深，右手覆住楚香凝的手背，五指收拢，将她的小手攥进手心里。\n\n　　楚香凝：“L大神如果在这里，同样也会阻止你打游戏。”\n\n　　“胡说嘛！”楚瑶一脸委屈。\n\n　　楚香凝看着贺林，忽然笑着说：“姐姐答应你，如果你这次考试能取得好成绩，我请L大神带你上星！”\n\n　　楚瑶狂喜：“姐，L大神真能同意吗？”\n\n　　面对妹妹的问题，楚香凝抿唇想一会儿，忽然把问题抛给了贺林：“你说，L大神会同意吗？”\n\n　　“只要你开口，无论任何要求，他一定都会同意。”贺林单手扶着方向盘，注视前方，手心里传达的热度令楚香凝红了脸颊。\n\n　　楚瑶看看楚香凝，又看看贺林，不知道为什么，总觉得他们之间藏着什么天大的秘密。\n\n　　贺林停好车，二人亲自把楚瑶送进考场，四周围全都是来送考的家长。\n\n　　他提出送楚香凝去上班，而她却摇摇头：“我想再待一会儿。”\n\n　　楚香凝左右看看，找了一个花坛，坐下，幽幽地注视着或焦急或兴奋的送考家长们。\n\n　　贺林坐到她身旁，陪她一起翘班。\n\n　　楚香凝：“每年高考的时候，路过考场，我都喜欢这样子看着这些送考的家长们。你知道为什么吗？”\n\n　　“为什么？”贺林捧场地反问，给楚香凝倾诉的机会。\n\n　　楚香凝笑得仿佛夏日的小雏菊：“因为在他们身上，有着父母对孩子最浓烈的爱。”\n\n　　贺林的心像是被狠狠地扎一刀。\n\n　　疼。\n\n　　当年，贺林高考的时候，林婉柔重病缠身却始终瞒着他，拖着孱弱的身子，在考场门外守了他三天。\n\n　　楚香凝羡慕的“父母对孩子最浓烈的爱”，他得到了。\n\n　　贺林揽住楚香凝的肩膀，低声安慰：“你有我。”\n\n　　楚香凝仰头，笑着点头。\n\n　　两个人相拥着，看着坚守在考场外的家长，任由时间流逝。\n\n　　良久后，贺林忽然想到自己的一个困惑：“你为什么要说，楚瑶是你的‘大恩人’？”\n\n　　楚香凝眸光疏淡地对着贺林笑：“因为楚瑶的出生，我父母才会复婚。如果没有她，我不会有一个完整的家！我一直视她为我的恩人，我的贵人！”\n\n　　贺林心中又是一阵钝痛。\n\n　　在不了解楚香凝以前，他一直以为楚香凝是一个从小到大一辈子都幸福的女生。\n\n　　现在，越是了解，他就越心疼她。\n\n　　手机铃声响一下，贺林收到一条微信——贺总，一切就绪。\n\n　　贺林眼底闪过一抹寒光，他找了个理由回到车里，避开楚香凝，给周兰打电话。\n\n　　“妈，我房子买好了，现在需要您去房管局签个名字。”贺林说道，“我现在有事走不开，请人带您去办手续。您现在就可以下楼了。”\n\n　　楚家的小屋子里，周兰从早晨醒来，就精心地梳妆打扮，一直在等贺林的电话。\n\n　　接到电话后，她兴奋极了，跑回卧室，使劲儿拍刚下夜班正在补觉的楚国雄：“老楚，老楚，快醒醒！我们去买房啦！”\n\n　　楚国雄睡意朦胧，套了件T恤就跟着她出门。\n\n　　楼下，果然有人开车来接，周兰全程享受贵宾级待遇。\n\n　　从走出家门，到在合同上签字，到拿着产证回家，全程像是踩在云朵上，飘乎乎的。\n\n　　她下车后，也不急着回家，就守在巷子里，见谁就给谁展示大红色的房产证。\n\n　　“有房子了，什么闺女买的？我们老楚自己挣钱买的！不然能写我名字吗？”\n\n　　“对对对，就在海城市区，生活方便着嘞！”\n\n　　“哎呦，当然是新房子住着舒服喽！有大电梯的！你一辈子没离开过巷子，不了解的！”\n\n　　周兰站在人生巅峰，鄙视着仍旧匍匐在巷子里的“loser”邻居。\n\n　　因为买的是精装修现房，当天下午，应周兰的要求，贺林直接安排了搬家公司，给她搬了家。\n\n　　***\n\n　　贺林在楚瑶的考场附近，订了两个房间，方便楚瑶休息。\n\n　　这三天，二人除了上班，就是在酒店陪楚瑶。\n\n　　三天后，三人考完最后一场回到家，老旧的房子早已人去楼空。\n\n　　楚瑶查遍了所有房间，发现父母的生活用品，全部都不翼而飞。\n\n　　在姐妹俩的逼问下，贺林这才说出自己买房的事情，并且，房产证写的就是周兰的名字。\n\n　　楚瑶惊得合不拢嘴：“姐夫，你是真土豪呀？”\n\n　　楚香凝十分不理解贺林的做法：“你为什么不跟我商量一下，就自己做决定？”\n\n　　贺林把她拉到顶楼天台，将她揽进怀里：“香凝，我心疼你，你知道吗？你所受过的一切痛苦，我都要帮你还回去！”\n\n　　“你要对付我父母？”楚香凝急得要从贺林怀里抽身出来。\n\n　　贺林双臂箍得更紧，几乎把楚香凝嵌进身体里，心疼得安慰：“没有你想得那么严重。我只是要让她们知道一下，遇到不负责任的亲人，该承受怎样的痛苦。”\n\n　　“我妈有心脏病！”楚香凝很是担心。\n\n　　贺林低头，深眸注视着她的眼睛：“放心，我给她准备了专业的私家医生。”"}
{"id":"6854550833963631116","title":"第115章 开除段名扬","content":"　　周兰和楚国雄搬出胡同后，再也没有回来过。\n\n　　贺林和香凝两姐妹住在一起，只觉得清净无比，度过了人生之中最舒心的一段时光。\n\n　　楚瑶前所未有得为考试成绩担心。\n\n　　晚饭后的水果时间，她对着电视机发呆，满脸忧色：“怎么办？姐姐，我梦到我没考好。”\n\n　　楚香凝轻轻抚摸她的头发，安慰她：“没关系，人生从来都不会被一次高考定义。只要你肯努力，未来仍旧会有很好的发展。再说了，一次不行，咱们可以复读，再考一次！”\n\n　　楚瑶听得心不在焉。\n\n　　“姐，如果我考得不好，你也让L大神带我上星，好不好？”一直等到楚香凝的心灵鸡汤结束，楚瑶才摇着她的手央求。\n\n　　楚香凝：“……？”\n\n　　她都快要败给自家亲妹妹了，竟然不是真得为了高考担心，只是担心L大神不带她打游戏？\n\n　　现在的小孩儿，脑回路都这么清奇的吗？\n\n　　楚香凝望一眼正坐在沙发上刷手机的贺林，细长的手指从牙签盒里抽出一根牙签，叉一块切得四四方方的火龙果，递到贺林面前。\n\n　　贺林欣喜地抬头，将整块火龙果含进口中：“老婆真好。”\n\n　　他能感觉得到，楚香凝对他越来越好。\n\n　　“怎么办呀？”楚香凝贴着贺林坐下，满脸焦虑，低声在他耳边说道。\n\n　　贺林知道，楚香凝不是强求楚瑶考一个好大学，而是担心她没有上进心，满心只想着玩游戏，会过不好这一生。\n\n　　贺林放下手机：“瑶瑶，你对人生有什么打算？”\n\n　　“打算？”楚瑶顿了一下，随即鼻翼间轻嗤一声，“我能有什么打算？妈早就规划好了，不论我学什么专业做什么工作，妈都会逼着我给她钓金龟婿。不过是一个给她挣钱的工具而已。”\n\n　　她说着，愁容满面地看一眼楚香凝。\n\n　　“喏，姐姐不就是个例子？”\n\n　　楚香凝从小到大成绩优异，读的是海城最好的大学，出国留学拿回双硕士学历，可谓人生的佼佼者。即便如此优秀，也被周兰逼到焦头烂额。\n\n　　楚香凝心中蓦然一惊，没有想法周兰的一言一行给楚瑶造成如此大的影响。\n\n　　贺林跟楚香凝对视一眼，郑重地对楚瑶说：“人生永远都是把控在自己手中，你若不屈服，没人能强摁着你低头。”\n\n　　楚瑶认真思考贺林的话，许久之后，茫然地点点头。\n\n　　对于18岁的女孩子来说，人生，是一个太虚幻而遥远的词汇。\n\n　　为了激发楚瑶的上进心，贺林决定带她去易世参观一下，或许，看到大公司女白领光鲜亮丽的工作状态，会让她对人生产生新的想法。\n\n　　“说不定，可以巧遇到L大神呦！”贺林故意补充一句。\n\n　　楚瑶的眼睛里，顿时蹦出星星。\n\n　　楚香凝悄悄地伸手在贺林腿上掐一把，低声在他耳边道：“就你坏。”\n\n　　从第二天开始，二人的上班之旅，就变成了三个人的行程。\n\n　　楚瑶每天抱着偶遇L大神的小心思，在易世做了个乖巧的“职业观察员”，坐在高大上的办公室里，看着妆容精致的漂亮姐姐们忙碌工作，心中忽然升起一股向往。\n\n　　午饭时间，她经常找不到贺林，就到楚氏去找楚香凝，一起去餐厅吃饭。\n\n　　免不了要遇上自己家那些奇葩亲戚，自从上次张蕊婚礼的事情过去之后，她这个整个大家族最小的孩子，一直都不受待见。\n\n　　“呦，楚瑶啊。你一个大学都考不上的学渣，也打算来楚氏分一杯羹？”张蕊端着餐盘，傲气地坐到楚瑶对面。\n\n　　楚香凝一听她攻击自己妹妹，顿时怒了，放下筷子：“高考成绩还没出来！你不要乱说。楚瑶一定可以考上大学。”\n\n　　张蕊从鼻子里冷笑一声，很是不屑。\n\n　　楚香凝对楚瑶有着天然的保护欲，就像贺林对待她一样。自己受欺负没关系，但一定不能欺负她妹妹。\n\n　　她下意识地就要站起身，被楚瑶牵住手腕儿。\n\n　　楚瑶凉凉地扫张蕊一眼：“没出息的人才会年纪轻轻就进楚氏这种小公司养老，我的目标是易世。”\n\n　　“……”张蕊愣了一下，旋即笑得前仰后合，“易世？楚瑶，你也配？只有名扬那样的英年才俊，才会被易世录取。你？在易世门口拖地，都不会被录取。还有，你敢说我们楚氏是只配养老的小公司？你最亲最爱的姐姐，可是领着楚氏的薪水呢！”\n\n　　论伶牙俐齿，尚是学生的楚瑶，自诩比不过张蕊。\n\n　　她说的每一句话，都能被张蕊找出漏洞，掐住七寸。\n\n　　不过，胜就胜在楚瑶天不怕地不怕。\n\n　　她望一眼坐在身边的楚香凝，笑着对张蕊说：“我姐不一样，我姐是来接手楚氏的管理权。”\n\n　　“大言不惭！”张蕊先恼了，忽得站起身，端起一碗西红柿蛋汤，以迅雷不及掩耳之势之势破到楚瑶脸上。\n\n　　滚烫的蛋汤，把楚瑶的脸颊烫得红彤彤。一些汤汁涌进她的眼睛里，顿时疼得睁不开眼。\n\n　　楚香凝最先反应过来，吼了一声：“赵蕊，你干嘛？”\n\n　　立刻抽出至今，帮楚瑶擦掉脸上的蛋花。\n\n　　楚瑶疼得咬牙，随着楚瑶擦拭的动作，口中“嘶嘶”得直抽冷气。\n\n　　“我们去医院。”\n\n　　楚香凝心疼极了，立刻拿出手机，打贺林电话。\n\n　　听到这边的动静，许多同事聚过来。\n\n　　在提示音响起的时间里，楚香凝愤怒地瞪向张蕊：“我马上就会让你知道，楚瑶配不配进易世！”\n\n　　电话接通，听筒里传出贺林的声音：“香凝。”\n\n　　楚香凝：“贺林，你立刻开车来接我们，楚瑶受伤了，要立刻送医院。另外，开除段名扬。”\n\n　　电话的另一端，贺林一句话都没问，只说一声：“好。”\n\n　　楚香凝挂断电话，就搀扶着楚瑶往餐厅外走去。\n\n　　身后，传来人群的窃窃私语，和张蕊暴怒的吼声：“楚香凝，你装什么牛B？给一个破送外卖的打电话，要开除我老公？他凭什么开除我老公？！”\n\n　　楚香凝懒得理她，可是，刚走到餐厅门口，就被刚好进来的祝玲霜拦住去路。\n\n　　“给张蕊道歉。”她神情漠然地看着楚香凝，沉声说道。"}
{"id":"6854550961487086092","title":"第116章 你开口，我照做","content":"　　祝玲霜不问青红皂白，看到楚香凝和张蕊之间闹矛盾，说出的第一句话就是：“给张蕊道歉。”\n\n　　对于祝玲霜的偏心，楚香凝没有一丁点儿的诧异。\n\n　　“我不会道歉。”她坚定地拒绝。\n\n　　祝玲霜瞪眼：“你连我的话都不听了吗？”\n\n　　祝玲霜身旁，站着她的儿子和女儿们。\n\n　　大姑站得离祝玲霜最近，阴阳怪气地添火：“妈，您居然还会感觉奇怪吗？香凝这孩子，主意一向大得很！”\n\n　　“对呀，尤其是拿了晴雨山项目以后，根本不把任何长辈放在眼里了。”二姑顺势插一刀。\n\n　　随着楚香凝一次又一次完成出色得完成任务，楚家人感觉到越来越强烈的危机感。\n\n　　如今，楚氏大部分业务都由楚香凝接手，而且有迅速强大的趋势。如果不趁现在赶走她，以后，她恐怕真能掌管楚氏，到时候，他们这些人再想尸位素餐地在楚氏捞些油水，就难上加难了。\n\n　　楚香凝心急楚瑶的伤势，但对祝玲霜说话的语气仍旧恭敬：“奶奶，您让开，我要送楚瑶去医院，有什么话，咱们回来再讲。”\n\n　　祝玲霜看都不看一眼楚瑶的脸，只一个劲儿地逼她给张蕊道歉：“你是不把我这个老太婆放在眼里了吗？\n\n　　“道了歉，我就放你走。”\n\n　　祝玲霜命人关掉餐厅的玻璃门，一夫当关万夫莫开的架势站在门口。\n\n　　楚瑶疼得咬牙，看向祝玲霜的眼神越来越冷：“姐，咱不道歉。咱们又没做错什么！”\n\n　　姐妹两个一条心，不会让楚家人再在自己头上作威作福，也不会像周兰和楚国雄一样不讲原则地讨好楚家。\n\n　　“放心，楚瑶，我不道歉。”\n\n　　楚香凝扶着楚瑶，坐到一旁的餐椅上，独自走向打饭区。\n\n　　再回来时，她手中端着一大碗滚烫的西红柿鸡蛋汤，在张蕊反应过来之前，直接兜头浇下去。\n\n　　张蕊被烫得“嗷嗷”直叫唤。\n\n　　楚香凝丢掉空碗，冷冷地看着祝玲霜，眼尾带着一抹冰凉的笑意：“现在，可以开门了吗？！”\n\n　　玻璃门瞬间打开，祝玲霜不顾七旬高龄的衰弱，以百米冲刺的速度冲向张蕊。\n\n　　餐厅里，人群熙熙攘攘，乱七八糟。\n\n　　楚香凝趁乱，掺起楚瑶离开餐厅。\n\n　　贺林早已开车等在写字楼下，见二人下楼，立刻打开车门。\n\n　　他顾不上询问楚瑶的受伤缘由，以最快的速度开车到医院。\n\n　　还好，医生诊断之后，楚瑶只是轻微烫伤，眼睛也没事，开了些药膏就让三人回去了。\n\n　　楚香凝这才松了口气，带楚瑶回家后，打了清水，仔仔细细地将她脸上、身上、头发上未清理干净的汤汁给洗干净。\n\n　　贺林帮不上忙，站在一旁询问到底怎么回事。\n\n　　楚凝香简单把事情说了一遍，语气平静得像是在说别人的事情，交代清楚一切后，只问了贺林一句：“段名扬，辞了吗？”\n\n　　“你开口，我照做。”贺林回答问题时，脸色越来越难看。\n\n　　一想到早晨他完完整整带出去的小姨子，竟然被人欺负了，脸上还被烫出一片红痕，他就恼火。\n\n　　“我不会轻易放过张蕊。”他说道。\n\n　　楚香凝帮楚瑶擦拭好，扶她到床上休息，用干毛巾抹干净手：“算了，辞退段名扬，她已经得到报应了。何况，我也泼了她。”\n\n　　本着息事宁人的态度，楚香凝不想把事情闹大。\n\n　　贺林知道，楚香凝还要在楚氏待下去，事情闹大对她有弊无利。\n\n　　他强行压住怒火，盘算着以后再找机会帮楚瑶出气，就听楚瑶忽然好奇地问了一个问题。\n\n　　“姐夫，你到底是什么人？为什么可以随意辞退段名扬？”\n\n　　贺林和楚香凝愣住，糟糕，忘记避开人精小妹了。\n\n　　***\n\n　　再说回张蕊这边，家里还有上次婚礼烫伤后开的药，所谓久病成良医，这次干脆没去医院。\n\n　　祝玲霜虽心疼，可是拗不过她，只能同意先送她回家。\n\n　　然而，一群楚家人簇拥着张蕊，尚未走出餐厅，就看到段名扬抱着个箱子，一脸冰霜地堵在餐厅门口。\n\n　　“张蕊，你给我出来。”他冲着张蕊高声喊道。\n\n　　餐厅瞬间陷入沉寂，在场的所有人都忍不住打了个寒颤。\n\n　　在场的人见段名扬抱着纸箱，俨然一副被炒鱿鱼的状态。没有一人不惊讶，面面相觑的同时，都在用眼神询问对方，难道说，楚香凝那窝囊废的倒插门儿老公，真有通天的本事，能辞退段名扬？\n\n　　祝玲霜见段名扬情绪不好，暗暗卡住张蕊的手腕儿，叮嘱她不要过去。\n\n　　然而，张蕊还是战战兢兢地走向段名扬。\n\n　　刚在他面前站定，脸上就结结实实地挨了一耳光！\n\n　　“毁我？！姓张的，你是不是想灭了我，你才开心？！”段名扬忽然声嘶力竭地狂吼，因为愤怒，眼底一片血红。\n\n　　张蕊捂着脸，不敢说话，浑身瑟瑟发抖，带着哭音说：“我……我没有……”\n\n　　段名扬像疯了一样，立刻又给了她另一边脸，一个极狠的巴掌。\n\n　　在场人，无不愕然。在公司嚣张跋扈的张总监，竟然被打了，还是被自己的新婚丈夫打？！\n\n　　祝玲霜看着自己从小护到达的外孙女被人欺负，顿时气得浑身发抖，苍白着一张脸，训斥段名扬：“你疯了？！”\n\n　　“你个老东西，给我闭嘴！”段名扬不顾情面地咒骂。\n\n　　祝玲霜差点儿被气到闭气，颤抖着手指向段名扬：“你……你个混小子，你说什么？！”\n\n　　段名扬破罐子破摔，发狂地笑着，又重复一遍：“老东西。”\n\n　　祝玲霜一屁股坐在餐椅上，胸口剧烈起伏，命令张蕊：“你给我打他，狠狠地打！让他明白，这个家到底谁做主！”\n\n　　然而，祝玲霜命令了好几遍，张蕊都迟迟不肯动手。\n\n　　“蕊蕊，你被打傻了吗？”祝玲霜错愕又心疼地问道，“你打他，外婆支持你离婚！”\n\n　　张蕊始终低头沉默。\n\n　　段名扬冷笑一声：“不必你同意，我今天就跟张蕊离婚。这副水性杨花、蛇蝎心肠的克服相，我看着就恶心。”"}
{"id":"6854928195796501000","title":"第117章 易世的幕后大老板","content":"　　不论段名扬骂得多难听，张蕊只是低着头，任由他骂。\n\n　　哭着牵他的衣角，央求：“不离婚，好不好？”\n\n　　祝玲霜气到说不出话，使尽浑身力气，吼出一句：“全都给我滚回去工作！”\n\n　　餐厅里的员工，立刻鸟兽散，半分钟后，空荡的餐厅里只剩下楚家人和段名扬。\n\n　　祝玲霜让楚家人团团围住段名扬：“有什么话，今天必须讲清楚。我不管蕊蕊做错了什么，你打她，就是跟我们楚家作对，这个仇，我祝玲霜一定会报。”\n\n　　段名扬抬着眼睛，轻蔑地看着楚家人：“什么情况？打算围殴我？一个贺林你们没有欺负够，现在开始欺负起我来了？”\n\n　　段名扬把箱子一丢，纸笔、本子等乱七八糟的办公用品散落一地。\n\n　　“我好好的工作，因为这个女人被搅和了，你们现在想围殴我？来呀！”他脱下西装，就开衬衫的袖口，将袖子撸起来，一副准备打架的姿势。\n\n　　张蕊拽着段名扬的衣角，哭着解释：“我没有，我真没有做任何事情。名扬，你相信我，我今天都没有走出楚氏的门！你被辞退，或许另有原因？”\n\n　　她不相信，楚香凝给贺林打了个电话，就能辞退易世的员工。\n\n　　贺林那窝囊废，不过一个破送外卖的而已。\n\n　　不止张蕊不相信，楚家人也没有一个相信的，七嘴八舌地开口，让段名扬自己好好想想，是不是还有别的原因被开除？\n\n　　“没有原因，人事部给我的理由，是我妻子得罪了大老板，立刻开除，滚出公司！”段名扬歇斯底里，完全失去理智，抓住张蕊的头发，左右开弓，又是几巴掌。\n\n　　祝玲霜被惊得脸色惨白，连连说：“拦住他，快拦住他！”\n\n　　楚家人这才反应过来，一拥而上，使尽浑身解数才把张蕊从段名扬身边解救出来。\n\n　　此时的张蕊，脸已经肿成了猪头。\n\n　　祝玲霜气得使劲儿拿手拍餐桌：“造孽呦！你这个狼心狗肺的兔崽子，既然不珍惜蕊蕊，当初为什么还要娶蕊蕊？婚礼上发生那样的事情，你完全可以反悔。我老婆子真后悔被蕊蕊交到你手里！”\n\n　　一想到段名扬平时在家里，关起门来还不知道怎样欺负张蕊，祝玲霜只感觉胸口一阵儿抽抽得疼。\n\n　　段名扬丝毫不关心祝玲霜的身体，瞥了张蕊一眼，冷笑：“我为什么娶她，你问她吧！”\n\n　　祝玲霜迷惑地看向张蕊。\n\n　　娶她的原因？难道不是水到渠成？还有特殊条件？！\n\n　　张蕊一开始不愿意说，后来，在所有人的逼问下，低着头，嗫喏地说出了真相。\n\n　　“我……我答应帮名扬……睡楚香凝。”\n\n　　此话一出，全场死一般的沉寂。\n\n　　祝玲霜“嗷”得一声，两眼一翻，晕死过去。\n\n　　楚家人再也顾不上张蕊有没有被家暴，七手八脚地送祝玲霜去医院。\n\n　　因为年龄太大，祝玲霜的身体严重衰退，急救后被送进重症监护室。\n\n　　病房外，楚家人始终想不通一件事，张蕊什么时候，得罪了易世的大老板？\n\n　　“易世的大老板，是谁？”楚彩霞出来时，顺手拉来了张蕊，此时，满头问号地逼问她。\n\n　　“我不知道，我真得不知道。”张蕊泣不成声。\n\n　　“我听到员工小声议论说……”二姑楚彩云不是很确定地开口，“他们说，张蕊得罪了楚香凝，她给贺林打电话，让他开除段名扬。”\n\n　　“贺林？”所有的楚家人，脸上同时显出惊讶和不屑的神色，“他凭什么？”\n\n　　楚彩云茫然地摇头：“我不知道，我就是这么听说的。”\n\n　　楚彩霞：“会不会，是贺林找魏青帮忙，开除段名扬？”\n\n　　“贺林的面子，真得有这么大？段名扬可是易世的高管，魏青真得愿意卖他这么大的人情，只凭贺林的一句话，就开除公司高管？”\n\n　　所有人都陷入迷局，无人知道答案。\n\n　　楚樾从走廊尽头走过来：“魏青不是易世的大老板，易世背后另有神秘人物。那个人，才是大老板。”\n\n　　“张蕊，你快想一想，最近有没有无意间得罪过什么人？”楚樾催促张蕊道，“如果真得罪了易世的大老板，不只是段名扬，我们整个楚氏都会跟着倒霉。”\n\n　　所有人都惊到，目光全部聚集到张蕊身上。\n\n　　张蕊如芒在背，哭着摇头：“没有，我真没有。我最近除了因为花木修剪不力，训斥过家里的佣人，没跟任何人有过过节！除了，楚香凝和楚瑶！”\n\n　　看她说得如此笃定，所有人都沉默了。\n\n　　“难道说，易世的大老板，是楚香凝？”有人猜测。\n\n　　但，很快又有人否定他的猜想。\n\n　　“不是楚香凝，难道是贺林呀？”说话者是鄙视的语气，然而，话一出口，却惊出了在场所有人的鸡皮疙瘩。\n\n　　贺林是易世的大老板？\n\n　　怎么可能？\n\n　　如果贺林真是隐藏的大佬，就凭他们对待贺林的苛刻态度，早就该被啪啪打脸了！\n\n　　***\n\n　　楚家，楚瑶虽然受的是轻伤，但因为眼睛上敷着药纱，生活自理能力受限。\n\n　　楚香凝和贺林都需要上班，没有办法居家照顾。\n\n　　想了许久，楚香凝拨通周兰的电话号码：“妈，楚瑶受伤了，你能回来照顾她吗？”\n\n　　没想到，电话的另一端，躺在优雅的大房子里，乐不思蜀的周兰，一口回绝楚香凝：“我没有时间呀！”\n\n　　“妈，楚瑶是你的亲闺女！”楚香凝不信周兰没时间，一个连工作都不做的人，怎么可能没空？\n\n　　周兰反驳：“楚瑶是你的亲妹妹。”\n\n　　楚香凝：“……妈，我要上班。”\n\n　　周兰：“我也有事……”\n\n　　楚香凝拧紧眉头，自从见识过自家老妈的奇葩以后，她做出无论多过分的事情，她都不会吃惊。\n\n　　听筒里，传出开门关门的声音，紧随着，就听到周兰的惊叫声：“你说什么？老太太要死了？”\n\n　　“香凝，快点儿去医院，你奶奶出事了。如果你奶奶死掉的话，肯定会分遗产，我们必须到场！”\n\n　　说罢，周兰不待楚香凝开口，立刻挂断电话。"}
{"id":"6854928356367041037","title":"第118章 老公","content":"　　楚香凝放了一瓶水和一些面包，在楚瑶的床头柜上。\n\n　　不放心，又把楚瑶的手机开到声音最大，放在她枕边，叮嘱：“有任何事情，立刻给我打电话。”\n\n　　楚瑶笑她啰嗦。\n\n　　“快走吧，去晚了遗产就被瓜分干净了。”她取笑道。\n\n　　楚香凝心里一颤，知道妹妹听到了妈妈说的话。为了一份遗产，跑得比兔子还快，可是，亲生女儿受伤却请都请不来。\n\n　　“瑶瑶……”楚香凝坐到楚瑶床边，心思微沉。她想说，要不然，她就不去医院了，在家里陪她。\n\n　　“你快去吧，我没难过。”楚瑶摸索着伸手推她，“放心，我对她的期待，没你高，不会伤心。同时，我也知道你去医院，不是为了财产。我姐夫可是随随便便就能开除段名扬的人！”\n\n　　她无比骄傲的模样，把楚香凝和贺林都给逗笑了。\n\n　　因为时机未到，他们还没有把贺林的真实身份告诉楚瑶。但，仅凭着第六感，楚瑶已经确认，贺林是个了不得的人物。\n\n　　楚香凝拿了包，笑着在她的鼻子上刮一下：“好好在家休息，不准打游戏。”\n\n　　楚瑶委屈：“姐，你看我这个样子，像是打得了游戏的吗？”\n\n　　楚香凝笑开了花，跟贺林一起出门，去了医院。\n\n　　住院部，重症监护室的走廊里，远远就看到楚家所有人都在场，把走廊堵得水泄不通。\n\n　　周兰和楚国雄也到了，正和他们说着些什么。\n\n　　贺林和楚香凝一来，所有人忽然就不说话了，场面顿时变得很是诡异。\n\n　　楚香凝没心思理会这里的任何人，只问周兰：“奶奶怎么样了？”\n\n　　周兰朝着重症监护室的窗户撇撇嘴，凑近楚香凝的耳朵，小声说了句：“死不了。”\n\n　　楚香凝放心下来，虽然她不喜欢祝玲霜，但却并不希望她出事。\n\n　　第一，祝玲霜是她的奶奶。\n\n　　第二，祝玲霜是楚氏的主心骨，她如果突然离世，楚氏必定立刻陷入群龙无首、风雨飘摇的局面。\n\n　　楚氏是爷爷的心血，她在爷爷的病榻前发过誓，一定会将楚氏发展壮大。\n\n　　楚香凝不想多事，同时，心里还惦记着楚瑶的伤势，听说祝玲霜没有生命危险，就打算回家去。\n\n　　然而，张蕊却拦住她的去路。\n\n　　“楚香凝，你到底做了什么？到底是谁开除了段名扬？！”张蕊情绪几乎失控。\n\n　　贺林反应极快，立刻贴过来，护住楚香凝。\n\n　　楚香凝有了贺林的保护，心里忽得一暖，比任何时候都踏实。\n\n　　她看着张蕊一脸来不及洗去的汤汁，脸上挂一抹不咸不淡的笑意：“我做的一切，都是光明正大当着你的面儿。你有什么好怀疑的？”\n\n　　她说完，抬起轻薄的眼睑，笑眯眯地看向贺林。\n\n　　“胡说！”张蕊暴走，“你只是当着我的面儿，给窝囊废打了一通电话！”\n\n　　话音一落，她整个人像是触电一般，呆住了。\n\n　　在她眼前，楚香凝看向贺林的眼神中，情意绵绵，无形之中带着一丝崇拜的意思。\n\n　　在场的所有楚家人，都被吓到浑身发麻，不敢多说一句话。\n\n　　楚香凝重新看向张蕊：“你说的没错，我只是当着你的面儿，给我老公打了一通电话。”\n\n　　说完，她牵着贺林的手，轻松地走出医院。\n\n　　只留下楚家人，像是木头雕刻的人偶一般，呆呆地站在走廊里，许久都没人再敢说一句话。\n\n　　贺林开车带楚香凝回家，一路上，心情都不错，跟着车里的音乐哼着歌儿，嘴角眼梢尽是笑意。\n\n　　“有好事发生？”楚香凝不由得疑惑，印象之中，贺林从未在她面前表现得像个孩子一样开心。\n\n　　红灯亮起，贺林轻踩刹车，将车停稳。\n\n　　他侧头，在楚香凝耳边叫一声：“老婆。”\n\n　　“什么事？”楚香凝下意识回应。\n\n　　问完，就看到贺林笑嘻嘻地看向自己，又笑着叫了一声：“老婆！”\n\n　　楚香凝脸“刷”得红了，烫得像是有一团火在烧，连忙将脸转向窗外。\n\n　　贺林趁机牵起她的手，叫了第三声：“老婆！！”\n\n　　楚香凝红着脸，低声控诉：“好烦，不要一直叫我！”\n\n　　之前，贺林都只是单方面叫楚香凝“老婆”，从未得到过她的回应。今天不一样，楚香凝当着楚家人的面儿，叫他“老公”，也能下意识地接受“老婆”的称呼！\n\n　　贺林能感觉得到，楚香凝已经从内心深处接受他了。\n\n　　贺林：“老婆，你再叫一声‘老公’，好不好？！”\n\n　　面对贺林的“火上浇油”，楚香凝只感觉脸上的温度直线上升，执拗地转头看向窗外：“不好。”\n\n　　“就叫一次！”贺林跟她商量。\n\n　　“不要。”楚香凝羞到想逃。\n\n　　贺林牵起楚香凝的手，放到唇边，蜻蜓点水地亲一下，短短的胡茬扎得她手背微痒。\n\n　　楚香凝心跳加速，只觉得小小的车厢像是有火再烧。\n\n　　见她仍不回头，贺林又问了一下她的手。\n\n　　“你再不回头看我，我就一直亲下去。”他说着，又抬起她的手。\n\n　　“你烦不……”楚香凝抽不会自己的手，蓦然回头看向贺林。\n\n　　下一秒钟，贺林一只大手倏然扣住楚香凝的后脑，低头，吻上她的唇。\n\n　　温热香甜的味道，柔软水润的触感……\n\n　　贺林强势地攻城略地。\n\n　　车厢内，两人的呼吸声迅速加重，楚香凝的小手从握拳的姿势，慢慢伸展，攀上了贺林的脖子……\n\n　　绵长的一个吻，直到绿灯亮起，后面的车拼命地摁喇叭，才意犹未尽得结束。\n\n　　贺林轻踩油门儿，奥迪车流畅得滑出车道。\n\n　　他嘴角的笑意更甚，轻舔嘴唇，回忆刚才的吻。\n\n　　楚香凝满面羞红，嘴上却不忘揶揄贺林：“得意什么？吻技好烂！嘴唇都快被你咬破了。”\n\n　　贺林哈哈大笑：“彼此彼此。”\n\n　　楚香凝扬起粉拳，要打他，被贺林腾出一只手接住。\n\n　　“我们要一起努力，共同进步。积极解锁下一关‘探险’模式！”他贼笑着说道。\n\n　　“下一关？”楚香凝不明所以，“什么意思？”\n\n　　问出问题后，楚香凝睫毛轻颤，忽然明白了什么，脸刷得红了个透。"}
{"id":"6855297473691255304","title":"第119章 你不洗澡，我会感觉不舒服","content":"　　自从楚香凝明白了“下一关”的意思，回到家就像是躲野兽一样，刻意躲着贺林。\n\n　　楚瑶虽然什么都看不到，却明显察觉到二人之间气氛不对。\n\n　　趁楚香凝上楼的功夫，她悄悄问贺林：“姐夫，你和我姐怎么了？”\n\n　　贺林因为楚香凝一句“老公”，一整天心情都超好，从冰箱里拿出网购的生蚝，笑眯眯地走进厨房：“不担心高考成绩了？闲到开始操心我跟你姐的事情？”\n\n　　楚瑶第一次被人笑着怼了。\n\n　　“姐夫，我告诉你一个秘密。”楚瑶坐在餐桌前，脸转向贺林的方向，“我上次去楼上找东西，看到……”\n\n　　“看到什么？”贺林对危险毫无察觉。\n\n　　楚瑶脸上现出一抹狡黠的笑意，卖了个关子后，说道：“你打地铺的被褥。”\n\n　　贺林动作一顿。\n\n　　“姐夫，你跟我姐，是契约婚姻吧？”楚瑶紧接着问道。\n\n　　贺林被一个未成年的小丫头拆穿，隐隐不爽：“不是。”\n\n　　楚瑶不服气：“别以为我不知道，小说里都是这么写的。灰姑娘跟总裁签订了假结婚的契约，在别人面前是美满夫妻，实际上，总裁从没碰过灰姑娘。”\n\n　　贺林：“我又不是总裁。”\n\n　　楚瑶嘿嘿地笑，一副看穿一切的表情，夸张地点头，说道：“对，我姐夫是个随便买买彩票就能中大奖的能人异士！中奖数额比海城所有彩票站的中奖总额都多！”\n\n　　贺林一颗炒板栗塞进楚瑶嘴巴里：“你的心思能多分一些都学习上，清北咱都不稀罕上。”\n\n　　楚瑶口中嚼着板栗，心事重重。\n\n　　过了许久，她咽下板栗，严肃地问道：“姐夫，我问你一个问题，你只能说‘是’或者‘不是’。”\n\n　　“你……是不是易世幕后真正的总裁？”她忽然问道。\n\n　　贺林被问得猝不及防，手一抖，差点儿被生蚝壳儿刮伤了手指。\n\n　　贺林抿唇，看着楚瑶，她被蒙着双眼看不到眼神，但紧绷的下颌线明显紧张，这个问题，她是在意的。\n\n　　贺林思索了一下：“是。”\n\n　　楚瑶的嘴巴张得老大，恍惚半晌，不敢置信地问：“真……真的？”\n\n　　贺林：“保守秘密。”\n\n　　楚瑶呆呆地点头，下一个瞬间，又被疑问侵占了大脑，连连摇头：“不可能。”\n\n　　“为什么不可能？”贺林熟练地洗刷好生蚝，放进蒸锅里，开始准备蘸料。\n\n　　楚瑶：“易世总裁是什么人？海城最有钱的男人之一。他的钱，毫不夸张得说，可以买下我们这一整条巷子。如果你是易世总裁，你为什么要在我们家待整整三年，受我妈三年的气？”\n\n　　贺林纠正他：“至少买二十条。”\n\n　　楚瑶：“……”\n\n　　贺林开始小心眼儿地计较：“不止是你妈的气，你摸着自己的良心，你对我怎么样？”\n\n　　楚瑶的脸刷得红了。\n\n　　姐姐回国以前，她年少无知，没少欺负贺林。\n\n　　“我……”她低下头，红着脸道歉，“姐夫，我错了。”\n\n　　“知错就要改，以后要加倍对我好。”贺林殷殷嘱咐。\n\n　　“哦。”楚瑶小鸡啄米似的点头，乖巧地说，“我以后把姐夫当哥哥一样爱戴！”\n\n　　贺林发现，楚瑶乖巧的模样，比平时故意凹出来的乖戾模样，可爱的多。\n\n　　刚想开口夸她两句，楚瑶又问：“你还没说，你为什么甘愿在我家受三年气？！”\n\n　　贺林眯着眼睛看向窗外，思索片刻，问楚瑶：“你知道什么是‘爱’吗？”\n\n　　楚瑶：“？”\n\n　　贺林没有给她解释更多，继续着手中的活计。\n\n　　什么是爱？\n\n　　爱就是即便她冷若冰霜、拒他千里，只要她需要，他都必然会在。\n\n　　就像，现在“逃逸”中的楚香凝，急需一顿可口的晚餐。\n\n　　三人吃过晚饭后，像往常一样，坐在沙发上看电视。\n\n　　楚瑶看不到电视，只能听声音。左边坐着贺林，右边坐着楚香凝。\n\n　　“哎呀，你俩像哼哈二将一样，坐在我两边，真是别扭死了！”楚瑶故意烦躁地说道，起身，摩挲向前，“我回屋睡觉去了。”\n\n　　楚香凝突然变得害怕跟贺林单独相处，想留下楚瑶，但念及她的伤势，话到嘴边又咽回去。\n\n　　她细心地送楚瑶回房间，又把手机放到她床头，嘱咐她有事一定要打电话。\n\n　　再出来时，贺林不在客厅，洗手间里传出“哗哗”的水声。\n\n　　洗……洗澡？\n\n　　楚香凝蓦地瞪圆眼睛，贺林为什么着急洗澡？\n\n　　她的脸，腾得红透了。不会是要……\n\n　　下一关？！\n\n　　楚香凝像是被钉子定住，站在洗手间门口，完全不知所措。\n\n　　下一秒，洗手间的门竟然“咔”一声，打开。\n\n　　贺林衣着整齐地走出来，疑惑地看着楚香凝：“你怎么了？脸这么红？”\n\n　　楚香凝看到贺林身上的衣服，长长地松一口气，捂着胸口说道：“吓死我了，我还以为你在洗澡。”\n\n　　贺林挑眉：“洗澡有什么可怕？”\n\n　　“洗澡当然……”楚香凝话未说完，突然意识到自己暴露了真实想法，顿时无地自容。\n\n　　她捂着脸，噔噔噔地跑上楼。\n\n　　贺林哑然失笑，这丫头，什么时候这么会害羞了？\n\n　　她害羞的模样，更好看！\n\n　　贺林若无其事地上楼，看到楚香凝合衣躺在床上，假装熟睡的样子。\n\n　　“不洗澡就睡，不会不舒服吗？”他问。\n\n　　楚香凝动作都没变，果断答他：“不会。”\n\n　　贺林的视线在楚香凝纤薄的后背上穿梭，嗓子眼儿紧得厉害，他轻笑一声：“我会感觉不舒服。”\n\n　　楚香凝现在每跟他说一句话，脸上的温度就上升一度：“那你去洗吧。”\n\n　　贺林坐到床边，一本正经的样子：“我是说，你不洗澡，我会感觉不舒服。”\n\n　　楚香凝：“……”\n\n　　她想说，自己洗不洗澡关贺林什么事。可是，对话明显朝着奇怪的方向发展。\n\n　　怎么办？\n\n　　她蹭地坐起身，抱着被子：“我去妈妈房间睡。”\n\n　　贺林稍稍挪了位置，拦住楚香凝的去向，假装胆小地控诉：“你不在，我一个人，会害怕。”\n\n　　楚香凝：“……”\n\n　　老旧的空调忽然发出一阵“咔嚓咔嚓”的声音，随后，冒出白烟，停止了工作。\n\n　　二人相互对视一眼。\n\n　　贺林：“得，我们都要去你妈房间睡了。”"}
{"id":"6855302494164091400","title":"第120章 以其人之道还治其人之身","content":"　　铁皮屋子空调坏了，贺林和楚香凝各自抱着被子下楼。\n\n　　主卧里，因为摆了一架超大型衣柜，没有足够的空间给贺林打地铺。\n\n　　贺林心里偷笑，面上却一副为难地样子，问楚香凝：“怎么办？”\n\n　　楚香凝心跳的速度几乎突破天际，红着脸低下头，沉默许久，声音几不可闻地说道：“上来吧。”\n\n　　贺林心花怒放，像是被刚刚从五指山释放的孙悟空一样，以极其张狂的姿势跳上床。\n\n　　完美！\n\n　　他终于上床了！\n\n　　楚香凝却用手指在床中间画了一条无形的线：“一人一半。”\n\n　　贺林脸上的笑意戛然而止。\n\n　　楚香凝不敢看她，蒙了薄被，合衣躺在床上。\n\n　　贺林呆若木鸡，盘腿坐在属于自己的半张床上，抑郁地盯着楚香凝看。\n\n　　楚香凝感觉他的视线，像是烙铁一样，烙在她身上。但是，她不敢动，也不敢说话，只能闭着眼睛装睡。\n\n　　许久之后，贺林问了楚香凝一个问题：“一对夫妻，如果老公偶然间做了一件可能会让老婆生气的事情，老婆应该原谅吗？”\n\n　　楚香凝睁开眼睛，理性地答道：“偶然间一次犯错，可以给改正的机会。”\n\n　　贺林偷笑，得到特赦令一般，一把掀开楚香凝的被子，打横将她抱进怀里，光脚朝卫生间走去。\n\n　　楚香凝被他突如其来的举动吓到，躲在他怀中不敢乱动：“你干什么？”\n\n　　贺林眼中有火在烧：“我说过，你不洗澡让我很不舒服！”\n\n　　楚香凝：“……”\n\n　　贺林一脚踹上浴室门，随即，卫生间里传出哗哗的水声，其间，间或夹杂着一些不一样的声音……\n\n　　“贺林，你在犯罪！唔……”\n\n　　“没关系，偶尔一次，你会原谅。”\n\n　　翌日，楚香凝睡到很晚，才强撑着起了床。\n\n　　想到昨天夜里发生的事情，她的脸红得不像话。\n\n　　贺林和楚瑶已经开始吃早餐，听到楚香凝开门的声音，楚瑶好奇地问：“姐姐，你一向不睡懒觉，今天是怎么？”\n\n　　楚香凝看了贺林一眼，慌忙别开脸去，满眼水润慌张。\n\n　　贺林偷笑：“老婆，快来吃早餐。”\n\n　　楚香凝：“我不饿，我要去上班了。”\n\n　　她说着，就要回房拿包，被贺林一把牵住手腕：“你难道不知道人体热量收支平衡的道理吗？”\n\n　　楚香凝发现自己被贺林带坏了，她居然秒懂了贺林的意思。\n\n　　她羞得想用拳头捶贺林，被他捉住手腕儿，拉进怀里。\n\n　　楚瑶懵懵懂懂：“姐姐，你昨天夜里出去夜跑了？”\n\n　　楚香凝一头扎进贺林怀里，没脸见人了。\n\n　　贺林笑得开心，替楚香凝回答：“对，你姐很爱运动。”\n\n　　楚瑶“哦”了一声，不忘关心地叮嘱：“夜跑一定要穿自带反光条的衣服和鞋子，让过往的车辆看到你，才更安全。”\n\n　　楚香凝越发没脸了。\n\n　　贺林低头，在她的发顶吻一下，用只有两个人听得到的音量，小声问她：“老婆，我们以后像正常的夫妻一样生活，好不好？”\n\n　　楚香凝没有出声，在他怀里，很使劲儿地点头。\n\n　　贺林双臂环住楚香凝，好半天都不肯撒手，感觉自己的人生已经到达了巅峰。\n\n　　后面的日子，贺林和楚香凝频繁约会，有时候二人独处，有时候带着楚瑶三人行。\n\n　　他们很突然得，进入热恋期。\n\n　　两个人整天像是连体婴一样，舍不得分开。\n\n　　就连楚瑶都笑话他俩，说只有十几岁的孩子早恋时，才会如此黏腻。\n\n　　开心的日子，总是过得很快，转眼半个月就过去，楚瑶的伤势痊愈了，同时，也到了高考出成绩的日子。\n\n　　贺林和楚香凝陪着楚瑶，紧张地守在电脑前。\n\n　　在成绩公布的第一秒钟，输入准考证号。\n\n　　楚瑶紧张地闭上双眼，左右手一边牵着楚香凝，一边牵着贺林。\n\n　　“成绩出来了吗？怎么样？我考得怎么样？！”她一遍又一遍得问，就是不敢睁眼看。\n\n　　电脑屏幕上，显示每一科的成绩，最下方是总分。\n\n　　贺林和楚香凝看完成绩后，对视一眼，都从对方眼中看出了一丝恶作剧的狡黠。\n\n　　贺林叹口气：“楚瑶，你考试的时候也是闭着眼睛的吗？才208分。”\n\n　　“208分？怎么可能？”楚瑶睁开眼睛，惊恐地趴到电脑屏幕上，“540分，姐夫，你骗我？！姐，你管管他！”\n\n　　楚瑶气得追着贺林打，楚香凝在旁边笑得开心。\n\n　　540分，楚瑶超长发挥才会有的分数，本来打算帮她选择一所好一点的大专院校，现在不需要了，直接选本科！\n\n　　三个人开心地在客厅打闹，直到累了，才并肩坐到沙发上。\n\n　　楚瑶：“姐夫，答应我的事，你没忘记吧？”\n\n　　贺林：“没忘，等你毕业了，直接来易世上班。”\n\n　　楚瑶反驳：“不是这件事。”\n\n　　贺林：“那是什么？”\n\n　　楚香凝依偎在贺林怀里，一拍他的大腿：“放心，今晚八点，L大神准时上线。”\n\n　　楚瑶开心地一蹦三丈高，开心地回房，在微信群里跟同学宣布这个天大的好消息。\n\n　　贺林低垂着眼睛，看楚香凝：“没有征求我的同意，就擅作主张，真不像你风格。”\n\n　　“意外吗？”楚香凝挑眉，笑着看他，“本来就不是我的风格，我只是以其人之道还治其人之身。”\n\n　　二人心知肚明，楚香凝话中所指，就是贺林那晚的劣行。\n\n　　“以其人之道，还治其人之身，哈？”贺林眯起眼睛，直接抱着楚香凝回房，“我要让你看看，‘其人’还有更高的道行！”\n\n　　楚香凝：“……我错了！”\n\n　　晚上八点，在楚香凝的监督下，贺林早早地洗漱上床，躲在房间里，捧着手机，登录自己一手设计的新游戏《天启》。\n\n　　游戏之中，L大神穿一身炫酷的装备，悄然走进新手村时，全服炸裂。\n\n　　楚瑶操作的游戏人物，在角落里跟一群人强调：“今晚八点，L大神一定会来！”\n\n　　突然听到身后有人在说：“小妹妹，我奉命来带你上星。”\n\n　　楚瑶回头，就看到了L大神，激动到结巴：“L……L大神，你、你、你、你好！你……奉谁的命？”\n\n　　L大神：“我老婆。”\n\n　　全服瞬间炸成粉末了。\n\n　　L大神，结、婚、了？！\n\n　　现在，全世界都想知道，L大神的老婆到底是何方神圣！"}
{"id":"6855678906746274316","title":"第121章 零首付买房","content":"　　贺林揪着楚瑶的领子，只用了三天时间，一路把她带上王者宝座。\n\n　　楚瑶在游戏中痛痛快快地过了一把瘾，发誓，大学一定会努力学习，争取毕业后有足够的资格进易世工作。\n\n　　贺林长舒一口气，努力总算没白费。\n\n　　这几天只顾着带楚瑶打游戏，竟然差点儿忘记了一件非常重要的事情。\n\n　　隔日，他掐着时间，拉了楚香凝坐在客厅里。\n\n　　周兰和楚国雄，在法院和银行工作人员的陪同下，灰溜溜登门。\n\n　　“贺林，你给我买到底是什么鬼房子？为什么银行会起诉我，让我还钱？”周兰云山雾罩地问贺林。\n\n　　贺林耸肩，表示无辜：“巷子里的邻居都知道，房子是爸爸买的。”\n\n　　一句话，噎得周兰哑口无言。\n\n　　她见谁跟谁炫耀，说老楚出息了，挣了大钱，买了大房子。现在出问题，却找贺林解决……\n\n　　狭窄的楼梯上，邻居们纷纷上前问发生了什么事情。\n\n　　王金凤站在楼下，扯着嗓子喊：“周兰，你不会是银行贷款没还上，被人赶回来了吧？”\n\n　　她一说，围聚在一起的邻居们都开始议论纷纷。\n\n　　周兰气得咬牙，被死对头王金凤一语道破天机，她又窘又急，脑子一顿，说了句：“房子是贺林买的！”\n\n　　邻居们哗然。\n\n　　纷纷笑话周兰：“你不是说，房子是你家老楚买的吗？现在出事儿了，又开始怨女婿？！”\n\n　　“滚滚滚，都给我滚！”周兰气得轰人，“砰”得一声，狠狠地关上房门。\n\n　　贺林把法院和银行的工作人员让到沙发上坐下。\n\n　　周兰和楚国雄手足无措地站在门旁，贺林和客人坐在沙发上说话，楚香凝默默看着这一幕，感觉家里的气氛完全变了。\n\n　　她不懂贺林喉咙里卖得是什么药，好端端的房子为什么忽然会出问题？\n\n　　看着父母满头是汗，楚香凝心生怜悯，帮客人倒水的同时，给他们也倒了杯水，让他们坐在餐桌旁。\n\n　　楚瑶跟同学聚会回来，看到周兰和楚国雄在家，本来开开心心的，表情瞬间垮掉。\n\n　　周兰想跟二女儿讲话，但楚瑶没有再看她一眼，跟贺林和楚香凝打过招呼后，直接回房，关掉了门。\n\n　　周兰生气地问楚香凝：“她怎么了？”\n\n　　楚香凝淡淡一笑，心说，楚瑶怎么了，您自己心里没数吗？\n\n　　看到周兰装傻装失忆，她一秒钟都不想跟他们再待在一起，直接去找贺林，坐到他身旁。\n\n　　她忽然意识到，跟贺林在一起，让她感觉最舒服。\n\n　　法院的工作人员：“贺先生，因为贷款人还不清贷款，所以，您作为担保人，需要承担共同还贷的责任。”\n\n　　楚香凝坐在旁边听了一会儿，楚香凝终于发现了真相。\n\n　　贺林给周兰买的房子，竟然是做了一场“零首付”活动。只要担保人的财力和信誉足够高，就可以零首付贷款买房。\n\n　　但整个海城，符合担保资格的人并不多，所以，这个活动并没有被大众熟知。\n\n　　贺林略微沉吟：“如果我没记错的话，合同里有一个条款是，如果买受人的收入能覆盖贷款，就不需要担保人承担还贷责任。”\n\n　　法院工作人员点头：“没错。可是……”\n\n　　自从搬进新家后，楚国雄就辞去了夜班保安的工作，跟周兰一起享受“美好生活”。所以，两个人现在一毛钱收入都没有。\n\n　　不待他为难，贺林又说：“工作的事情，我即刻就能解决。根据合同，一个月贷款一万元，我给他们安排工作，每人工资五千。”\n\n　　法院和银行的工作人员对视一眼，豁然开朗。\n\n　　银行信贷经理先站起来，激动地握住贺林的手：“听君一席话胜读十年书！怪不得您年纪轻轻，就能创建易世。”\n\n　　猝不及防的一句话，差点儿让贺林跌倒。\n\n　　周兰和楚国雄的下巴，险些掉到地上。\n\n　　他们俩并排而坐，瞪圆双眼，惊愕地注视着贺林。\n\n　　楚香凝一头黑线，糟糕，被他们知道了！\n\n　　面对吸血无度的父母，她完全没打算告诉他们，贺林的真实身份。\n\n　　贺林承诺工资直接打到还房贷的银行卡上以后，立刻送客。\n\n　　关掉门，周兰和楚国雄呆呆地站在客厅里，半晌没有动弹一下。\n\n　　“香凝，那个人刚刚说什么？贺林是谁？”周兰疑惑地问。\n\n　　楚香凝立刻拉了贺林上楼：“谁都不是，你听错了。”\n\n　　楚香凝还是担心周兰的身体，刚把贺林拉到楼上，就忙不迭地问道：“你给我爸妈安排什么工作？”\n\n　　“你来决定。”贺林把楚香凝搂进怀里，完全不care让那两人做些什么。\n\n　　楚香凝思索着，在易世，他们做不了专业工作，能做的只有保安和保洁。\n\n　　让他们做这些工作是没问题，可是，他们真得会准时准点得去上班吗？\n\n　　显然，楚香凝的疑虑是多余的，等二人再下楼时，周兰和楚国雄已经被贺林指派的监工，给带出了家门。\n\n　　今天，立刻，开始他们的房奴生涯！\n\n　　周兰做了易世最普通的一名保洁员，如果敢偷奸耍滑，就会被毫不留情地扣工资。当月房贷还不上，就面临着被银行收房的风险。\n\n　　她不死心，想尽一切办法，想要见贺林，甚至企图像以前一样，命令贺林帮她还房贷。\n\n　　然而，明明就在同一栋大楼里面上班，周兰却完全没有机会见到贺林。\n\n　　即便是老家的小巷子里，两头都有便衣保镖把守，不许他们靠近一步。\n\n　　一旦靠近，立刻被塞进车里，送到荒无人烟的郊外。有一次，甚至被送去了隔壁省！\n\n　　二人身无分文，只能靠一双脚，走路回家。\n\n　　几十、上百公里的路程，两脚磨出十几个水泡，疼得不能穿鞋，都是常事。\n\n　　几次三番后，周兰完全没力气折腾，只能乖乖干活，努力还贷，期待有一天能够还清巨额房款。\n\n　　贺林在小房子里，清静日子过得舒心。\n\n　　一天，晚饭后，楚瑶忽然提出一个问题：“姐姐姐夫，咱家的租客到底是谁？你们见过吗？”\n\n　　楚香凝和贺林对视一眼，忽然发觉，自从房子被租出去以后，就一直锁着门，竟然谁都没有那个所谓的“租客”！"}
{"id":"6855730277461787144","title":"第122章 洪岩","content":"　　三人忽然被勾起好奇心，楚瑶像壁虎一样趴在门上，耳朵贴着门板，仔细听里面的声音。\n\n　　“姐姐姐夫，好像真得有声音。”她热裤之下长腿笔直，一双大眼睛里闪烁着探险的冲动。\n\n　　贺林伏在门板上细听，隐约听到轻微的“嘶嘶”声。\n\n　　于他而言，这种声音，再熟悉不过。\n\n　　他心口一震，立刻找出一根铁丝，撬锁。\n\n　　房间打开，映入眼帘的便是一台偌大的服务器，黑色的机体上绿灯闪烁，一直保持着运行的状态。\n\n　　四面白墙上，密密麻麻地布满了某种黑色的电子元件。\n\n　　楚香凝紧张地牵住贺林的手，倒吸一口凉气：“那是什么？”\n\n　　“窃听器。”贺林走进房间。\n\n　　“窃……窃听器？”楚瑶瞪圆了双眼，“太酷了。”\n\n　　这种只在谍战电影中出现的桥段，忽然出现在她日夜居住的家里，让她有强烈的非现实感。\n\n　　贺林蹲到墙角，拔下服务器的插头。\n\n　　机器运作时微小的“嗡嗡”声，戛然而止。\n\n　　随后，贺林把墙上所有的窃听器，全都摘下来，丢进一个大篮子里，竟然装了满当当一整篮。\n\n　　“租客到底是什么人？为什么会在我们家装窃听器？”楚瑶问出了所有人的疑问。\n\n　　楚香凝早已拨通周兰的电话，然而，周兰支支吾吾半晌，竟然也完全不知道租客的信息。\n\n　　“租赁合同在主卧的抽屉里，你们自己去找吧。”周兰喘着粗气说，“我在加班，让贺林那小子……”给我付全部房款！\n\n　　她话尚未说完，楚香凝便挂断电话。贺林已经派了专业私家医生守着，她再也不怕妈妈会气坏身体。\n\n　　在主卧的抽屉里，找出一年前签订的租赁合同，租客签字一栏，写着一个秀气的名字——洪岩。\n\n　　除了名字，没留下任何有用信息。\n\n　　楚瑶在租客房间里，好奇地观察那些先进的电子设备，起身时，不小心撞翻桌子上的一个小瓶子。\n\n　　“砰”一声。\n\n　　瓶子应声落地，碎成残渣。\n\n　　稀少的液体从瓶子里流出来，紧随着，一股浓郁的异香散满整间屋子。\n\n　　楚瑶小心地捂住鼻子，问贺林：“不会有毒吧？”\n\n　　贺林眼角微眯，面上带着一抹成竹在胸的笑意：“这个气味，我闻过不止一次。如果有毒的话，我不会站在这里。”\n\n　　贺林走回房间，再出来时，已是衣装齐整。\n\n　　楚香凝问他去哪里。\n\n　　贺林：“饿了，出去吃碗馄饨！”\n\n　　他下楼，只走了两分钟的路，就到了老洪的馄饨摊。\n\n　　照样是一碗馄饨，只是不吃，一颗一颗地夹着喂阿敬。\n\n　　老洪：“今天怎么了？浪费食物，不是你作风！”\n\n　　贺林将最后一颗馄饨丢给阿敬，冲着老洪扬扬手里的碗，示意他来收。\n\n　　在老洪弯腰手腕时，冷声说了句：“我怎么知道这馄饨里是不是有毒，洪岩！”\n\n　　贺林的眼神中，一片肃杀。\n\n　　老洪滞了一下，动作停顿三秒后，继续收碗。\n\n　　“已经吃了两年，有没有毒你自己心里该有数。”他话里有话地道。\n\n　　贺林：“谁指使你来的？”\n\n　　两年前，老洪突然出现在巷子口，风雨无阻地出摊儿卖馄饨。看似一个最平常的生意人，却又是最神秘的人，除了阿敬，他身边再没出现过其它的亲人。\n\n　　贺林早就怀疑他，只是，在发现出租房秘密的瞬间，才想通一切。\n\n　　老洪指着贺林脖子上的吊坠：“仔细看看。”\n\n　　贺林摘下吊坠，凑到灯前仔细查看。\n\n　　当查看到吊坠的背面时，蓦然间，贺林瞳仁儿骤缩。\n\n　　玉坠光洁温润的表面上，一条细微的暗色裂纹，乍然闯入他的视线。\n\n　　这……绝对不是自己的那一枚！\n\n　　贺林浑身的肌肉不可控制得收缩，心跳加速……\n\n　　当初，妈妈有两枚一模一样的吊坠，亲手编了红绳，一条给父亲，另一条挂在了小贺林的脖子上。\n\n　　父亲在田里做农活时，锄头的手柄不小心碰到玉坠，在玉坠背面砸出一条细微的裂纹……\n\n　　“是他？”贺林无法控制得激动，就连呼吸都变得困难。\n\n　　他终于要寻到父亲了？！\n\n　　老洪将碗放入水盆里，熟练地清洗，语气深长：“不是你想的那个人。”\n\n　　“到底是谁？”贺林已经没有心情再去猜，猛地揪住老洪的衣领，力道之大，直接把他从地上揪了起来。\n\n　　老洪沉着眼皮，看贺林：“你要跟我去见一个人。”\n\n　　只有见了那个人，才会把一切真相都告诉贺林。\n\n　　贺林一刻钟都无法再等，逼着老洪，立刻带他去见他口中的“一个人”。\n\n　　他亲自开车，把老洪带到市郊一座清幽雅致的徽派庭院前。\n\n　　车子刚一停下，就有暗岗上前排查，老洪亮明身份，才被允许进入主门。\n\n　　贺林跟着下人一路走入，发现院子的各个角落都设有暗哨，正厅气势恢宏，此刻，灯火通明。\n\n　　贺林走入正厅，一个头发花白的老人，背对大门而立。\n\n　　老人脊背笔直，仅从背影就能看出他是个人物。\n\n　　他转身。\n\n　　贺林倏地愣住，手脚瞬间变得冰凉。\n\n　　“贺林，我们终于见面了。”老人沉声对贺林开口道，一身真丝唐装，穿在他身上格外笔挺。\n\n　　老人不是别人，正是贺林的亲爷爷，贺氏掌门人——贺龙威。\n\n　　贺林做梦都未曾想到，自己竟是在如此的环境下，见到贺龙威。\n\n　　“卑鄙！”贺林咬牙，对这位第一次见面的爷爷，只有唾弃。\n\n　　贺龙威不怒，自顾自坐到沙发上：“我接下来要说的话，你可以坐着听，也可以选择站着听。”\n\n　　贺林大喇喇地坐到沙发的另一端，他凭什么要站？\n\n　　“你从两年前，就开始监视我。到底想做什么？”贺林质问道。\n\n　　贺龙威轻笑一声，闲情雅致地跑起了茶：“确切来说，时间更早。”\n\n　　“更早？什么时候？！”贺林着实吃了一惊。\n\n　　贺龙威眼梢忽然闪过一抹寒光：“从我得知你的父亲被林氏残忍杀害的那一天起！”\n\n　　贺林如坠冰窟，脑子轰得炸了。"}
{"id":"6855730427500429837","title":"第123章 跪孝三日","content":"　　“不，不可能！我爸爸他不会死！”贺林红着眼睛，完全没办法接受贺霄去世的打击。\n\n　　“真是笑话，林氏为什么要杀爸爸？”\n\n　　他一遍一遍告诉自己，贺龙威这个老奸巨猾的老狐狸，一定在撒谎！\n\n　　对，他在撒谎！\n\n　　然而，接下来的一个小时里，从老狐狸嘴里说出的话，却颠覆了贺林的前半生。\n\n　　“说起来可笑，你竟然不知道你的外婆家，是京城林氏！”\n\n　　京城林氏，财力和背景与贺氏鼎足相立。\n\n　　“你肯定知道，林氏跟我们贺氏，是死对头。”贺龙威每抛出一句话，都是一个重磅炸弹。\n\n　　出了名的死对头，两家的孩子却瞒着大人，偷偷恋爱了。\n\n　　那时候，情窦初开的贺霄和林婉柔，一夕坠入爱河，便顶着家族的压力在一起，宁愿私奔到深山老林里去。\n\n　　在晴雨山，二人过了一段甜蜜的日子，后来，有了贺林。\n\n　　贺家有了贺耀以后，贺龙威就不再找贺霄的麻烦，任其自生自灭，只当自己没生过这个不肖子。\n\n　　然而，林氏却一刻钟都没有放松对林婉柔的搜索。\n\n　　六年前，林氏发现了一家三口的生活轨迹，在贺霄正在田间劳作时，绑架了他。\n\n　　自此，贺霄人间蒸发。\n\n　　“漏洞百出！”贺林较真儿地说道，“如果林氏绑架了父亲，那么，他们为什么会放过妈妈和我？”\n\n　　“林氏当时的掌权人，是你的舅舅林恕。除掉贺霄，是死老头子林丰泽的遗愿。林恕自然没有再找回妹妹分家产的理由！”贺龙威不屑地瞟贺林一眼，“至于你，乳臭未干的小子，根本没被放在眼里。”\n\n　　贺林的手，握成拳头，因为太过用力而发抖。\n\n　　贺龙威：“你还有什么问题，想要问我吗？”\n\n　　贺林咬牙：“妈妈病重，你为什么不肯借我医院费？对你来说，那些钱只是九牛一毛。”\n\n　　贺龙威自顾自地给自己斟一杯茶，放到鼻尖儿嗅着味道：“林家杀害我儿子，我为什么要救他林家的女儿？”\n\n　　贺林没有想到，竟会是这样的理由。\n\n　　“既然不肯借，为什么还要让我在门前跪满三天三夜，羞辱我！”当初那场冰寒刺骨的大雨，贺林一辈子都不会忘记。\n\n　　贺龙威尝一口茶，放下茶盏：“作为儿子，为父亲跪孝三日，理所应当。”\n\n　　贺林再度愣住。\n\n　　“你跪拜的方向，停着你父亲的衣冠冢。”贺龙威眼角轻轻颤抖一下，直至此刻，才露出一丝痛心的表情，只是一瞬间，就恢复了冷漠。\n\n　　贺林被震撼到哑口，许久之后，才艰难地问出一句：“为什么不报警？”\n\n　　贺龙威嗤笑：“你小子，太单纯！”\n\n　　他没有解释更多，可是，贺林仍旧感受到豪门恩怨的风雨莫测。\n\n　　老洪候在一旁，闷闷地开口：“少爷。”\n\n　　贺林蓦地抬头。\n\n　　他第一次被老洪称呼为——少爷。\n\n　　老洪：“老爷派我接近你，其实是为了保护你，不希望您遭受您父亲一样的厄运。”\n\n　　贺林：“……”\n\n　　离开徽派庭院之后，贺林在湖边站了许久。\n\n　　太多的真相，需要他好好消化。\n\n　　他不确定贺龙威所言，是否一切属实。如果真如他所言，自己算是误会他了。\n\n　　在离开之前，贺龙威认真地对贺林说：“我要你回到贺氏，跟我携手对付林家，为我的儿子、你的父亲，报仇。”\n\n　　复仇的怒火，在胸膛里熊熊燃烧，几乎把贺林燃成灰烬。\n\n　　次日，他重新找到贺龙威。\n\n　　“我要你发誓，昨夜对我所言，一切都是事实。”贺林强势说道。\n\n　　贺龙威冷笑：“我这一辈子，最讨厌被人威胁。”\n\n　　“只要你敢发誓，我立刻回贺氏。”贺林开出条件。\n\n　　贺龙威低垂眉眼，沉思须臾，缓缓向天伸出三根手指：“我贺龙威此生第一次起誓，如有一句虚言，天打五雷轰。”\n\n　　贺林沉沉地跌坐进沙发里。\n\n　　这一刻，他仿佛孙悟空戴上紧箍咒一般，戴上了复仇的金箍。\n\n　　有些责任和义务，是他不得不去履行的！\n\n　　***\n\n　　接下来的日子，因为几项工程的陆续启动，而飞快流逝。\n\n　　楚香凝带队去了晴雨山项目工地，贺林的浮烟山童话城堡项目正式开启，二人忙到脚不沾地，但仍旧不忘每天视频聊天，度过甜甜的二人时光。\n\n　　贺龙威开新闻发布会，正式公开贺林的身份。\n\n　　同时，贺耀被逐出贺家。\n\n　　因为贺家的关系，再无戏可接。\n\n　　沈曼娘家因掐不准经济脉搏，接连投资失败，实力早已日落西山。母子二人只能依靠微博的积蓄，勉强维持生活。\n\n　　随着时间的流逝，项目进度越来越快，在楚香凝回海城的当天，贺林带她到了浮烟山童话城堡的售楼处。\n\n　　楚香凝一看到漂亮的城堡，就挪不开眼睛。\n\n　　可是，当听说房价高达一亿元时，没有丝毫犹豫，立刻拉了贺林的胳膊要离开。\n\n　　贺林假装撒娇：“给我买，我喜欢。”\n\n　　楚香凝无语：“太贵，没钱。”\n\n　　“不，你有。”\n\n　　贺林从楚香凝的包里，掏出当初给到她的“家用”，递给工作人员，开心地跟人炫耀：“我老婆要送我大城堡，好开心！”\n\n　　楚香凝以为贺林在恶作剧，却眼睁睁地看着，工作人员从她卡里划走了一亿元。\n\n　　得知真相以后，楚香凝一阵后怕，天啊，她居然每天带着一亿巨款满山遍野得乱跑！？\n\n　　贺林：“谢谢老婆送我城堡。”\n\n　　楚香凝感动，心里清楚贺林是怕自己有心理负担，才会假借她的手买房送她。\n\n　　细枝末节最能看出一个人对另一个人的爱！\n\n　　楚香凝感动得扑进贺林怀中，哭得像个孩子。\n\n　　贺林抱着她，轻声安慰：“老婆，城堡和皇后都有了，是不是缺了小王子和小公主？”"}
{"id":"6855730659135062536","title":"第124章 大结局","content":"　　晴雨山景区正式运营后，观音村的创收能力直线上升。\n\n　　贺林安排专人对花容月进行专业培训，高薪聘请她做了景区宾馆的大堂经理。\n\n　　至于常鑫，李老道说他离开之后，又回过一趟道观。穿着俗世的衣服，远远地看着李老道，没有上前。\n\n　　后来，就消失不见了。\n\n　　贺林经过打听，找到了常鑫的住处，他躺在肮脏的被褥上，瘦成了麻杆儿。\n\n　　他现在已经不是道士了，一招入红尘，他纸醉金迷，犯了无数的错误。此时的他，疾病缠身，命不久矣。\n\n　　躺在病床上，常鑫哀怨地叹气：“师兄，如果你当初愿意给我一份工作，我不会变成这样。哪怕，只能赚够生活费。”\n\n　　贺林沉默片刻，没有告诉他，当初，如果他去夜校学习的话，他能同时得到一份月薪八千的工作。\n\n　　之所以不说，是因为贺林想让他怨恨自己。\n\n　　怨恨，至少会支撑着他活下去！\n\n　　他帮常鑫联系最好的医院，最好的专家，全额支付医药费。\n\n　　即便李老道说生死由己，他却无法眼睁睁看着常鑫被疾病夺去鲜活的生命。\n\n　　与常鑫不同，孙小峰日夜拼命学习，终于以优异的成绩从夜校毕业。\n\n　　贺林直接安排他进入技术部门，由最好的程序员带着。\n\n　　因为勤奋又好学，孙小峰很快通过试用期，拿到以前想都不敢想的收入，婚姻大事也很快有了着落，对方是一个朴实的姑娘。\n\n　　张蕊被段名扬赶出家门，无原则维护她的外婆，身体一天不如一天。\n\n　　楚氏换帅，楚香凝第一次开口请贺林帮忙。\n\n　　贺林：“你的原则，不是靠实力达成心愿吗？”\n\n　　楚香凝微微一笑，万花倾城：“实力允许，身体不允许。”\n\n　　她低头，温柔地看向自己的小腹。\n\n　　贺林浑身一震，想明白发生了什么以后，高兴地抱着楚香凝转了十几个圈。\n\n　　楚香凝被吓到：“快放我下来！”\n\n　　贺林激动地从背后拥住她：“我要有女儿了吗？”\n\n　　“为什么不是儿子？”楚香凝不解。\n\n　　贺林没来由得执拗：“我就喜欢女儿，跟你一样漂亮！”\n\n　　贺林果断对楚樾施压，以楚氏的帅印，当作为欢迎小家伙来到这世界的第一份礼物。\n\n　　他不舍得楚香凝辛苦，一口气聘请了三名职业经理人，把楚氏打理得井井有条，楚香凝只需要在旁监督，就OK了。\n\n　　至于贺林自己，易世有魏青掌管，星月传媒和贺氏的企业，都由职业经理人打理。\n\n　　他闲极无聊的某个下午，溜达着去了星月传媒的练功房，蹲到正在练街舞的洪思身边：“我的吊坠，还我。”\n\n　　洪思：“贺总，我不懂你在说什么。”\n\n　　贺林用眼神示意她，看手机。\n\n　　洪思打开手机，屏幕上硕大的四个字——我的吊坠。\n\n　　从那以后，只要洪思玩儿手机或电脑，屏幕上都会出现这四个诡异的大字。\n\n　　即便她去网吧，或者借用别人电脑，情况也完全一样。\n\n　　她实在受不了，去找贺林拍了桌子：“贺总，你到底想干嘛？”\n\n　　办公桌后，贺林正在编写一个新程序，准备黑掉洪思第N个朋友的电脑。\n\n　　洪思泄气地坐到椅子上：“好吧，我招了。我就是黑你游戏的黑客，要杀要剐，你看着办吧。”\n\n　　贺林笑而不语，“BIU”地把木马程序发出去。\n\n　　洪思：“你到底是什么时候发现是我的？”\n\n　　贺林伸手右手，掌心向上。\n\n　　洪思明白他的意思，如果敢不给他吊坠，就不会跟她沟通。\n\n　　真幼稚！\n\n　　她心里默默吐槽，却只能干瞪眼，她的编程水平在贺林面前，就像是幼儿园的小屁孩见到大学教授，被全面碾压，毫无招架之力。\n\n　　把吊坠完好无损地还给贺林：“现在可以说话了吗？”\n\n　　贺林：“一个跳街舞的舞者，手上没有一寸薄茧，你不会觉得奇怪吗？”\n\n　　他满意地收回吊坠，看着洪思的脸色精彩纷呈，直到最后，她懊恼地揪头发，后悔死自作聪明得做掉茧子！\n\n　　本来想隐藏真实身份，没想到，却更加暴露了！\n\n　　这个贺总，一开始就识破了自己，竟然能够按兵不动大半年，真是一个狠角色。\n\n　　“技不如人，告辞。”洪思干净利落地起身，走向门的方向。\n\n　　贺林：“从星月辞职，到易世工作，如何？”\n\n　　洪思脚步顿住，眼睛里闪烁着星星，立刻答应：“好！”\n\n　　她对编程有着疯狂的热爱，贺林是她心目中的神，但跟追星爱豆不同的是，洪思对偶像致敬的方式是拼尽全力去超越。\n\n　　每一次攻击他的服务器，都让她兴奋不已。\n\n　　她想尽一切办法接近贺林，观察他的生活和工作习惯，努力接近他，而后超越他。\n\n　　允许她进易世工作，是偶像对她实力的认可，她激动到无以复加。\n\n　　贺林：“我还有一个问题。”\n\n　　“偶像请讲！”洪思陷入兴奋痴狂的状态。\n\n　　贺林：“我家房子真正的租客，是你？”他认出她的笔迹。\n\n　　洪思点头。\n\n　　贺林：“你跟老洪是什么关系？”\n\n　　洪思：“他是我舅舅！”\n\n　　贺林愣了三秒，摆手让洪思出去，门刚关上就拍着桌子笑出眼泪来。\n\n　　老洪那长相，虽然不至于难看，但是，作为歌后洪雁予的弟弟，小美女洪思的舅舅？！\n\n　　他是整过容了吗？\n\n　　时间马不停蹄地飞逝。\n\n　　贺林的贺家少爷做的顺风顺水，几个精彩绝伦的工程，在业界打开了知名度。\n\n　　终于，掌管贺氏一年后的某一天，他接到林恕的电话：“贺总，有没有兴趣合作？”\n\n　　“当然。”贺林坐在宽敞的办公室里，面色冰冷如霜。\n\n　　巨大的落地窗外，乌云低压，一场狂风暴雨即将拉开序幕！\n\n　　（完）"}
{"id":"6840829463559668238","title":"第51章 哪家女婿开劳斯莱斯？","content":"　　短短的一个晚上，贺林像是才认识了真正的楚香凝。\n\n　　曾经的楚香凝，在他面前一直是知性、高冷、是非分明的性子。今天晚上，他不但见识到她风情的一面，也见识到了她的羞涩，脸上火辣辣的一巴掌更像是一个脾气火辣、不畏强权的豪门大小姐。\n\n　　楚香凝：“L大神，你两次救我，我现在无以为报，以后如果有需要我帮助的地方，一定竭尽全力。我说喜欢你，只是本着‘诚实’的原则，请你不要有任何误会！我有老公！”\n\n　　楚香凝理直气壮地威胁：“我已经给我老公打了电话，他很快就会来接我。”\n\n　　打电话？！\n\n　　什么时候打的？我咋不知道？\n\n　　贺林以为自己的破手机又出故障了，慌忙掏出来看，楚香凝趁机逃出房间。\n\n　　手机的电量已经耗到了10%，一个未接电话都没有。\n\n　　发觉楚香凝在骗自己，贺林高兴地差点儿蹦起来。\n\n　　他换回自己的行头，一溜烟儿地跑下楼，在酒店墙根儿找回他的小电驴。\n\n　　“香凝！”贺林骑着小电驴，乐呵呵地追上楚香凝。\n\n　　楚香凝回头看到贺林，惊讶之余尴尬地伸手撩了下头发：“你怎么在这儿？”\n\n　　“我来送一单外卖。”贺林没有问她为什么在这里，“既然遇上了，上车，老公载你回家！”\n\n　　楚香凝没计较他话里的小心思，沉默了一下，接过贺林递来的安全头盔，侧身坐上电动车后座。\n\n　　楚香凝很奇怪，贺林为什么会接远在市郊的单子，不过，她努力按捺下自己的好奇心。\n\n　　她和贺林只是名义夫妻，贺林不过问她为什么会出现市郊酒店，她也识趣得没有多问一个字。\n\n　　小电驴开到江滨大道时，不争气地耗光了全部电量。\n\n　　贺林尴尬地挠头，楚香凝却说没关系，让他陪自己在江边走走。\n\n　　走着走着，楚香凝开口说了第一句话：“贺林，你应该能感觉到，我这两天一直在躲你。”\n\n　　不接电话，不回家，贺林自然察觉了。\n\n　　他没有搭话，沉默地点了点头，继续推车前行，余光一直看向楚香凝，总觉得她似乎要说一件天大的事情。\n\n　　果不其然。\n\n　　楚香凝用一种极其平缓的语气说道：“我今天见到我喜欢的人了，见到他两次。”\n\n　　“我知道。”贺林小声说。\n\n　　“你说什么？”\n\n　　“没什么。”贺林立刻追问，“你这么漂亮，他一定喜欢你。”\n\n　　楚香凝被他说得愣了一下：“你不生气吗？”\n\n　　贺林苦笑，反问：“我有资格生气吗？”\n\n　　楚香凝再度被他问得愣住，讷讷地没有回答，不知道为什么，心里有种酸酸的感觉。\n\n　　她别开眼，不再看贺林，继续说道：“你是我名义上的丈夫，有些事，你有权利知道。你说得没错，他说他喜欢我。”\n\n　　贺林不知道楚香凝想要说什么。\n\n　　楚香凝：“所以，我们分开吧。”\n\n　　“明天婚礼过后，我们去民政局。”\n\n　　江边的风，即便在夏日，依然凉沁骨髓。\n\n　　楚香凝说完，没等贺林反应，就自顾自向前走去，以她对贺林的了解，在自己这么明确表达分开的想法时，他一定不会反对。\n\n　　“我反对。”贺林开口。\n\n　　楚香凝不可置信地回头看向他。\n\n　　一向逆来顺受的男人，说他反对？！\n\n　　贺林极认真地对楚香凝说：“相信我，我会变成你喜欢的样子！”\n\n　　现在，贺林已经探到了楚香凝的真心，他绝对相信她不是父亲口中那种贪慕虚荣的女人。因为一张近乎笑话的结婚证，她拒绝了自己倾慕的有才又多金的男人，放诸天下，极少有女人能做到如此。\n\n　　这些日子以来，她对他的好，对他的“坏”，虽然只是对朋友的付出，却都令他感动至深。\n\n　　在这样一个优秀的女人面前，有什么必要再去坚持自己所谓的原则呢？\n\n　　贺林有一种抑制不住的冲动，想要告诉楚香凝自己就是L，自己是易世的真正老板，自己是个有钱人。\n\n　　然而，话刚到嘴边，楚香凝却冷笑一声，开口说：“贺林，你真是不知道自己几斤几两吗？作为一个男人混成你现在这副模样，还敢说变成我喜欢的样子？我真是不知道谁给你的勇气。梁静茹吗？！”\n\n　　她笑得夸张：“我喜欢豪宅豪车，而你却只有两个轮子的小电驴。省省吧！想办法多挣点儿钱，或许，将来的某一天会有一个傻姑娘瞎了眼愿意嫁给你，但，一定不会是我。”\n\n　　句句带刺。\n\n　　可是，能混到贺林现在的地位，自然分得清那句话是真心，那句话是假意。\n\n　　楚香凝每次拿话刺他，无非是想要他上进。\n\n　　贺林把嘴边的话又咽回去，推着小电驴陪楚香凝走路回到家，再也没多说一句话。\n\n　　仍旧是一个睡床，一个打地铺，但贺林满脑子都是楚香凝药力发作时往他怀里钻的娇羞模样，唉，又是艰难的一夜！\n\n　　次日清晨，安静的小巷像是点了炮仗一夜，忽然炸了起来。\n\n　　楼下人声鼎沸，周兰一边唠叨着让两个女儿抓紧时间打扮，一边问刚下夜班回来的楚国雄：“楼下那些人怎么跟被踩了尾巴似的？吵死个人。到底出什么事了？”\n\n　　楚国雄：“巷子里停了一辆好车。”\n\n　　“嘁，一群没见识的，满大街跑的十辆有九辆是好车，有什么大惊小怪的？”周兰抓了把梳子，把头发梳成髻子，“陆海涛的宝马都没能提高他们的欣赏水平，真是一群土鳖。”\n\n　　楚瑶趴在阳台的栏杆上往下看：“妈，楼下那辆好像是台劳斯莱斯哎！”\n\n　　“劳斯莱斯？”周兰一愣，抓着梳子就跑到阳台，把身体弯成90°，使劲儿往楼下看。\n\n　　自从贺林上次开过一次劳斯莱斯以后，她想坐这车都快想疯了。\n\n　　楚瑶竖起耳朵：“妈，我怎么听楼下的人好像在说，这车好像是哪家女婿的？”\n\n　　“听他们放屁，这条巷子里就你姐长得最好看！要是能开劳斯莱斯的，肯定也是我们家女婿，就凭他们那些歪瓜裂枣的女儿，只能找开五菱宏光的。”周兰身上穿着香奈儿套装，顿觉底气十足，毫不客气地点评。\n\n　　楚瑶眼珠子一滚：“或许，真是姐夫开来的呢？”"}
{"id":"6841195882365321736","title":"第53章 种土豆儿","content":"　　周兰听完二女儿的话，好半天没出声。\n\n　　她见过贺林开劳斯莱斯。\n\n　　贺林说，他有一项特异功能，会梦到彩票的中奖号码……\n\n　　周兰立刻拉了楚国雄跑下楼，远远地就看到巷子里几乎所有邻居都围在车前，七嘴八舌聊得火热。\n\n　　她穿一身儿名牌挤进人群，竟然没有一个人注意到她。\n\n　　周兰问拿着扫帚准备出工的张云翠：“老张，聊啥呢？这么热闹？”\n\n　　周兰一边问，一边憋着兴奋劲儿给了楚国雄一个眼色，楚国雄心领神会，用嘴型问了“贺林”两个字。\n\n　　周兰挤眉弄眼地点头，憋笑憋得痛苦极了。\n\n　　张云翠羡慕地两眼直勾勾地盯着车：“我儿子说，这车值好几百万呢！”\n\n　　周兰自豪：“那可不！”\n\n　　“有生之年，能坐一回这车，死也值了！”\n\n　　周兰嘴上说：“有机会，有机会的！”心里默默地想，得了吧，就凭你那个地痞流氓的儿子，你这辈子都别想坐上豪车。\n\n　　张云翠：“有没有机会，都得老王说得算啊！真羡慕人家生了个本事的闺女，找了个金龟婿！”\n\n　　周兰当场愣住：“王金凤？”\n\n　　张云翠：“可不是嘛，王金凤家闺女找了个富二代，今天过来接他们娘俩去逛街。呦，时间不早了，我得赶紧去上班了。”\n\n　　张云翠把扫帚扛上肩膀，走之前对周兰说：“你家备胎女婿的宝马，在人老王家面前真不够看呦！快点儿过去，沾沾喜气，说不定二女儿以后能给你找个好女婿！”\n\n　　周兰翻了个白眼儿，远远地看到王金凤站在豪车旁边，被所有人围着眉飞色舞地说着什么，她拉了楚国雄，一声不吭就上了楼。\n\n　　周兰一回到家，二话不说，就气哼哼地上了天台。\n\n　　昨天二人回到家已经是后半夜，实在太累，这会儿楚香凝还没醒。\n\n　　贺林收拾好地铺，放进柜子，看到手机里躺着一条消息。\n\n　　【魏青】：车已经让人给你送到楼下了，春宵一刻值千金，不打扰你美梦，钥匙快递给你。\n\n　　贺林苦笑，啥“春宵一刻”？现在是夏天好吗？\n\n　　唉！\n\n　　折磨人的夏天！\n\n　　单薄的衣物难掩楚香凝玲珑有致的身材，跟这个女人同居一室，真是继满清十大酷刑之后最不人道的事情！\n\n　　贺林心中烧气一团火，赶忙移开视线，艰涩地咽了口唾沫，开门走出铁皮屋。\n\n　　贺林昨夜已经决定不再对楚香凝隐瞒身份，可是，他不知道直接摊牌会不会吓到她？\n\n　　易世倒还好，关键是，在贺林身后那些更大的秘密……\n\n　　贺林边低头沉思，边打开房门，猝不及防地一道黑影迎着他的面门而来。\n\n　　贺林反应极快地偏头躲过，看到是周兰，不禁疑惑。\n\n　　周兰不等他发问，就气哼哼地跳脚：“我倒了八辈子血霉了，怎么有你这么不争气的女婿！你把我们家的人都给丢尽了！”\n\n　　贺林一头雾水，周兰一闹也把楚香凝给闹醒了，她坐起身，头昏昏地揉着太阳穴，问：“妈，又出什么事了？”\n\n　　周兰火大地一指贺林：“你问他！”\n\n　　贺林无奈耸肩，表示自己什么事都不知道。\n\n　　楚香凝下床，睡裙的下摆垂到脚踝，自从睡进铁皮屋子，她睡衣底下就一直穿着胸衣和安全裤。\n\n　　“贺林，你做什么了？”她走到门边，问贺林。\n\n　　贺林一瞬间想了许多可能性，最有可能的一种是自己的身份被识破，张蕊告上门来。\n\n　　可是，这种可能性又微乎其微，如果真是如此，此刻站在面前的应该不会是周兰，而是张蕊。\n\n　　楚香凝低声提醒贺林：“妈有心脏病，你别气她。如果真做错事了，先道歉。”\n\n　　贺林无辜又委屈，苦笑着说：“我昨天夜里出去遛弯儿，顺手把海城市政府大楼买下来，改造成公共卫生间，邀请全市人民免费上厕所，收集天然肥料，准备回老家包九十六万平方公里土地，种土豆儿。”\n\n　　楚香凝被逗得笑出声来：“你别闹，说实话。”\n\n　　“说实话，我刚起床。”\n\n　　楚瑶站在阳台冲楼上大喊：“妈，你不要乱发脾气欺负姐夫！有本事你让我爸去买辆豪车，一样能给你长面子！”\n\n　　周兰和楚国雄异口同声：“闭嘴。”\n\n　　贺林心领神会，这才知道周兰因为什么生气，感情是折了面子找他撒气来了。\n\n　　贺林低头看了眼被当成大熊猫一样围观拍照的劳斯莱斯，冲周兰狡黠一笑：“妈，劳斯莱斯看着霸气，可是，在咱们弄堂里开不起来，速度还真比不上小电驴……”\n\n　　“闭嘴！”周兰嫌弃地瞪他一眼，忽然又想到什么，问贺林，“你上次开的那辆劳斯莱斯……？”\n\n　　“哦，那是易世的车。”贺林抢答。\n\n　　周兰眼神再度变得狠厉，骂贺林一句“废物”，就要下楼。\n\n　　贺林找到自己的口杯和牙刷，刚要刷牙，忽然听到楚瑶喊：“妈，爸！大姑来电话，说张蕊姐和姐夫都失踪了！奶奶让我们全体出动帮忙找！”\n\n　　贺林刷牙的动作只顿了一秒钟，就好像什么都没发生一般，继续刷牙，等他收拾好下楼时，周兰才里里外外收拾齐整，带着一家人准备出门。\n\n　　“我才不管张蕊失踪不失踪！”周兰穿了鞋，心情重新好了起来，笑眯眯地说，“但我就是想要参加今天的婚礼！咱们家人，肯定是今儿全场最阔绰的，亮瞎所有人狗眼！”\n\n　　周兰挺胸抬头，一边一个挽住自己女儿的手：“快走，跟我去找失踪的新郎新娘！”\n\n　　一家人喜气洋洋出门，人群比之前聚得还多。\n\n　　王金凤始终站在人群的正中央，述说自己未来女婿多有本事，家里多有钱，多喜欢自家闺女。\n\n　　看到周兰，就兴冲冲地冲她招手：“老周，快来！看看我家新车！”\n\n　　巷子逼仄，楼层低，王金凤家就住在周兰家楼下。\n\n　　但是因为有个后院儿，王金凤搭顶棚做成房间，实际面积比二楼大许多。因为房子带来的优越感，王金凤从来不拿正眼儿瞧周兰。\n\n　　可是，周兰有两个漂亮女儿，王金凤家的闺女却长得眯眼儿猪鼻一脸麻子，周兰也不拿正眼儿王金凤。一吵架就说自己以后凭女婿就能发达，王金凤连给她提鞋的份儿都没有。\n\n　　一个硬件儿强，一个软件儿强。\n\n　　两人做了几十年的邻居，明里暗里的较劲儿。\n\n　　王金凤没少拿竹竿捅天花板，周兰也没少往楼下泼洗脚水，她们就像是在打一场持久战，虽然隔三差五地爆发几场小战役，可至今没分出胜负。\n\n　　然而，如今，王金凤家女婿的豪车往巷子里一停，胜负瞬间明朗了。\n\n　　所有的邻居都用取笑的眼神，意味深长地看向周兰。\n\n　　周兰一低头，拉着女儿们就往巷子口走去。\n\n　　贺林被这情景逗乐了，跟在后面大声问：“妈，我开车送你吧？”\n\n　　周兰气呼呼：“闭嘴，丢人的东西！”\n\n　　她现在觉得每一道眼神都像是一把刀似的，全都扎在她后背上，她只想立刻逃出巷子。\n\n　　楚香凝：“妈，你们先走吧，我跟贺林坐小电驴。”\n\n　　她见不得自家老妈当众给贺林出丑，把手从周兰臂弯里抽出，因为她贺林才混成现在这副模样，她不能让贺林一个人把一切都背下来。\n\n　　要丢人，两人一起丢好了！楚香凝沉默地想。\n\n　　“蠢丫头！”周兰低骂一句，加速逃出巷子，楚瑶和楚国雄被她拉着也消失在巷子口。\n\n　　楚香凝看着老妈的背影，无奈地摇头，擦过贺林的肩膀走向电动车停车区：“我坐你的车。”\n\n　　贺林拉住她的胳膊，用下巴指了下人群：“是那辆。”\n\n　　楚香凝愣住。\n\n　　人群瞬间鸦雀无声。\n\n　　王金凤满面赤色，呵斥贺林：“你说什么呢？这可是我女婿的车！”\n\n　　贺林只笑，不说话。\n\n　　人群议论纷纷，都笑话贺林大言不惭，不但没钱还是个谎话大王，更有甚者直接劝楚香凝离婚。\n\n　　楚香凝白他们一眼：“我离不离婚关你什么事？”\n\n　　不过，她听到贺林的话也是一脸羞赧，怎么可以当着人家车主的面儿说车是他的？\n\n　　楚香凝面红耳赤地想要拉贺林走。\n\n　　王金凤得理不饶人：“你说这车是你的，拿出证据来？！如果证明不了，你们全家都是王八蛋！”她顺带骂了周兰。\n\n　　人群哄笑，乱成一锅粥，贺林却始终稳立如山，仿佛一个外人一样看着人生百态。\n\n　　一辆快递三轮车开进巷子，快递员拿着一个小盒子，问：“请问哪位是贺林先生？”\n\n　　贺林签收快递，笑着问王金凤：“你猜，我会不会刚巧能从这个快递盒子里拿出一把钥匙？而这把钥匙又刚好能打开这辆车的门？！”\n\n　　王金凤瞬间面如土色。"}
{"id":"6841520117990294019","title":"第54章 买名牌的代价","content":"　　贺林打开盒子，拿出车钥匙，又刚好打开了车门以后，王金凤脸上的表情五彩斑斓，煞是好看。\n\n　　一楼的大门被人撞开，王可儿气呼呼地冲进人群：“妈，我都跟你说了，昨天的相亲对象吹了，你这是干什么呢？真丢人，快跟我回家去！”\n\n　　王可儿跟楚香凝同年出生，是幼儿园同学，小学同学，初中同学，至于为什么不是高中同学，那是因为王可儿同学没有接受完九年义务教育就跟着一个二流子闯荡社会去了。\n\n　　虽然住得近，但两家关系紧张，楚香凝跟她并不算太熟，回国以后还是第一次见她。\n\n　　王可儿比小时候胖太多了，一边儿推搡王金凤回家，一边转头，眸色不明地看了楚香凝一眼，“砰”地关掉家门。\n\n　　贺林在一众邻居震惊的目光里，把楚香凝让进劳斯莱斯的副驾，一脚油门，驶出小巷。\n\n　　三秒过后，小巷子炸了！\n\n　　与此同时，走向公交站台的周兰，看到劳斯莱斯开出巷子，忍不住多看几眼，越看越觉得不对劲儿。\n\n　　“瑶瑶，你看开车的人是谁？”她问二女儿。\n\n　　楚瑶咦了一声：“怎么看起来，像姐夫？”\n\n　　劳斯莱斯减慢速度，停到周兰身边，副驾车窗落下，露出楚香凝清秀的脸颊。\n\n　　“香凝！？”周兰又惊又喜，看到开车的人真是贺林，震惊异常。\n\n　　贺林探身看向她：“妈，你是要去打出租吗？”\n\n　　“正是，正是！”周兰不好意思说，自己是要去坐公交车。\n\n　　不过，现在贺林开着劳斯莱斯出来了，她还有什么理由去坐公交呢？\n\n　　周兰特别后悔，刚刚在巷子里的时候没当着全部邻居的面儿上车，让他们全都见识见识，谁是这巷子里最富的人家！\n\n　　真是悔得肠子都青了！\n\n　　周兰面色瞬息万变，刚准备上车，贺林忽然从车窗递出一张红色钞票。\n\n　　“妈，既然您嫌跟我坐车丢人，那我实在没什么好孝敬的，我给你们出打车钱吧！”贺林真诚说道。\n\n　　周兰一时没反应过来，讷讷地说：“我不要钱。”\n\n　　贺林一脸惋惜，收回手，委屈地说：“妈，您还是嫌我给您丢人，是吗？我现在就去反思。”\n\n　　说完话，一脚油门儿，劳斯莱斯轰然而去。\n\n　　周兰放在后车门上的手，尴尬地扬在半空，再一次没坐上心心念念的豪车。\n\n　　不但没坐上豪车，打车的钱也没拿到手，再一次悔青了肠子。\n\n　　贺林没开车送楚香凝去楚氏，而是带她去了蓝海天地。\n\n　　香奈儿专柜前，楚香凝迟疑着不愿意试衣服，想要拉贺林离开：“这儿衣服太贵了！”\n\n　　贺林：“如果你坚持不试穿的话……”\n\n　　楚香凝：“怎样？”\n\n　　“我就让店员把这里的衣服全部打包，带回家慢慢试。”贺林弯腰，在楚香凝耳边说，轻松的语气里带了丝霸道总裁的霸气。\n\n　　楚香凝蹙眉：“贺林你飘了！”\n\n　　她像是一个大姐姐在教育不懂事的弟弟一样，顾忌贺林的脸面，虽然生气但却以只有两个人能听到的音量，小声说：“鞋子是高仿，车是找魏青借的，现在这店里的衣服可都是真的！不是你吹吹牛就能买得起！我们快走吧！”\n\n　　贺林微笑着，不置可否。\n\n　　他拿出一张卡，在递给店员前忽然想到什么，对楚香凝说：“如果这张卡里的钱，足够买下整间店铺的衣服。我希望你能答应我一件事。”\n\n　　楚香凝：“什么事？”\n\n　　贺林注视着楚香凝的眼睛，一字一顿地说道：“取消三年之约！”\n\n　　一句话，像是掷入湖心的一颗石子，搅乱了楚香凝心里的平静。\n\n　　她知道贺林大学时有多穷，也见识到他三年间在楚家过得是什么日子，如今，他非要以一个腰缠万贯的形象立在她面前。\n\n　　理性上讲，楚香凝打死都不信贺林会一夜暴富。\n\n　　不过，女人都是感性的生物，莫名地，她直觉就是想要信任贺林。\n\n　　她抿唇思索了一会儿，对贺林说道：“不要说你这张卡里的钱能够买下整间店，但凡只要能买下这里的一件衣服，我就立刻跟你离婚！”\n\n　　只要贺林有钱，她就对他没了亏欠感，可以理直气壮地离开。\n\n　　可是，贺林一个直男，哪里懂楚香凝的心思，听她的话听得一愣一愣的，满脑子都是问号。\n\n　　店员见惯了有钱人，虽然贺林和楚香凝都衣着普通，但也一眼就认出了他手指捏着的无上限黑金卡。\n\n　　她狐狸看到肉一样，两眼发光地伸出两手去接，贺林却猛地惊出一身冷汗，赶紧收回银行卡，塞回兜里。\n\n　　真是……吓死个人！\n\n　　两人去了趟蓝海天地，贺林给楚香凝买衣服的愿望落空，反而被楚香凝拉到男装店里，买了一套轻商务风格的T恤加长裤。\n\n　　楚香凝付钱时，贺林接到魏青电话：“贺总，你真该改名叫‘神算子’！你怎么知道，海东青见到玉坠，会同意批准我们使用金厅？”\n\n　　贺林冷笑：“做贼者，必心虚！”还有另一层原因，他没说。\n\n　　魏青哈哈大笑：“海东青递出话，会亲自出席我们新游戏《天启》的发布会。”\n\n　　贺林的声线陡然冰冷：“是时候会会他了。”\n\n　　贺林亲自开车，送楚香凝去了海云天酒店。\n\n　　时间是上午十点钟，欧式皇家风范的大门上方，滚动着一条信息——易世集团新游戏《天启》发布会，于本酒店金厅举行，欢迎各界人士莅临参加。\n\n　　海云天有许多块消息屏幕，但只有金厅的消息，才会在大门正上方公布。\n\n　　看似朴实无华的一条LED滚屏消息，瞬间引炸海城。\n\n　　海云天大门外被记者堵得水泄不通，各路人士各显神通，占领最佳取景点录制新闻。\n\n　　“作为全国少数几家六星级酒店，海云天的金厅一直都是最神秘的存在，据悉，自从海云天酒店落成以来，一共只开放过三次。上一次还是三年前为燕京林氏的海城战略会使用，可以说，能启用金厅的一定是全国最有实力的家族企业。”\n\n　　“然而，就在半小时前，海云天突然放出消息，将在金厅举办易世集团新游戏《天启》的新闻发布会，一时间吸引了全市人民的眼球。作为一家新兴的游戏企业，易世集团究竟有怎样的实力，能够启用金厅？易世集团的幕后老板又是谁？这一切都给易世蒙上了一层神秘的面纱！”\n\n　　“据悉，被业界称作‘引路者’的L大神将出席《天启》的发布会，现在，已经有大量粉丝聚集在海云天门外，等着目睹偶像的风采。《天启》是否会成为既《天耀》之后另一部引爆全网的力作，我们拭目以待！”"}
{"id":"6841801352851489284","title":"第55章 做了影后的偶像","content":"　　车外长枪短炮人声鼎沸，车内安静得像是另外一个世界。\n\n　　楚香凝指着粉丝们手中拿的L大神的海报，对贺林说：“知道吗？我曾经坚信你能达到他的高度。”\n\n　　贺林愣住。\n\n　　创业时期，贺林吃过太多苦，遭过太多冷眼。这辈子，第一次有人对他讲，相信他能有所为。\n\n　　楚香凝叹一口气，再次语重心长地跟贺林讲，希望他能去应聘一份跟计算机有关的工作，不要荒废了自己的才华。\n\n　　她给他买商务风的衣服，也正是想让他应聘时穿。\n\n　　像是有什么东西堵在贺林的喉咙里，他想说话可是说不出口，眼圈儿不自觉得湿润。\n\n　　这个女人，总是给他太多感动。\n\n　　他在心底暗暗发誓，这一辈子，都不会松开楚香凝的手！\n\n　　贺林低头收敛了一下情绪，嬉皮笑脸地问楚香凝：“如果我变成L，你会喜欢我吧？”\n\n　　楚香凝下车时无语地看他一眼：“是呀是呀，你变成L，再给我来一段劲歌热舞，我会死心塌地爱你！”\n\n　　贺林一句“我就是L”憋在嗓子眼儿里，硬生生给咽了回去。\n\n　　这女人！\n\n　　到底想怎样？\n\n　　没钱时怕她看不上自己，有钱了她也要跟他离婚，变成她喜欢的人还要给她唱歌跳舞！？\n\n　　贺林纠结地头大，他做广播操都会顺拐。\n\n　　却听到楚香凝又补了一句：“大学时期的贺林，是我喜欢的类型。”\n\n　　说完，她踩着价值连城却不自知的“紫金”，走进海云天。\n\n　　贺林坐在劳斯莱斯里，半晌说不出一句话。\n\n　　难道说，她选择跟他签订婚姻契约，并不是偶然？\n\n　　*\n\n　　像是达成默契一般，贺林没有要求跟楚香凝一起参加婚礼，楚香凝也没邀请。\n\n　　贺林以为楚香凝和周兰一样，不想带着他是怕丢人，不由得有些心沉。\n\n　　可是，他不知道，楚香凝只是不想将他曝露在楚家人眼中，再受伤害。\n\n　　贺林直接开车去了易世。\n\n　　总裁办公室里，魏青督促着贺林换上他刚刚买下的顶奢西装，造型师立刻帮整理发型。\n\n　　魏青显得很兴奋：“三年前，《天耀》偷摸儿地上市，没能力给它一个隆重仪式，一直都是我们最大的遗憾。今天，一定要把遗憾弥补上！”\n\n　　贺林坐在魏青的椅子上，任由造型师在他头发上狂喷发胶，面无表情地揶揄：“你给我一种生了二胎的感觉。”\n\n　　魏青：“可不是嘛，《天耀》是哥哥，《天启》是弟弟，你是他们的爸爸，我是他们的妈妈！”\n\n　　造型师惊悚地看着他们。\n\n　　贺林了解魏青人来疯的性格，一兴奋起来脸皮比城墙还厚，懒得理他，索性转换话题：“技术部那边，情况怎样？”\n\n　　魏青知道贺林是在问他有没有再受到黑客攻击。\n\n　　“一切正常。”他收敛笑容，“发布会后，《天启》正式公测，从现在到中午十二点，才是我们要防备的重中之重。你挑出来的技术骨干，我已经安排他们全力守卫服务器。”\n\n　　“嗯。”\n\n　　造型师总算放过了贺林的头发，他对着镜子看了一会儿，觉得还是平时的样子更舒服，真不明白为啥总有小姑娘冲着造型后的他尖叫。\n\n　　不过，对于黑客，他倒没太多担心。\n\n　　之前的木马程序，他看过，并不高明。之所以被攻击成功，只不过是因为《天启》尚未公测，技术部门疏于防范。\n\n　　不过，有一点，贺林至今想不通。\n\n　　海东青为什么要攻击《天启》？\n\n　　以海东青的财力，又为什么会选一个技艺不精的黑客，来做这件事？！\n\n　　魏青：“对了，还有一件事。楚家那边传出消息，婚礼照常进行。”\n\n　　他没有把话说透，但意思很明确，张蕊和段名扬已经回去了，而且，他们打算不计前嫌继续举行婚礼。\n\n　　“啧，这俩人，真够‘伟大’的！这种情况下也能结婚？”魏青将一枚优盘递给贺林，“顶楼天台的监控录像，画面绝对劲爆。”\n\n　　贺林打开电脑，直接将U盘里的内容写进一段程序里。\n\n　　《天启》发布会于上午十点，准时在海云天金厅举行，莅临现场的有投资人，游戏界的顶级战队、资深玩儿家，《天启》的代言人新晋影后杨琳琳，以及各路记者媒体，座无虚席，场面火爆。\n\n　　贺林戴着面具，在一众粉丝的尖叫声中，沿着盘旋楼梯拾级而上。\n\n　　走到二楼时，不经意间看到了楚香凝，她站在卫生间门口，眼睛红彤彤的，不知道发生了什么事情。\n\n　　金厅在三楼，贺林心揪了一下，却也没时间停留，在众人的簇拥下与魏青并肩步入金厅。\n\n　　走进金厅，贺林才知道它为什么取名“金厅”。\n\n　　地板镶嵌着水晶，墙纸是金箔纸特制，五米挑高的天花板上，直径十米以上的大型水晶吊灯悬挂了十个之多，而且，以这金厅的装修格调，水晶灯下缀着的那些闪闪发光的东西，真不好说会不会是钻石。\n\n　　整场发布会在主流媒体以及网络平台的实况转播中，隆重举办。\n\n　　发布会的流程一共有四部分：\n\n　　一、L大神阐述整个《天启》游戏的立意和爆点；\n\n　　二、魏青介绍公司对《天启》的定位，以及运营策略；\n\n　　三、代言人杨琳琳接受媒体采访；\n\n　　四、媒体记者自由提问时间。\n\n　　像所有预演过的发布会一样，整场发布会有条不紊地举行，《天启》游戏的宣传片在大屏幕上播放的一刻，将整场发布会推上一个小高潮。\n\n　　技术部那边始终没有消息传来，没有消息就是最好的消息。\n\n　　杨琳琳COS游戏里的人物，露着小蛮腰和大长腿，像个魅人心魄的妖精一样站在媒体面前，惊叹道：“L大神简直是个天才，我以前认为《天耀》已经是一部天才之作，可是，遇上《天启》才知道什么叫作……怎么说呢？我已经无法用语言来描述这部恢弘巨制的游戏，《天启》的世界观、人物背景、技能、格斗术……所有的一切，都会让你有非同一般的体验！”\n\n　　作为代言人，杨琳琳很卖力地为《天启》打call，说话间总是不经意地看向贺林这边，眼神中尽是崇拜。\n\n　　魏青在贺林耳边说：“打个赌，我赌杨天后看上你了。”\n\n　　贺林：“滚！”\n\n　　他现在脑子里全都是楚香凝哭红的眼睛，只想赶快开完发布会，过去找她。\n\n　　记者们却嗅到了八卦的气息。\n\n　　“杨琳琳小姐，众所周知您接广告非常严格，《天启》是您成名后接的第一条广告，请问是否有什么特殊原因呢？”一个记者眼里冒着星光。\n\n　　杨琳琳见识过很多大场面，大片儿拍了，影后也拿了，可是此刻脸上却浮现出一丝少女的娇羞：“不瞒大家说，我是L大神的小粉丝。”\n\n　　全场哗然。\n\n　　另一名记者紧跟着提问：“您曾经在访谈节目里说过，您对另一半的理想型是‘偶像’，也就是说，L大神会是您的理想型吗？”\n\n　　杨琳琳轻声“啊”了一声，脸红扑扑地偷瞄贺林。\n\n　　贺林正挂念着楚香凝，听到这个问题不由得蹙眉，拿起话筒：“这位记者，你在偷换概念，请不要问与本场发布会无关的问题。下面，进入自由提问环节。”\n\n　　贺林的回答，无疑是踩下刹车后，又突然加速来了个急转弯。\n\n　　主持人正思索着该请哪一位记者先发言，这时，大门轰然打开，一道浑厚洪亮、自带威严的声音响起：“用我金厅的臭小子，却不以真实面目示人，未免太不懂规矩了吧？！”"}
{"id":"6841950075980087815","title":"第55章 珍珠填海","content":"　　金厅空旷到自带混响效果，威严的声音传进每一个人的耳朵里。\n\n　　所有人都不说话了，疑惑地看向大门。\n\n　　四名黑衣保镖开路，其后，一位身着布衫、布鞋、梳着背头的中年男人阔步而入，身后，又是四名肌肉健硕的黑衣保镖。\n\n　　男人身上的布衫看起来特别简朴，可是，穿在他身上却丝毫不会让人感觉廉价。\n\n　　贺林和魏青对视一眼，魏青立即起身，迎上去：“海总，欢迎欢迎，您能来我们易世的新品发布会，真是倍感荣幸！”\n\n　　没错，来人不是别人，正是海云天的老板，海城首富海东青。\n\n　　所有的镜头，瞬间对准会场中央。\n\n　　魏青迎到面前，海东青却根本不跟他握手：“正主不现身，派一个虾米前来，是看不起海某人吗？”\n\n　　魏青愕然。\n\n　　海东青面色不善，显然不是来道喜的。\n\n　　此时，无数媒体正在直播，魏青只愕然了两秒钟，立刻换回笑脸：“哪敢哪敢，海总或许还不认识我，自我介绍一下，我是易世集团总裁魏青！很高兴见到您！”\n\n　　魏青再次伸出手。\n\n　　然而，海东青却看都不看他一眼，一指端坐在主席台后的贺林，道：“让他过来迎我！”\n\n　　这次不只是魏青了，全场都跟着愕然。\n\n　　众所周知，L大神虽是《天耀》、《天启》两大游戏的总工程师，却只在易世挂了顾问的名衔。说白了，他不是易世的人，更像个自由职业者。\n\n　　可是，海东青不稀罕跟易世总裁握手，却点名L大神？！\n\n　　金厅里，瞬间弥漫起一种诡异的神秘感。\n\n　　海东青是商界前辈，又是海云天的主人，他的面子，贺林必然会给。\n\n　　他走下主席台，跟海东青握了手：“海总，我们又见面了！”\n\n　　“你小子还敢来见我，胆子够肥啊？！”海东青毫不客气地训斥。\n\n　　贺林笑了一下，随即冷了脸：“海总，您敢来见我，也是有人中枭雄的气魄！晚辈佩服！佩服！”\n\n　　两人说完，相互对视了一会儿，忽然哈哈大笑。\n\n　　两名大佬莫名其妙的对话，把所有人都给听懵了。\n\n　　虽然不知道二人之间有何恩怨，但却能明显能感觉二人之间无形的刀光剑影、剑拔弩张，可转瞬又像老朋友见面一样，一笑泯恩仇。\n\n　　“小子，你们开发个新游戏，是不是还缺投资啊？”海东青话锋一转，问道。\n\n　　贺林：“海总，您想投资？”\n\n　　经济社会，金主爸爸们就是上帝，个顶个儿地骄傲，都是创业者拿着企划书风吹日晒地追着他们融资，还真没见过哪个金主会主动问别人需不需要钱的。\n\n　　“我给你投一个亿。”海东青笑眯眯说道，“不过，我有一个条件。”\n\n　　果然，重点在后面。\n\n　　海东青：“你现在就把面具摘掉，老子看着别扭！”\n\n　　大半个多月前，就在海云天酒店里，贺家老爷子企图用一个亿的零花钱收回贺林这个孙子。现在，海东青又要出一亿让他摘面具。\n\n　　贺林无奈地笑：“海总，您能出一亿零一块钱吗？”\n\n　　海东青：“？”\n\n　　贺林：“我对‘一亿’这个数儿过敏。”\n\n　　海东青闻言大笑：“我再给你加一亿。”\n\n　　送上门儿的钱，贺林没理由拒绝，他拱手谢过海东青：“多谢海总美意，不过，我有我戴面具的理由，请恕我今天无法在大庭广众之下以真面目相见。”\n\n　　海东青上世纪八十年代便在商海沉浮，各色人物都结交不少，身上自带七分义气三分痞气。\n\n　　听到贺林要反悔，海东青一挑眉，就要发怒。\n\n　　贺林立即说道：“我听说海总年轻时是海城第一风流人物，爱江山更爱红颜。曾经为博美人一笑，花重金买下三卡车珍珠，撒回大海。”\n\n　　那还是上世纪九十年代的事情，三十多岁的海东青当时已经跻身海城富豪集团，周边红粉佳人众多，风头一时无两。英气勃发的青年富豪在全世界都在兴奋地准备迎接千禧年时，无可救药地爱上了一曲封神的歌坛天后，这位天后又偏偏是位佛系的环保人士，她认为万事万物都该保持本来的面貌，动物就该回归自然而不是在动物园里，鲜花就该长在枝头而不是在插花瓶里，而珍珠就该回归大海而不是在女人的脖子上……\n\n　　于是乎，就有了贺林所说的三卡车珍珠填海的一幕。\n\n　　当时，海东青追歌后的壮举，不可谓不轰动，一时传为佳话。\n\n　　那之后的好几年里，海城的女孩儿考验情人的真心时，都会问他一句话：“你会为了我将珍珠送回大海的怀抱吗？”\n\n　　贺林的神情格外认真：“我以面具遮面，也是为了一个女人。”\n\n　　海东青哈哈大笑：“没想到，你小子也是个性情中人。好，我今天不为难你摘面具，但你得答应我，让我见一见你心爱的女人，我很好奇她到底是何等天仙，能把你小子迷得连‘龙袍’都扔了。”\n\n　　贺林：“好。”\n\n　　“择日不如撞日，就今天晚上，我在我的私家会所设宴。你小子要是敢不来，看我怎么收拾你！”\n\n　　海东青豪放而来，爽快而去，成了整场发布会一个不小的插曲。\n\n　　贺林心系楚香凝，发布会刚一结束，他便先于来宾走出金厅，直奔二楼宴会厅。\n\n　　在海城，能在海云天举办婚宴的都不是普通家庭。\n\n　　楚氏在海城算是中等规模的家族企业，祝玲霜积攒了一辈子的财力，都不敢说嫡长孙楚樾的婚礼能在海云天举办。\n\n　　段家的经济实力虽不及顶流世家，却比楚氏高出一大截。这也是张蕊攀上段名扬就死也不肯放手，以及整个楚家的人都高看段名扬一眼的原因。\n\n　　婚礼的吉时是正午十二点钟，此时已几乎座无虚席，贺林的视线不断在每一张桌子间梭巡，却始终没能找到楚香凝的身影。\n\n　　“我的天啊！是L大神！真是L大神！”一道声音传来。\n\n　　贺林立刻看去，楚瑶捂着嘴巴，一脸惊色地注视着他。\n\n　　楚瑶坐在尾席的一桌，身旁坐着周兰和楚国雄，其他人贺林不认识，但看装束像是婚礼的表演人员。\n\n　　祝玲霜坐在首桌，同桌的有大儿子和两个女儿的全家人，楚国雄一家显然被差别对待了。\n\n　　祝玲霜一直忐忑地等待着魏青和L大神的到来，这两位是她所有的宾客中地位最高的人，也是唯一能让她在段家面前扳回一城的杀手锏。\n\n　　看到L大神，祝玲霜一颗心落地，满面荣光地快步走来：“您好您好，欢迎光临……”\n\n　　然而，贺林却根本没心情多看她一眼，疾步走向楚瑶，急切地问她：“你姐呢？”"}
{"id":"6841977009334125067","title":"第56章 婚礼上的报仇","content":"　　偶像突然出现在自己面前，而且还主动跟自己搭话，楚瑶不可避免地爆发出跟追星族们一模一样的尖叫声。\n\n　　宴会厅里，认识L大神的人都纷纷朝这边看，不认识L大神的人听到尖叫声也看过来。\n\n　　楚瑶眩晕许久，才听明白贺林的问题，红着脸磕磕巴巴地说：“我……我姐去……卫生间了。”\n\n　　贺林拔腿就走，宴会厅里的几百号人面面相觑。\n\n　　祝玲霜面如死灰，面对“关切”询问的亲家公只能尴尬地笑：“认错人了，认错人了！”\n\n　　贺林在卫生间门外找到楚香凝时，她正后背靠着墙壁蹲在墙根儿，脸埋在双臂之内，光着两脚踩在冰冷的地砖上。\n\n　　贺林叫了一声：“香凝。”\n\n　　楚香凝抬头看他，一双漂亮的大眼睛，此时红彤彤得饱含泪水。\n\n　　贺林一看她这样，就心疼得不行，想都不想就脱下自己的白色西装，铺在地上，拉着楚香凝踩在西装上。\n\n　　楚香凝一眼就认出那西装名贵，不敢踩，可是贺林威胁说，如果她不踩的话，他就抱她到西装上去。\n\n　　楚香凝怕了，只能由着贺林拉她站在西装上。\n\n　　“你的鞋呢？”贺林问，面具下的眉头拧成小山。\n\n　　在楚香凝眼中，贺林现在是L大神，她努力克制着情绪，哽咽着说：“你不要管。”\n\n　　“你被谁欺负了？”贺林没心思去想楚香凝为什么让他不要管，只感觉浑身的血管儿都快气炸了，脖颈上青筋暴起，“是不是张蕊？”\n\n　　楚香凝沉默了片刻，呆呆地点头，声音低到几不可闻：“她把我的鞋抢走了。”\n\n　　“我去帮你抢回来！”贺林仿佛又看到了学生时代的校园暴力，乖巧的好学生被小太妹欺负，毫无还手之力。\n\n　　他始终坚守一个原则，欺负他可以，但是，谁敢欺负楚香凝，他就一定要让她后悔来到这个世界。\n\n　　贺林转身就要走，可是，下一秒，手腕儿却被楚香凝握住。\n\n　　她用一种近乎哀求的眼神注视着贺林：“不要。”\n\n　　“？”不要？\n\n　　楚香凝：“张蕊说，如果我敢反抗，就把昨夜的事情说出去。L大神，你告诉我，昨夜我没被欺负，对不对？”\n\n　　楚香凝两只手抓在贺林的小臂上，求他给她一个答案。\n\n　　贺林：“我以性命发誓，昨夜任何事都不曾发生。”\n\n　　楚香凝明显松了一口气，努力提前唇角想笑，可是，眼泪却开闸般不听话地流淌。她扑进贺林怀里，所有的委屈都化作眼泪浸入贺林的衬衫里。\n\n　　贺林高抬的手缓缓落在楚香凝背上，任由她的泪水在他的胸前打湿一片。\n\n　　“既然什么都不曾发生，为什么不让我帮你讨回公道？”贺林轻轻抚摸楚香凝的后背，安慰她。\n\n　　楚香凝一个人在国外生活三年，早已练就了独立、坚强的个性。即便是崩溃，也能在短时间内恢复平静。\n\n　　发泄完情绪后，楚香凝离开贺林的怀抱，尴尬地不知该往哪里看。\n\n　　“张蕊说，如果我不把鞋给她，她就会让那男人到处去说昨夜的事情。”\n\n　　贺林火大：“我再说一次，昨夜什么事都没发生！”\n\n　　“我知道，”楚香凝低垂着眼眸，说，“可是，别人不知道。”\n\n　　“L大神，你知道我是因为什么事，背井离乡，远走他国整整三年吗？”\n\n　　贺林胸口狠狠一震。\n\n　　楚香凝苦笑，迎着贺林心疼的眼神，说了一句：“就因为段名扬跟张蕊睡觉时，喊了我的名字，我他妈的连回自己家的权利都没了！”\n\n　　楚香凝第一次在贺林面前飙脏话，他非但不觉得反感，反而更加心疼。\n\n　　贺林一把搂过楚香凝，狠狠地揉进怀里。\n\n　　那件事，是楚香凝心中的一根刺，一碰就疼。\n\n　　她几乎再度崩溃，躲在贺林怀里一遍遍地问：“解释有用吗？有人会在乎真相吗？只要有人泼过来一瓢脏水，就一辈子都洗不清了！我他妈到现在都没弄清楚，那混蛋为什么要喊我名字？他为什么要害我？！”\n\n　　贺林用了将近一小时时间，才安抚好楚香凝。\n\n　　“走，带你去报仇！”\n\n　　他脱掉鞋子，让楚香凝穿着，带她走回宴会厅。\n\n　　此时，婚礼仪式已经开始，张蕊站在舞台上，为了露出“紫金”，故意把脚探出婚纱，一脸骄傲。\n\n　　贺林扫都没扫她一眼，直接拉了楚香凝，直奔首桌位置。\n\n　　“祝总，我的位置在哪儿？”贺林面无表情地问祝玲霜。\n\n　　祝玲霜慌得站起身：“L大神大驾光临，当然应该坐首桌位。”\n\n　　此时，首桌位已经被楚家人坐满，没有一个空位置。\n\n　　“楚樾，你去你二叔那个位置坐。”祝玲霜命令道。\n\n　　既然请L大神来坐首桌，当然不能安排到桌尾，最好的位置就是她这个主人位旁边的主宾位。\n\n　　楚樾心不甘情不愿地站起身，憋着一口闷气喊楚香凝：“走吧，去你家那桌坐。”\n\n　　贺林声线冰冷：“她坐这儿。”\n\n　　此话一出，祝玲霜的脸色又难看三分。之前她安排坐在尾桌的人，现在被客人带到首桌来，明显是在打她的脸。\n\n　　可是，因为对方是L大神，祝玲霜敢怒不敢言，只能又赶走了大儿子楚家业，把最好的两个位置让给客人。\n\n　　贺林毫不客气地坐下，拉了楚香凝坐在自己身旁。\n\n　　祝玲霜一直没话找话地想要跟贺林搭讪，可是，贺林一句都不理会，只关注着楚香凝的情绪，她若是再掉一滴泪，他不保证自己能控制得住怒火，直接把桌子掀了。\n\n　　楚香凝一直低着头，闷闷地不说话，显然还在伤心。\n\n　　意识到L大神一直在看自己，楚香凝小声对他说：“你不要这样看我，不礼貌。”\n\n　　贺林单手支在下巴上，看得更起劲儿：“你老公可以这样看你吗？”\n\n　　楚香凝迟疑片刻，点头：“当然。”\n\n　　贺林“哦”了一声，目光坦坦荡荡地继续看楚香凝。\n\n　　这是一场很俗气的婚礼，鲜花、捧花、婚纱……在婚礼进行到一半时，司仪兴奋地说：“新郎帅，新娘美，新郎新娘从一见钟情到相携步入婚姻殿堂，点点滴滴的浪漫都被记录在他们拍摄的短视频里，在场的来宾，你们想不想看？”\n\n　　“想！”全场附和。\n\n　　“好，现在就让我们一同欣赏新郎新娘最珍贵的时刻！”\n\n　　司仪喊话的同时，贺林拿出手机，随意点了几下屏幕。\n\n　　全场熄灯，只有舞台大屏幕散发着冷淡的光芒，一男一女赤裸地纠缠在一起，做着不可描述的事情，而旁边软趴趴躺在一个男人，刚好露出脸，正是今天的新郎段名扬……"}
{"id":"6843052795822604814","title":"第57章 谁敢欺负你，我必加倍奉还","content":"　　大屏幕的画面，是一个俯视角度的监控录像，寂静无声。\n\n　　婚礼的宾客们此时以各色不同的“精彩”表情紧盯大屏幕，却统一张大嘴巴，全都说不出一个字来。\n\n　　很快就有人认出来，露脸的男人是段名扬。\n\n　　再仔细看他身旁的一男一女，每个人都有种汗毛往外出寒气的感觉。\n\n　　那个女人从发型到身形，都与张蕊极其相似。\n\n　　而画面中的女人，竟然一个翻身，化被动为主动，将矮小瘦弱的男人压在身下……\n\n　　场面一下子乱起来，张蕊吓得在台上尖叫，拿着话筒，带着哭音地喊：“关掉录像！快点儿关掉！”\n\n　　放映师这才反应过来，慌忙之下摁错了好几次电脑按键，直到强制关机才终止了录像的放映。\n\n　　灯光再次亮起，台上台下乱作一团，段家的父母已经上台，质问录像究竟是怎么一回事。\n\n　　段名扬已经傻了，恨恨地瞪向张蕊。\n\n　　张蕊面色惨白，大量的出汗花了新娘妆，求助地看向娘家人这边。\n\n　　楚家这边却个个面色难看，却安静地吓人，没有一个人上前帮她解围。\n\n　　楚彩云心疼自己闺女，几次想站起身，都被祝玲霜拉着手腕儿，硬是给摁在座位上。\n\n　　“妈！”楚彩云的表情很急切。\n\n　　“闭嘴！”祝玲霜冷冷呵斥，低头沉默地思索着什么，嘴巴抿得很紧，嘴角的皱纹都比平时多了好几根。\n\n　　楚家的其他人，有的注视着段家人的情绪，有的头差点儿低到桌子底下。\n\n　　只有楚香凝惊讶地看向贺林：“你怎么……”会有这段视频？到底是怎么回事？\n\n　　太多的问题，她一下子无法全部问出口，可是，只消一个眼神，贺林就知道她想问什么。\n\n　　“谁敢欺负你，我必加倍奉还！”他答。\n\n　　在对上贺林真诚的眼神时，楚香凝像是被刺中一样，立刻别开眼。\n\n　　楚香凝现在完全不知道，L大神就是与她朝夕相处的“老公”。严重的婚姻道德感和契约精神，让她在结束婚姻前完全没办法接受别的男人的示好。\n\n　　她低头，小声说了声：“谢谢。”\n\n　　楚香凝的脸红到耳根儿，感觉心脏在胸腔里的狂跳。\n\n　　贺林看着她粉色的耳垂，男性的原始冲动就涌了上来，他深吸一口气，强行压住本能。\n\n　　“满意吗？”贺林低声问。\n\n　　没有什么事情能比一个女人在自己的婚礼上丢人，更能让她痛苦一辈子的了。\n\n　　但是，如果楚香凝不满意，贺林还可以让张蕊更惨。\n\n　　楚香凝不是一个赶尽杀绝的人，瞥了一眼台上泪如雨下的张蕊，叹口气，说：“就到这里吧。”\n\n　　她站起身向外走，贺林默契地跟在她身旁。\n\n　　所有人都紧张地注视着台上，很少有人发现二人离席。\n\n　　段家人情绪激动，一个个冲到台上，对张蕊怒目而视。未来婆婆把张蕊挤到角落，非得问出一个所以然来。\n\n　　张蕊慌了神儿，完全没了平时的伶牙俐齿，哭得窘迫又难看，膝盖软得几乎要给未来婆婆跪下，想求她放过自己。\n\n　　祝玲霜眉头紧锁，面无表情地看着台上，低头在大女儿耳边低声说了几句：“既然没露脸，就死也不要承认。”\n\n　　楚彩云离弦的箭一般，一个箭步冲上台，拉着亲家母的胳膊。\n\n　　她表情恶毒，却没真敢把亲家母推开，悬殊的经济实力差异，让她养成了巴结段家的习惯。\n\n　　“亲家母，你别急嘛！听小蕊把话说清楚。”楚彩云憋着一肚子气，说道。\n\n　　段名扬的妈妈名叫乐婷，是一名高中英语老师，听到楚彩云的话更不悦，冷着脸怼道：“我一直让她把话说清楚！”\n\n　　楚彩云的脸色变了又变，不敢跟乐婷硬碰，立刻贴着张蕊的耳朵，把祝玲霜的话复述一遍。\n\n　　“你就随便说个人名！”楚彩云对女儿挤挤眼睛，说道，“段家肯定也不想搞得难看，给个坡儿才好下驴。”\n\n　　张蕊的脸上，露出一种拨云见日的表情，很快，这种轻松的表情里又浮现出一丝丝得意。\n\n　　贺林和楚香凝尚未走到宴会厅门口，就听到音响中传出张蕊的声音：“视频里那个女人不是我，是楚香凝！”\n\n　　混乱的宴会厅，瞬间鸦雀无声。\n\n　　楚香凝像是被人兜头打了一棍，顿住脚步，脑子里一片空白。\n\n　　直到此刻，她才意识到，人性的恶远远超出她的想象。\n\n　　她像一根柱子似的僵立在宴会厅门口。\n\n　　张蕊继续说道：“了解我们楚氏的人，没有不知道楚香凝出国三年的吧？可是，你们知道她为什么出国吗？真是留学吗？”\n\n　　来宾里，有不少楚氏的高层员工，听到这话便议论纷纷。\n\n　　其他不了解楚氏的人，听到有人议论，也开始议论。\n\n　　宴会厅里，顿时像是捣了马蜂窝一样，嗡嗡作响。\n\n　　曾经被泼脏水、被冤枉的往事，海啸一般涌上楚香凝的心头。那些日子百口莫辩的无奈、异国他乡的苦日子……似乎又全部回到了她身上。\n\n　　楚香凝紧闭着眼睛，用两只手紧紧捂住耳朵。\n\n　　张蕊忽然一指楚香凝，冷笑道：“这个女人，从来都不是她表面看起来那样干净纯洁！她从很早开始，就在勾引名扬，处心积虑地想要爬上名扬的床！刚刚你们看到的视频，就是昨天晚上的事情，在名扬的单身派对上，她给名扬下了药。”\n\n　　宴会厅里，人声四起，沸沸扬扬。\n\n　　“她给新郎下药，却当着新郎的面儿跟别的男人苟且？说不通啊！”有人追问。\n\n　　张蕊走到段名扬身边，挽住他的胳膊，一脸自豪：“我们家名扬才看不上她，就算是下了药，也不会做任何对不起我的事情。鬼知道那个男人什么时候摸到天台。楚香凝还真是饥不择食，是个男人就行啊！”\n\n　　一句句尖锐的嘲讽，像是利箭一样，几乎把楚香凝扎成刺猬。\n\n　　贺林的手早已握成拳头，恨不得上台揍张蕊一顿，可是，他却看到楚香凝在发抖。\n\n　　“闭嘴！”贺林怒吼。\n\n　　全场瞬间寂静下去，人们的视线转向会议室门口，楚香凝身子一软，倒进贺林怀里。\n\n　　台上，楚瑶端着一盆毛血旺，快步绕到张蕊身后。\n\n　　一抬手，整盆毛血旺扣到张蕊头上……"}
{"id":"6843419228721119755","title":"第58章 一颗红痣","content":"　　滚烫的红油，沿着头发、眼睛、脸……一路流到白色的婚纱上，张蕊顿时成了一个“血人”。\n\n　　周兰一家在楚家地位最低，一向忍气吞声，这种情况，任何人都没有料到。\n\n　　宴会厅里静得可怕，只剩下张蕊歇斯底里的哭喊声。\n\n　　楚瑶对着张蕊泼完毛血旺后，气得“咣当”一声把白瓷碗砸在舞台上，指着张蕊的鼻子开骂：“你少在这里满口喷粪得造谣！我姐昨天夜里睡在家里，绝不可能是视频里的那个龌龊女人！倒是你这个新娘子，新婚前一夜本该在闺房守洁，却无缘无故失踪了！害得我们全家一早就被喊出去找你！”\n\n　　“你胡说！”张蕊睁不开眼睛，尖着嗓子吼。\n\n　　段家人都在台上，可是，此时却没有一个人帮她。\n\n　　楚彩云气得浑身发抖，趁楚瑶不注意，一巴掌打在她脸上：“你这个死丫头，赶快给我滚下去！”又冲着尾桌吼，“周兰，还不赶快上来管管你女儿！真是没教养！”\n\n　　周兰局促地跟楚国雄对视一眼，起身往舞台走去。\n\n　　张蕊冤枉楚香凝，她其实也气得不轻，可是，她不敢得罪楚彩云。楚国雄收入微薄，楚瑶又快上大学了，现在全家都指望着楚香凝能够在楚氏有个好前程。\n\n　　得罪楚彩云，就等于断了自家的粮草。\n\n　　她一眼没看住，楚瑶不知道什么时候上了台，事情发生得太快，她现在既感觉出了气，又觉得害怕，只想着赶快上台把楚瑶拉下去。\n\n　　然而，她还没摸到舞台的边儿，楚瑶忽然抡圆了胳膊，狠狠地甩在张蕊脸上。\n\n　　“你妈是我长辈，我不能打她，但是我也不是个受气包儿。她打我，我就打你！”楚瑶冷着脸，面无表情地对张蕊说明情况。\n\n　　张蕊仍旧睁不开眼睛，一睁眼辣油就往眼睛里流：“？”\n\n　　楚彩云看到自己捧在手心里的女儿被欺负，气得伸手就薅楚瑶头发。\n\n　　楚瑶完全不打愣，在楚彩云薅住她头发的时候，她就立刻薅住了张蕊的头发，用的力气比楚彩云更大。\n\n　　台上乱作一片，整个二楼都回荡着张蕊凄惨的尖叫声。\n\n　　周兰慢吞吞爬上舞台，都不知道该怎么插手，楚彩云一边儿心疼女儿一边儿对着周兰破口大骂。\n\n　　段家人早就变了脸色，乐婷面色难堪地使劲儿拉段名扬下台，半强势半委屈地说：“这婚我们不结了！”\n\n　　对于台下的众多宾客而言，这可能是他们有生以来参加过的最热闹的一场婚礼了。\n\n　　宴会厅门口处，贺林将楚香凝打横抱进怀中，勃然大怒：“够了！”\n\n　　离门最近的尾桌上，楚国雄猛然打了个哆嗦。\n\n　　全场寂静，台上，楚彩云、楚瑶、张蕊保持着薅头发的姿势，发怔地看向台下，所有人都朝贺林看过来。\n\n　　他抱着楚香凝，一步一步走上舞台。\n\n　　戴着面具的贺林是年少轻狂的L大神，没有人敢拦他的路。\n\n　　他此刻抱着楚香凝，42码的皮鞋穿在她36码的脚上，像是套了宽大的拖鞋，随着走路的频率微微摇晃。\n\n　　贺林光脚踩在地毯上。\n\n　　楚家人、段名扬、易世员工……几乎所有跟贺林和楚香凝二人沾上关系的人，此时全部都露出疑惑的表情。\n\n　　祝玲霜死死地盯住二人，无论如何也想不明白，之前一直对楚香凝献殷勤的是魏青，今天怎么变成L大神了？\n\n　　这个L大神跟魏青，到底是什么关系？谁更有钱？\n\n　　贺林戴着面具，没有一丝表情地走上舞台，与此同时，楚香凝在他怀中轻轻蹙了下眉，醒转过来。\n\n　　看到张蕊时，她明显颤抖了一下。\n\n　　贺林低头，贴着她的耳朵说：“别怕！”\n\n　　楚香凝这才发现自己被L大神抱在怀里，脸刷得红了，急忙说：“放我下来。”\n\n　　“你……可以吗？”贺林挑着眉头问。\n\n　　“可以。”楚香凝无比笃定地答，不过在贺林放下她时，腿还是不由得一软，差点儿跌倒，借助贺林的力气才重新站稳。\n\n　　“我们在这里做什么？”楚香凝一落地就下意识地想要逃走，晕倒之前一盆脏水兜头浇下来，现在站在所有面前于她而言无异于一场审判。\n\n　　她打心底恐惧！\n\n　　贺林看到楚香凝的眼神，就心疼地不行，忍不住将她护在身后，再次对她说：“别怕。”\n\n　　贺林扬手，只消一个犀利的眼神，段名扬就乖乖地将话筒递给他。\n\n　　L大神有话要讲，全场都开始兴奋，楚瑶能跟偶像并肩而立，幸福到眩晕。\n\n　　段家人不认识L大神，乐婷见自家的婚礼被别人抢占了风头，气得想赶L大神下台，吓得段名扬死死拉住她。\n\n　　贺林拿起话筒：“把人带进来。”\n\n　　厚重的木门被人从外面推开，一个身高不足一米五的矮小男人，被两人一左一右地押进宴会厅。\n\n　　男人一直低着头，但仍有人看得到他猥琐的长相，走到舞台前他猛然抬头，看着张蕊笑着舔了下嘴唇。\n\n　　张蕊的脸色瞬间铁青，吓得倒退一步：“你？”\n\n　　“你认识他？”贺林立刻追问。\n\n　　张蕊一脸红油得把头摇成拨浪鼓：“不认识！没见过！”\n\n　　贺林面色蓦然一愣，厉声问她：“不认识这个在录像里多次露脸的男人，却能认出女人的身份？张蕊，你当在场的人都是傻子吗？！你急于否定自己认识他的事实，究竟想要掩饰什么？”\n\n　　张蕊慌得不行：“我……我……”\n\n　　贺林一指猥琐男：“告诉所有人，昨天夜里的女人究竟是谁？昨天一整夜究竟发生了多少事！”\n\n　　猥琐男被押上台，把张蕊指使他侮辱张蕊，后来张蕊被L大神所救，他悄悄摸到风华酒店天台的事情，原原本本地全部讲出来。\n\n　　不过，他不傻，主动隐去了贺林设计张蕊和段名扬的桥段。\n\n　　这样一来，所有的桥段拼拼凑凑，就变成了张蕊情欲大发主动勾引他。\n\n　　“贱货！”乐婷气得一巴掌甩在张蕊脸上，拉着段名扬就要走。\n\n　　张蕊情急之下拉住段名扬的手腕儿，哭着说男人是楚香凝买通来冤枉她的。\n\n　　猥琐男：“你大腿内侧，有一颗红色的痣。”\n\n　　这种隐私被爆出来，全场哗然，乐婷愕然地看向段名扬，看到他点头，承认猥琐男说的都是对的。\n\n　　大腿内侧，隐蔽而又敏感的部位，倘若不是脱光衣服，谁能看得到？"}
{"id":"6843754973868589579","title":"第59章 亲奶奶再次嫁祸楚香凝","content":"　　事情发展到这一步，男方家的亲朋好友很多都坐不住了，纷纷离席。\n\n　　总不好再继续坐着，听新娘更劲爆的隐私丑闻！\n\n　　楚家这边，祝玲霜没有发话，还没有太大骚动。\n\n　　乐婷气得呼吸急促，差点儿昏过去，流着眼泪直呼家门不幸。\n\n　　整个场面，用“混乱”二字已经没办法形容。\n\n　　张蕊狗急跳墙，忽然低声对楚香凝说：“一月之期就快到了，你卖不到十万台手机就会被逐出楚氏。现在你承认视频里的女人是你，我保证让你回楚氏！”\n\n　　贺林和楚香凝都听到了张蕊的话，也同时被她的无耻给惊住了。\n\n　　楚香凝一脸不敢置信：“你疯了吧？”\n\n　　张蕊：“我是疯了，是你们把我给逼疯的！如果我今天洗不白，我就完了！”\n\n　　“你洗白自己的办法，就是拉我下水？张蕊，你真是被宠坏了！”楚香凝被这个女人坑了不止一次，现在见到她就有想吐的感觉。\n\n　　张蕊像一个疯婆子似的，恶狠狠地威胁：“你不想回楚氏了？”\n\n　　楚香凝沉默。\n\n　　她在爷爷的病床前承诺过，一定会好好经营楚氏，但，张蕊说得也是事实，还有几天就快到一个月了，可是，现在店里的销量还不足两百台，与十万台的目标简直天壤之别。\n\n　　只有几天时间了，她能做到吗？\n\n　　看到楚香凝沉默，贺林心里一紧，真担心她会被张蕊拿捏住七寸。\n\n　　“要回去，也是干干净净得回去！”贺林低头，郑重地在楚香凝耳边提醒她，“相信我，剩下的时间，足够你卖出十万台手机。”\n\n　　楚香凝抬头，看向贺林的眼神中掺杂着一丝疑惑。有一种很奇怪的感觉，似乎与他相识许久了。\n\n　　“我知道。”楚香凝答，脸上浮现出一丝微甜的笑意，第一次感觉心里那么踏实。\n\n　　短短几分钟时间内，段氏的宾客已经走了一大半，段名扬也在乐婷的拉扯下离开婚礼现场。\n\n　　楚氏这边的亲朋好友全都尴尬地坐着，时不时偷瞄祝玲霜。\n\n　　她双目微阖，脊背笔直、老神在在地坐着，一副见惯了大风大浪的模样。但是下垂的嘴角却全都是无法掩饰的尴尬。\n\n　　楚彩云跑下台，哭着跟祝玲霜求救：“妈，怎么办？”\n\n　　祝玲霜睁开眼睛，让楚彩云搀扶她走上台，手里攥着纸巾帮张蕊擦掉脸上的红油，猛然反手，一个巴掌甩到没有防备的楚瑶脸上：“没有规矩，姐姐是你能欺负的？周兰，立刻拉她回家面壁，没有我的批准，不许放出来！”\n\n　　楚瑶结结实实地挨一巴掌，自然气不过，可是，祝玲霜护着张蕊，她完全没有办法。\n\n　　周兰不敢忤逆祝玲霜的意思，硬是把女儿拉下舞台。\n\n　　祝玲霜突如其来的一巴掌，起到了震慑全场的作用，所有人都安静地看向她。\n\n　　“L大神，您是我楚家的贵宾，让您见笑了！日后，我一定登门致歉，现在就不占用您宝贵的时间了！请！”祝玲霜做了一个请的手势。\n\n　　她话外之音，是在说，整场闹剧都是楚家的家事，L大神一个外人不要插手。\n\n　　贺林冷笑：“不急，我刚好有空。倒是想亲眼看一看，祝老太太您怎样‘治家有方’。”\n\n　　祝玲霜脸上的笑容尬住，她没想到L大神竟然不愿意离开。\n\n　　她回头看了一眼被他护在身后的楚香凝，心里不由得更乱了。\n\n　　在她的心里，楚香凝还是那个什么都不懂、可以任人揉捏的小姑娘，可是，她现在背后明晃晃站着魏青和L大神两尊大佛！\n\n　　祝玲霜心中不由得掂量，不敢再惹楚香凝。\n\n　　“L大神谬赞了！”她尬笑着请贺林入座，又把台上所有人都赶了下去。\n\n　　最后，只剩下祝玲霜一人站在台上。\n\n　　“今天的事情，让大家见笑了。”祝玲霜先是说了一段堪称危机公关模板的场面话，随后话锋一转，“可是，蕊蕊是我从小一手调教的孩子，我绝对相信她的人品！我不知道这个男人是受了谁的指使，出于什么目的要来诬陷蕊蕊，但我跟大家保证，老太太我一定会严查这件事，还蕊蕊清白，严惩造谣者！”\n\n　　不知是谁问了一句：“他看到了新娘子的红痣，怎么可以说是造谣呢？”\n\n　　祝玲霜面色一凛：“蕊蕊幼时在公共澡堂洗澡，见过红痣的人不在少数。”她忽然看了楚香凝一眼，说道，“不信的话你们可以问香凝，那颗漂亮的红痣在她们小姐妹之间早已经不是秘密。”\n\n　　被她的话引导，所有人看向楚香凝。\n\n　　这句话里藏着的刀，不可谓不狠，也不可谓不锋利，贺林终于体验到什么叫杀人于无形。\n\n　　楚香凝的面色瞬间苍白了几分。\n\n　　在这个时候点楚香凝的名字，无疑是在说楚香凝收买男人造谣中伤张蕊！甚至会让人联想到，视频里的女人就是楚香凝，是她让男人嫁祸张蕊！\n\n　　贺林怒火中烧，愤而起身，却被楚香凝拉住手腕。\n\n　　她对贺林摇头，让他不要再管了。\n\n　　“奶奶，我可以提一个要求吗？”楚香凝站起身，平静地问道。\n\n　　祝玲霜：“什么要求？”\n\n　　楚香凝卖了个关子：“不是什么过分的要求，但是能找到事实真相。只要您答应我，如果证明我错了，那么，我愿意主动脱离楚氏。”\n\n　　她给了祝玲霜一个无法拒绝的条件，一个能找到事实真相的要求，只要祝玲霜敢拒绝就说明她所说的“一定严查这件事”纯属放屁。\n\n　　祝玲霜没有办法，只能点头。\n\n　　有了祝玲霜的首肯，楚香凝利落地安排一切，她先是请L帮忙把张蕊的手机投影到大屏幕上，然后对猥琐男说：“给她打电话。”\n\n　　猥琐男迅速拨了一个电话号码。\n\n　　大屏幕上，张蕊的手机出现来电提醒，令人惊讶的是，这个手机号不是陌生号码，而是有个非常明确的备注——老乞丐。\n\n　　“天啊，张蕊不但认识这个男人，而且，还有联系！”有人率先反应过来。\n\n　　“这么说，这乞丐说的都是真的！张蕊安排他侮辱楚香凝？”\n\n　　“靠！真是一个恶毒的女人！”\n\n　　楚香凝把手机还给张蕊时，她的脸已经被辣油辣得红肿了，用极度怨毒的眼神瞪着楚香凝：“你就等着被赶出楚氏吧！”\n\n　　楚香凝耸肩，忽然低头，在她耳边说了句：“你以为现在的我还会任你欺负？张蕊，敢再动我一次，你就试试！”\n\n　　至此，已经无须再说更多的话。\n\n　　楚香凝牵着贺林的手腕，带着一身清冷的决绝走出宴会厅。\n\n　　“美貌与智慧并存！我真是越来越喜欢你了！”贺林毫不掩饰地称赞。\n\n　　楚香凝不好意思地笑：“还是要多谢你的帮助！是你让我知道，原来，我还有反击的力量，还有人愿意相信真相。L大神，谢谢你！”\n\n　　情真意切，这种情境下，贺林以为下一秒楚香凝就会踮起脚尖亲他一口，可是，却什么都没有发生。\n\n　　“那个……你介意我去一下卫生间吗？”贺林略微有些失落地询问。\n\n　　“当然。”\n\n　　在卫生间里迅速换装，再出现在楚香凝面前时，已经是开着劳斯莱斯的贺林。\n\n　　他单手扶着方向盘，另外一只胳膊支在车窗上：“美女，您忠实的老公前来接驾！”\n\n　　楚香凝看看贺林，又向卫生间的方向看了两眼，略微思索一下，就上了贺林的车。\n\n　　贺林踩下油门儿，车子滑出停车坪。\n\n　　楚香凝坐在副驾上开了口：“我们现在去民政局吧！”\n\n　　“理由？”\n\n　　楚香凝：“我说过，我爱上别人了。我不想婚内出轨，这对你不公平。”\n\n　　贺林丝毫不意外，在红灯时停下车，回头看着楚香凝：“晚上跟我去一个饭局。之后，如果你仍旧坚持的话，我不会反对。”"}
{"id":"6844086219911987724","title":"第60章 猫、狼、凤","content":"　　不知道为什么，当楚香凝强调婚内出轨对他不公平时，贺林会不由自主地想到廖小小。\n\n　　想到她和陆海涛勾勾搭搭逛商场的样子。\n\n　　这几年，贺林玩票儿式的送外卖生涯中，也见过不少人和事。\n\n　　有背着老婆在外面包二奶的，老婆给点一份王八汤，留言说已经知道了小三儿的地址，下最后通牒让浪子回头。\n\n　　也有背着老公在外面找炮友的，点外卖不敢用自己的手机，请闺蜜帮忙点。结果被闺蜜出卖，外卖还没送到，老公先带人到了。\n\n　　人间事，纷纷扰扰，无外乎外界的诱惑与内在的贪心。\n\n　　出轨的人就是什么都想要，将一纸婚约视为儿戏，最终落得人财两空。\n\n　　想到这儿，贺林越看楚香凝越是觉得可爱，多爽利、磊落的性格才会说出“我不想婚内出轨，这对你不公平”这样的话。\n\n　　楚香凝小脸儿红扑扑，明显是鼓足了极大的勇气才对贺林摊牌。\n\n　　贺林能感觉得到，她是真得爱上了L大神，也就是贺林本人。\n\n　　自己成功翘了自己的墙角，贺林苦笑，握着方向盘，在绿灯亮起时重新踩下油门儿。\n\n　　楚香凝低头沉默了一会儿，问：“我跟你去参加饭局，你真得愿意跟我离婚？”\n\n　　“不愿意。”贺林果断回答。\n\n　　“那你还说……”楚香凝有些愠怒地转头看向贺林，忽然愣住了。\n\n　　正午的太阳很刺眼，贺林在等红灯时戴上墨镜。\n\n　　墨绿色的蛤蟆镜遮住半张脸，挺翘的鼻梁，线条凌厉的薄嘴唇，说不出的帅气。\n\n　　然而，能让楚香凝愣住的，不是因为她get到了贺林的帅点，而是因为……他遮住半张脸后，像极了一个人。\n\n　　密闭的车子里，隐隐能闻到一股淡淡的发胶气味。\n\n　　“被我帅到了？”贺林发现楚香凝痴痴地看着自己，厚着脸皮说道。\n\n　　“自恋。”\n\n　　楚香凝咬着嘴唇别开视线，努力挥散自己脑海中那些诡异的想法。\n\n　　怎么可能呢？\n\n　　贺林怎么可能会是L大神？\n\n　　如果他是的话，有什么理由费尽心机地去伪装成一个任人欺负的窝囊废？！\n\n　　经历了三年前飞来横祸一般的诬陷，楚香凝最恨谎言。\n\n　　欺骗也好，诬陷也好，恶意的、善意的，任何谎言在她心中都不可饶恕。\n\n　　不过，她相信贺林的人品，他绝对不会撒谎骗她！\n\n　　时间很快到了傍晚，海东青传来消息，晚餐定在七点钟，地址是市郊一处公园里的私家会所。\n\n　　楚香凝回到手机店工作，贺林看时间还早，就买了些肉骨头，到老洪的馄饨摊儿上，去喂阿敬。\n\n　　阿敬又长大许多，一身白毛看起来格外威风，一看到贺林就上蹿下跳地拼命摇尾巴，把细铁链带得叮当作响。\n\n　　贺林给它肉骨头，顺手摸摸它的头：“多吃点，快长大，长大后给你找个媳妇儿。”\n\n　　老洪在旁边做着准备工作，听到贺林说这话就笑了：“自己的媳妇儿还没搞定，倒是操心起狗的终身大事来了。”\n\n　　“我有媳妇儿。”贺林也不恼，笑嘻嘻地看阿敬啃骨头，“倒是你呀，老洪，当个老光棍儿孤独不？”\n\n　　两年前，老洪像是突然出现一般，到巷子口摆起馄饨摊儿。从来都是独来独往，贺林从没见过他有家人。\n\n　　按理说，老洪长得不丑，相反，很有男人味道。据说他当过特种兵，眼神中透着股坚韧刚毅和看破红尘的淡然。\n\n　　贺林说他是老光棍儿，他也不恼，仍旧笑着问：“小贺林，你知道这个世界上的女人，分几种吗？”\n\n　　这个问题，贺林从没想过。\n\n　　“三种。”老洪自问自答。\n\n　　“哪三种？”贺林来了兴致，将肉骨头一股脑丢进阿敬的狗碗里，就趴在老洪的摊子前听他吹牛B。\n\n　　老洪：“拿动物作比喻的话，第一种女人是猫，可粘人、可高冷，偶尔会对外面的世界心驰神往，但终归守着一个家，依赖一个男人。”\n\n　　贺林点头，觉得老洪的话有点儿意思。\n\n　　“第二种女人，是狼。”老洪打开煤气罐，开始加热汤锅，“天生具有一股狠劲儿，完全无法被驯服。当它当你是朋友时，会拿命守着你。可一旦反目，也会对准你的咽喉，一击毙命，你连反抗的机会都不会有。”\n\n　　对于老洪的总结，贺林深以为然，联想到最近某上市公司夫妻反目、分家产的新闻，女人狠起来的时候，还就真没男人什么事儿。\n\n　　“第三种呢？”贺林追问。\n\n　　汤锅里开始冒出热气，一对年轻的小情侣要了两碗馄饨，老洪掀开纱布，点出包好的小馄饨丢进汤里，随即用漏勺搅动两下。\n\n　　“第三种女人，是凤。”他的脸映在氤氲的热气之中，“翱翔云天之间，不可亵渎。”\n\n　　“怎么说？”见老洪停顿，贺林按捺不住地追问。\n\n　　老洪将煮熟的馄饨捞进碗里，撒进去绿油油的葱花，笑着对贺林说了句：“过了今晚，你就明白了。”\n\n　　今晚？\n\n　　贺林仍旧一头雾水时，老洪已经端着两碗馄饨去招呼客人了。\n\n　　与此同时，贺林出发的时间也到了，告别老洪和阿敬，又开着他那辆牛B轰轰的劳斯莱斯，在一众邻居朝圣般的羡慕、嫉妒、恨里，离开小巷。\n\n　　在手机店接到楚香凝，她明显重新梳妆过，脚上是一双新买的奶白色小牛皮凉鞋。\n\n　　为了跟贺林应酬而梳妆打扮，看得出，楚香凝给足了他面子。\n\n　　“你真美！”贺林手扶方向盘，由衷赞美。\n\n　　楚香凝脸一红，低头没理他。\n\n　　当车子驶进私人会所的停车场时，她震惊地看着贺林：“你的饭局，是……野餐？”\n\n　　野餐？\n\n　　贺林看看公园里郁郁葱葱的绿植，哑然失笑，楚香凝这是又误会了。\n\n　　反正，在她的思维中，不管怎么说，贺林的朋友圈跟钱字沾不上边儿就对了。\n\n　　贺林忽然指着私人会所，问楚香凝：“如果我告诉你，这栋楼是我的，你会怎么做？”\n\n　　楚香凝愣了一下：“别开玩笑。”\n\n　　“如果不是开玩笑呢？”贺林显得格外认真。\n\n　　楚香凝：“如果这栋楼是你的，我不会立刻离开你。我会抽你一巴掌，再离开你！”\n\n　　贺林：“……？”"}
{"id":"6844411974504153603","title":"第61章 海东青的圈套","content":"　　贺林以为自己听错了。\n\n　　女人在听说自己老公有钱的时候，不应该喜出望外吗？\n\n　　贺林想象中的画面，楚香凝应该欣喜得尖叫，或者是喜极而泣。\n\n　　现在，这种冷冰冰的回答，要抽他一巴掌，是怎么回事？\n\n　　贺林刚想追问，楚香凝是不是在跟他开玩笑，驾驶座的车门忽然被人打开，车外站着一个身穿黑色西装的男人。\n\n　　“下车！”那人说道。\n\n　　贺林环顾四周，穿黑西装的一共三个人，个个人高马大，像是保镖。\n\n　　“你们是海东青的人？”贺林警惕。\n\n　　“是。”那人答。\n\n　　海东青邀他赴宴，但派出来的人却没有几分客气，贺林忽然拿不准他到底在打什么主意。\n\n　　不过，既然来到了会所门口，就没有理由窝在车里当缩头乌龟。\n\n　　贺林下车，对楚香凝说：“你在车里等我。”\n\n　　楚香凝有些被吓到，急切地问他：“怎么了？”\n\n　　贺林冲她摇摇头，示意她放心，关门的时候“顺手”把车钥匙丢在了驾驶座里。\n\n　　当着保镖的面儿，贺林没说话，但意思很明显。如果真有什么意外情况发生，楚香凝不要管他，独自驾车离开。\n\n　　楚香凝的视线落在车钥匙上，明白贺林用意的一刻心提到嗓子眼儿，不过，还没等她反应过来，车外立刻传来沉闷的打斗声。\n\n　　保镖趁贺林不注意，一拳砸在他肩膀上。\n\n　　三名保镖把贺林围在中间，每一个看起来都很能打的样子。\n\n　　“贺……”楚香凝没有经历过这样的场面，不是说好参加饭局吗？怎么像是落入圈套了？\n\n　　她伸手打开车门，想下车，却听到贺林怒吼一声：“走！”\n\n　　楚香凝的动作僵住，心脏狠狠地颤了一下。\n\n　　危险之境，一个自顾不暇的人还在惦记你的安危，不用说出口，楚香凝也能清清楚楚地感受到贺林有多爱她。\n\n　　电光火石之间，楚香凝想了许多，她知道自己留下来只会拖累贺林，没有任何益处。可是，她却无法说服自己让贺林一个人身处险境。\n\n　　正犹豫着，车外，三名保镖一拥而上。\n\n　　贺林堪堪躲过迎面一拳，站在他身后的人立刻抬脚踢向他的腰窝……\n\n　　楚香凝急得快哭了，三打一的局面，贺林必然会吃大亏。\n\n　　她灵机一动，想要打电话报警，然而，拿出手机，却发现完全没有信号。\n\n　　这里安装了信号屏蔽装置！\n\n　　该死！\n\n　　车外，传来一声惨叫。\n\n　　楚香凝心里“咯噔”一下，伸手摸出包包里的香水，就要下车。现在，浑身上下也只有这瓶香水可以当防狼喷雾使用，她计划着干扰保镖的行动，找机会跟贺林一起逃跑。\n\n　　然而，当她下了车，才发现发出惨叫的人不是贺林，而是一个身高将近一米九的保镖。\n\n　　那人躺在地上，半天爬不起来。\n\n　　另外两个人也伤得不轻，都拉开了距离，似乎有些忌惮贺林。\n\n　　楚香凝怔怔地站在车边，眼见着两名保镖同时冲向贺林，一个出拳，一个出脚，从左右两侧同时夹击。\n\n　　“贺林，小心！”楚香凝急得大喊。\n\n　　贺林回头看她一眼，忽然一跃而起，一个漂亮的回旋踢，同时将两名保镖踢倒在地。\n\n　　楚香凝愕然地看着眼前的一切，有些不知所措。她从来都不知道，贺林竟然这么能打！\n\n　　贺林的脚踩上一个保镖的脸，表情阴狠：“海东青在哪儿？”\n\n　　“不知道！”保镖嘴很硬\n\n　　贺林脚上猛然加力，把保镖的脸踩到变形，他躺在地上痛苦地大叫。\n\n　　“我问你，海东青在哪儿？！”贺林提高音量。\n\n　　楚香凝第一次在贺林脸上，看到了一股狠劲儿。虽然被吓到，但更多的是震惊，还有一丝丝惊喜。\n\n　　她走过去，伸手去拉贺林，想让他不要闹事，立刻离开这里。\n\n　　贺林的眼角处一片乌青，有种杀红了眼的倔劲儿：“姓海的阳奉阴违，用下三滥的手段，不可原谅。最重要的是，他吓到了我的女人！”\n\n　　我的女人？！\n\n　　楚香凝的脸瞬间红了。\n\n　　“我在这里！”绿植深处的鹅卵石小径上，忽然传来一道爽朗的笑声，是海东青的声音。\n\n　　贺林冷冷一笑，看着海东青从黑暗中走出来，他身边跟着不下十个保镖。下一秒，胳膊上一松，贺林心里“咯噔”一下，愕然回头，就看到楚香凝被两名保镖一左一右地架着，其中一个保镖还拿着把匕首抵着楚香凝的脖子。\n\n　　“放开她！”贺林愤怒地开口。\n\n　　海东青哈哈大笑地走到场地中央，看了看楚香凝，又看看贺林：“棒打鸳鸯的事情，我最爱做！让我放了她也行，除非，你愿意束手就擒。”\n\n　　贺林的脚离开了保镖的脸，没有丝毫犹豫地举起双手。\n\n　　“现在，可以了吗？”声音几乎从牙缝里挤出来。\n\n　　两名保镖立刻上前，将贺林的双臂反剪到身后。\n\n　　海东青使了个眼色，另外两名保镖放开楚香凝。\n\n　　“香凝，快走！”贺林催促。\n\n　　他现在对海东青的心思完全没有把握，不过有一点可以肯定的是，从那个黑白混沌的年代摸爬滚打过来，又能坐到海城首富位置的人，绝非善类。\n\n　　本以为海东青是义气的人，没想到……\n\n　　贺林开始后悔，在没有丝毫警备的情况下，把楚香凝带来了这里。\n\n　　楚香凝却愣住，像是没有听到贺林的话，疑惑地看着海东青：“海总？”\n\n　　海东青微微一笑：“小姑娘，咱们又见面啦！”\n\n　　他说话的语气很暖，像是一个长辈见到晚辈，可是，放在现在的情景里，却让人心底发寒。\n\n　　楚香凝有些苦涩地对贺林笑：“贺林，我走不了了。”\n\n　　“我认识海总，他不可能放我走。”她说。\n\n　　不得不说，楚香凝此刻比贺林更冷静。见过罪犯的脸，就没有一个走得掉的。\n\n　　贺林的心失重的下落，一种恐惧感从脚底心往全身蔓延，愤怒令他的脖子上青筋乍起：“海东青，你放她走！只要放了她，我什么都答应你！”\n\n　　“呵，没想到，贺家居然出了个情种！”海东青饶有兴致地笑道。\n\n　　贺林瞳仁骤缩，他知道贺家？\n\n　　海东青：“小子，现在主动权不是掌握在你手里，而是在她！”\n\n　　海东青一指楚香凝，站在楚香凝身侧的保镖忽然把匕首塞进了她手中。"}
{"id":"6844486164934558216","title":"第62章 真捅进去了","content":"　　楚香凝被迫握着冰冷的匕首，有些无措，脸色渐渐泛白。\n\n　　贺林：“你不要为难她！”\n\n　　海东青始终笑眯眯：“我就为难她了，你能拿我怎样？”\n\n　　贺林：“你！”\n\n　　“你你你你，你什么你？老实待着！”海东青一副懒得跟贺林说话的语气，转身，一步一步走向楚香凝。\n\n　　贺林心里急到极点，却忽然冷静了。\n\n　　以贺家的实力，商业场上任谁都要忌惮几分。既然海东青知道他跟贺家的关系，为什么还会为难他？\n\n　　而且，自从上午见面之后，海东青对他的称呼一直是“小子”。\n\n　　按理说，商场之上两个人见面，要么相互称呼“X总”，要么互称姓名，但海东青却叫贺林“小子”这种玄妙的称呼。\n\n　　称呼对方“小子”，一般有两种情况。\n\n　　第一种，在茬架相互放狠话的环节，叫对方“小子”以显示对对方的蔑视。\n\n　　第二种，是长辈对小辈儿的昵称。\n\n　　贺林心中有了判断，一定是海东青跟贺家有过节，拿他撒气。\n\n　　联想到他在黑客住处找到的玉坠和海氏的文件袋，刚好从侧面佐证了贺林的判断。\n\n　　“呵，鸡鸣狗盗的老小子，还敢在这里枉为人尊！”赶在海东青走到楚香凝身边之前，贺林冷笑一声，说道，“海城首富？呸！你那点儿钱在贺氏面前根本就是芝麻绿豆，不值一提！”\n\n　　海东青果然顿住脚步，生气地转身看向贺林，喝问道：“你是在尝试激怒我吗？！”\n\n　　没错，贺林就是在尝试激怒他，意图将他从楚香凝身边拉开。\n\n　　贺林：“不知道该说你蠢呢？还是说你蠢呢？既然要攻击易世，也不知道甄选人才，派个垃圾出来，彰显你海氏无人吗？！”\n\n　　贺林的话，不可谓不狠，海东青明显被他给触怒了。\n\n　　“你在说什么，我完全听不懂。”海东青，“但是，你小子卖出去的东西又不要脸得往回偷，这笔账，我过一会儿再给你算！”\n\n　　说完，他不顾贺林的挑衅，径自走到楚香凝面前：“姑娘，我给你一次救你男人的机会，如何？”\n\n　　楚香凝：“……？”\n\n　　“玩点儿大的。”海东青一拍肚子，“往这儿捅，只要你敢把刀子捅进去，我立刻放了他，决不食言。”\n\n　　清奇的脑回路，让楚香凝和贺林都没能反应过来。\n\n　　楚香凝握着匕首的手微微发抖，紧张地看向贺林。\n\n　　贺林对她摇头，示意她不可以。\n\n　　海东青却像个疯子一样，张开双臂，完全不警备：“来嘛，捅进来嘛！你捅进来他就自由了，不过……”海东青忽然敛起一脸玩世不恭的笑容，眼睛里闪着冷光，“你要坐牢。”\n\n　　“当然，你也可以选择放下匕首，自己离开。”他又说。\n\n　　很显然，他给了楚香凝一个选择题，一个保自己还是保贺林的选择题。\n\n　　明明已经制服了二人，却像是猫捉老鼠一般，有恃无恐地玩弄自己的猎物。\n\n　　看着楚香凝举起匕首，贺林都快疯了，声嘶力竭地冲她喊：“不要！他不会兑现承诺！”\n\n　　楚香凝无比苍凉地看向贺林，轻声说：“我不会把你留给他们。”\n\n　　话音落，匕首直戳海东青腹部。\n\n　　三年婚约，对贺林而言，犹如一座牢笼。\n\n　　消磨了少年的才华和锐气，误了他一生，这笔债，楚香凝得还！\n\n　　不论这一刀下去，会判几年？起码，她对得起他了。\n\n　　“放了他！”\n\n　　楚香凝捅完刀子后，流着眼泪对贺林笑。苍白的脸色显示出她现在有多害怕，可是，脸上的笑容又显得轻松。\n\n　　保镖果然放开贺林，他几乎是连滚带爬地跑到楚香凝身边。\n\n　　“你是不是傻？”\n\n　　楚香凝：“你不是也一样？傻到束手就擒？贺林，我第一次知道，原来你这么能打！”\n\n　　楚香凝对贺林竖起大拇指，努力微笑。\n\n　　贺林没忍住，一把将楚香凝搂进怀里：“我一定不会让你有事的！一定不会！”\n\n　　哪怕违心得回归贺家，他也一定要保住楚香凝！\n\n　　“我艹！真捅呀！小姑娘真狠！”海东青忽然捂着肚子站直了腰，一脸坏笑地看向二人，“搞得生离死别似的，我真是看不下去！一身鸡皮疙瘩！”\n\n　　海东青拿起匕首，一手捏着刀柄，一手捏着刀尖儿，往中间一顿，匕首立刻短了半截。\n\n　　弹簧刀？！\n\n　　贺林和楚香凝同时愣住，不知道海东青喉咙里卖的什么药。\n\n　　海东青赞叹地看着楚香凝：“贺林，你小子眼光不错！找了个好女人！”\n\n　　贺林心里直想骂娘：“要你说？！”\n\n　　他现在才反应过来，海东青搞这么大阵仗，竟然是想帮他测试楚香凝？！\n\n　　艹！\n\n　　“姑娘，你知道吗？二十年前发生过跟今天一模一样的事情！”海东青又开始笑眯眯，“你知道，当时那个姑娘怎么选择的吗？”\n\n　　楚香凝没有说话，只是疑惑地看着海东青。\n\n　　海东青：“她也毫不犹豫地捅进去了。”\n\n　　楚香凝：“……”\n\n　　海东青：“我老海从那天就发誓，会拿一辈子对她好！”\n\n　　听到这里，二人才明白过来，当初也有人给了海东青和他的情人一样的选择题。\n\n　　“有机会就介绍你们认识，她一定会喜欢你这个小姑娘的！”海东青哈哈大笑，“饭菜早已准备好了，就不要在外面愣着了。来来来，跟我入席！”\n\n　　说完，就热情地走在前面，带着贺林和楚香凝往私人会所里面走。\n\n　　保镖恭敬地让开道路，贺林揽着楚香凝的肩膀，明显感觉她还在发抖，又是一阵心疼。\n\n　　“海东青！”贺林开口喊道。\n\n　　“什么事？”海东青笑容可掬地回头。\n\n　　贺林抬脚就踹在海东青的肚子上，踹得他踉跄地向后退了好几部，一个屁股堆儿就坐在地上。\n\n　　“艹你大爷！”\n\n　　贺林再也不跟他客气。\n\n　　保镖作势要上前，海东青摆摆手，让他们退下，指着贺林的鼻子：“行，你小子够种，看我以后怎么整你！”\n\n　　贺林不理他，只问楚香凝：“解气了吗？不解气的话，我再踹他一脚？”\n\n　　楚香凝哪敢让贺林得罪海城首富，这一脚已经踹得她心惊肉跳，连忙说：“解气了。”\n\n　　贺林这才伸手把海东青从地上拉起来，拍着他的肩膀：“你说的没错，我老婆是个好女人！真是……太善良了！”\n\n　　海东青：“小子，你这么嚣张，不怕我现在就派人把你收拾了？”\n\n　　贺林揽住海东青的肩膀：“饭菜都准备好了，收拾了我，谁跟你吃？来来来，我们一边儿吃饭，一边聊一聊你让人攻击《天启》的事情！”"}
{"id":"6844783372955288072","title":"第63章 神秘的黑客","content":"　　成年人的世界，不谈感情，只讲利益。\n\n　　上一秒剑拔弩张，下一秒就可以谈笑风生。\n\n　　巨大的餐桌上，摆满了珍馐佳肴，楚香凝坐在贺林身旁，对着碟子里他夹给自己的菜，没有太多胃口。\n\n　　海东青给的“见面礼”，让她很是无语，有钱人都玩得这么极端吗？至此，对海东青就没了什么好印象，在饭局上很沉默。\n\n　　贺林跟海东青聊得话，也让她感觉云雾缭绕得听不懂。\n\n　　海东青：“你小子不要倒打一耙呀，明明是你偷了我的东西，还有脸拿回来跟我换金厅的使用权！”\n\n　　贺林：“如果你不是做贼心虚，为什么同意我使用金厅？”\n\n　　海东青撇嘴，从桌子上的雪茄盒里抽了一根雪茄出来：“明知故问的习惯，很烂！”\n\n　　之前海东青提到贺家，现在，贺林自然知道他所谓的“明知故问”就是贺家的关系。\n\n　　关于贺家，贺林不想说太多，尤其是楚香凝在场的情况下。\n\n　　“海总是爽快人，我也不藏着掖着，我想知道易世哪里得罪您了？如果有做得不到的地方，还请明示。”贺林一向不是喜欢耍心机的人，见海东青说话办事也爽快，就直言道。\n\n　　海东青隔着桌子递一根雪茄给贺林，被拒绝，就自己给自己切一根：“我还想问你呢，小子，你一直诬赖我派人攻击你的游戏。在你眼里，我是一个无聊又幼稚、整天无事可做的闲人吗？我要整你，需要废那劲儿？直接使点儿关系，让你拿不定运营许可证不就得了。”\n\n　　“不是你？”贺林倏然蹙眉。\n\n　　他在脑海中迅速拼接整个事件的拼图，如果海东青没有撒谎的话，那么，是有人在海东青那里偷了玉坠，攻击易世后，故意栽赃他。\n\n　　目的是什么？\n\n　　为了激化易世和海氏之间的矛盾，引发两虎相争吗？\n\n　　易世和海氏斗得两败俱伤的话，对他有什么好处？\n\n　　不过，有一点，贺林格外在意。\n\n　　那人不但知道玉坠是贺林的，又知道贺林跟易世的关系，同时还能犹如无人之境地跑进海东青家里偷走玉坠……\n\n　　想到这里，贺林仿佛置身于层层迷雾之中，似乎有一双眼睛一直死死地盯着他。\n\n　　跟海东青把事情说开后，贺林觉得还是应该尊敬一下前辈，谦虚地请教他的看法。\n\n　　海东青却哈哈一笑：“费那脑筋干嘛？我海某人纵横商场几十年，明枪暗箭跟一日三餐一样平常。遇事就深入思考的话，还不把人累死啦！”\n\n　　“小子，你也别想啦！想害你的人，一招失策肯定会卷土重来，到时候你抓住他就得了。”\n\n　　海东青捏着个火机，想要点燃雪茄，贺林咳嗽一声，他才注意到坐在一旁的楚香凝，重新把雪茄又收回盒子里。\n\n　　贺林吐槽：“我真是不知道，你个老东西是怎么活到今天！”\n\n　　贺林说完，两人相视大笑，海东青没心没肺的样子还真是对了贺林的脾气。\n\n　　贺林也不是个善用权谋、揣测人心的人，跟海东青讲话轻重无碍，着实轻松。\n\n　　两人一见如故，又从经济、到政治再到军事得海侃一通，饭局很快接近结束。\n\n　　贺林酒过三巡，借醉卖乖，进入正题：“若不是我老婆一句话，你今天免不了要多挨我几脚。说起来，我老婆也算你恩人，你打算怎么报答她呀？！”\n\n　　楚香凝一看贺林真得喝大了，忙不迭地在一旁拉他胳膊。\n\n　　海东青满脸通红，浑身酒气：“你小子别跟我闹，你敢再踢我一下，我手下的人立刻把你打成筛……嗝……包子！”\n\n　　贺林一听这话就乐了，香港电影里的原话是打成筛子，感情海东青这是顾忌自己没有枪，临时改了台词。\n\n　　贺林一笑，就牵动已经肿起的眼角，疼得“嘶”一声。\n\n　　贺林：“你不念恩情，但是看在把我打成这样的份儿上，我提个小要求，你总不会拒绝吧？”\n\n　　海东青气道：“你小子差点儿没把我的人给打残喽！下手真黑。”\n\n　　“说吧，什么要求！”\n\n　　贺林偷偷地乐，转头看了楚香凝一眼，忽然一拱手：“海总，有个忙你一定要帮小弟！”\n\n　　海东青嫌弃：“去去去，跟谁攀兄弟呢？我叫你爷爷一声叔，你跟我攀兄弟，乱呢？！”\n\n　　贺林嘿嘿一笑：“明说了，我老婆手机店有十万台销量任务，三天时间必须卖完。您看着给分担分担？”\n\n　　海东青：“……”\n\n　　楚香凝：“……”\n\n　　气氛一瞬间凝结。\n\n　　楚香凝脸都红了，急得直拉贺林，让他少说两句，让人帮忙买十万台手机，像话吗？说得跟让人出钱买个游戏机一样简单？！\n\n　　就算海东青有的是钱，他凭什么要帮忙？十万台手机可不是小数目。\n\n　　海东青的热情果然冷却下来，一言不发地注视着贺林，又看看楚香凝。\n\n　　楚香凝：“海总，您别在意，他喝大了，说胡话呢！”\n\n　　看海东青脸色仍旧不善，楚香凝心一横，站起身，端起杯子：“我替他谢罪，自罚一杯！”\n\n　　说着，一杯红酒仰头而尽。\n\n　　刚坐下，就听到贺林低声问她：“咱俩都喝酒了，回去谁开车？”\n\n　　楚香凝：“……？”\n\n　　海东青冷不丁补上一句：“叫代驾呗。”\n\n　　贺林“嘁”一声：“海总真是小气，也不说让你的司机送我们。”\n\n　　海东青：“你小子还好意思说我小气，自己女人的事情自己不解决，十万台手机而已，对你是个事儿吗？啊？是个事儿吗？”说到激动处，海东青把酒杯顿得桌子“砰砰”响。\n\n　　贺林小声嘀咕：“还真是个事儿。”签了合同，楚氏不认呀！\n\n　　海东青见贺林低下头，心满意足地转向楚香凝。\n\n　　楚香凝立刻正襟危坐，做好被训斥的心理准备。\n\n　　海东青：“姑娘啊，你卖十万台手机是想赚多少钱呀？给个数儿，叔叔给你开支票。”\n\n　　他说着，从怀中掏出支票本，立刻有手下递来签字笔。\n\n　　楚香凝：“……！”\n\n　　贺林几乎是趴在桌子上，伸长了胳膊阻止海东青签字：“海总，不能签支票。”\n\n　　海东青挑眉看他，一副“你小子真事儿”、“警告你不要挑战我的底线”的表情，怒火一触即发。\n\n　　“要一台一台买。”贺林也知道自己这个要求有多离谱，陪着笑脸，脸都快笑僵了。"}
{"id":"6844896882599133707","title":"第64章 你当我是什么？","content":"　　“小子，你在跟我开玩笑吗？”\n\n　　海东青的脸冷了下去。\n\n　　十万台手机，三天时间里全部买完，日夜不休的话，平均每2.59秒就要买一部。\n\n　　“是人干的事儿吗？”\n\n　　海东青气到瞪眼睛。\n\n　　贺林嘿嘿得陪着笑脸：“你看这样行不行，我出钱，你给我找十万个人。”\n\n　　相对于海氏这种经营多年的实体企业而言，易世主攻网络，经营方向不同，人员配置相差甚远。\n\n　　贺林不是没想过，通过网游奖励的方式，发放十万台手机的福利。可是，一旦如此，就只能海城的玩家有机会领取手机，对于其它地区的玩家不公平。\n\n　　而且，以海氏那些人的嘴脸，一旦知道真相又要说买家不是散客，到时候还是会不要脸地抵赖。\n\n　　通过私人关系，找海东青帮忙，是目前最好的办法。\n\n　　海东青将信将疑：“你小子，不是在逗我吧？”\n\n　　贺林：“岂敢？”\n\n　　海东青看贺林的表情，不像是开玩笑的样子。可是，又实在搞不清楚他喉咙里卖的什么药。\n\n　　“你小子要是敢遛老子玩儿，老子跟你掀桌子，信不信？”他又试探一句。\n\n　　贺林：“我……”\n\n　　贺林的话还没说完，忽然听到有人“啪”地一声拍了桌子。\n\n　　二人被惊到，齐齐看向楚香凝。\n\n　　楚香凝：“海总，您别听贺林乱说话，他喝多了。”\n\n　　跟海东青陪完不是，楚香凝就想拉贺林走：“跟我回家。”\n\n　　红酒后劲儿大，贺林真有点儿上头，倔强地甩开楚香凝的手：“我不走，我今天一定要把你的事情办喽！香凝，我真看不得楚氏那帮孙子欺负你。”\n\n　　“你说什么呢？你知道十万台手机要多少钱吗？”楚香凝急得一直给贺林使眼色，如果她力气够大，恨不得直接把贺林扛回家去。\n\n　　海东青看戏一样，看看楚香凝，又看看贺林，有些诧异地问：“小子，你还没把你的真实身份告诉她？”\n\n　　楚香凝：“真实身份？”\n\n　　贺林本来是想着今晚就跟楚香凝摊牌，可是，想到来时楚香凝说过的话，他现在又拿不定主意了。\n\n　　他单手遮脸，在楚香凝看不到的角度，使劲儿对海东青眨眼睛，用口型告诉他“别说”。\n\n　　别说？\n\n　　海东青看清楚贺林口型的瞬间，脸上顿时浮现出坏笑。\n\n　　“姑娘，你男人其实是易……”\n\n　　贺林一激动，直接越过餐桌，以杀人灭口的姿态捂住海东青的嘴。\n\n　　海东青：“唔……唔唔……”\n\n　　楚香凝怔愣地看着二人，其实，从见到海东青的那一刻起，她心里就有一个硕大的疑问——高高在上的海城首富，为什么会请送外卖的贺林吃饭？\n\n　　之后的所闻所见，还有贺林最近的奇怪行为，使得这个疑问像是吹气球一样，迅速变大，几乎把她给撑爆了。\n\n　　现在，有人递来一根针，来扎破气球，她没有不接着的理由。\n\n　　“贺林，你别闹。”楚香凝沉静地看着跟孩子一样闹腾的两个人，“海总，您说我男人的真实身份，是什么意思？他很有钱吗？”\n\n　　楚香凝发话，贺林即便有一千一万个不愿意，也只能松开手。\n\n　　海东青略一思索，有些轻蔑地撇撇嘴：“也算不上很有钱。”\n\n　　跟他比，贺林就是个穷人，只要他不回贺家。\n\n　　“不过，买你十万台手机的钱，这小子应该不缺。”他补充一句。\n\n　　十万台手机，最次的款式，也要上亿元。\n\n　　楚香凝眉心微跳，满目震惊，不过，贺林却没从她的眼神中见到惊喜。\n\n　　楚香凝轻轻咬了下嘴唇，伸手从脖子上扯掉“钻心”。\n\n　　“它是真的？”\n\n　　贺林点头，但是楚香凝的表情让他有种不好的预感。\n\n　　“水晶鞋和‘紫金’也都是真的？”\n\n　　贺林不想再瞒楚香凝，又点头。\n\n　　楚香凝的眼睛里，忽然蒙上一层水雾，似乎有些不甘心地追问：“劳斯莱斯呢？难道也是你的吗？”\n\n　　贺林沉默片刻，再度点头。\n\n　　楚香凝：“这栋会所……？”\n\n　　海东青立刻补充：“这会所是我的，你男人买不起。”\n\n　　听到会所不是贺林的，楚香凝长长地松了一口气。\n\n　　她把钻心放在桌子上，挎上小包，脚步匆忙，一身冷凝地向会所外走去。\n\n　　这一举动，着实把贺林吓到了，也让海东青摸不着头脑。\n\n　　贺林几步追上楚香凝，拉住她的胳膊：“香凝，等会儿，我们一起……”\n\n　　楚香凝转身，一巴掌抽在贺林脸上，满脸都是泪。\n\n　　“贺林，你把我当什么了？”泪光之中满是失望和决绝。\n\n　　“别再跟着我，否则，朋友没得做！”\n\n　　贺林愣住，保持着伸手拉楚香凝的姿势，眼睁睁看着她跑出会所的大门。\n\n　　海东青走过来，拍拍贺林的肩膀：“别担心，我让司机送她回家。”\n\n　　“小姑娘挺有性格呀！合我脾气。”海东青无比赞叹地憧憬，“找个好日子，我收她做义女，你小子当我女婿，咋样？”\n\n　　相对于海东青的热情，贺林此时心情低入谷底。\n\n　　他叹口气：“原来她没有骗我。”\n\n　　她说抽他一巴掌，就抽他一巴掌！\n\n　　说要离开他，就……\n\n　　贺林不敢往下想，问海东青：“手机的事？”\n\n　　“包我身上。”海东青一拍胸脯，“我刚好有几个楼盘要开盘，连夜让人印十万张手机兑换券，就当福利活动用了。”\n\n　　贺林：“重点是，不可以从同一账户走账。”\n\n　　海东青想了想：“这样，我让财务在香凝的手机店附近设个点儿，客户先兑换现金，再去买手机。”\n\n　　***\n\n　　海东青催促贺林赶紧回家哄媳妇儿，临别时还郑重地拍拍他的肩膀，老顽童一样眨巴着眼睛对他说：“你小子，这么好的女人，可千万不要错过呦！”\n\n　　贺林丧着脸回他：“你再多说几句，就成功把我们搅和散伙了！”\n\n　　他真没把握，这一回还能不能哄好楚香凝。\n\n　　主要是，她不按套路生气。\n\n　　正常的女人，都是因为男人没钱才生气，贺林实在想不通，自己有钱了，为什么楚香凝会那么伤心。\n\n　　劳斯莱斯停进巷子里，贺林给了五百块小费，让海东青的司机打车回去。\n\n　　抬头，看一眼自家的铁皮屋子，亮着灯，贺林却没勇气上去。\n\n　　他在楼下犹豫许久，去了老洪的馄饨摊儿。\n\n　　老洪还没收摊儿，一边儿招呼着吃夜宵的客人，一边跟贺林说：“我刚刚看到香凝自己回来了。”\n\n　　珍馐佳肴不管饱，贺林坐到桌边，跟老洪要了碗小馄饨。\n\n　　“你说，为什么女人在得知自己老公有钱时，会生气？”贺林无比郁闷。\n\n　　老洪把热腾腾的小馄饨端到贺林面前：“这就是我跟你说的第三种女人，凤！”\n\n　　“傲游云天，不可亵渎。”贺林还记得老洪下的批注。\n\n　　老洪用围裙擦了手，在贺林对面坐下：“凤是天地灵兽，一身正气，尊贵无比。她们定义自己的生存法则，绝不虚荣、谄媚。记住，无论任何时候、以任何理由，都不要欺骗她们。否则，只有被踹的下场！”\n\n　　“我看呀，你老婆楚香凝就是典型的凤女！”\n\n　　“艹，你怎么不早说？”贺林挺直腰板儿，气急地看着老洪。\n\n　　老洪一脸坏笑：“谁让你叫我‘老光棍儿’来着，该！”"}
{"id":"6845241999520432648","title":"第65章 民政局","content":"　　靠，居然在这儿等着他呢！\n\n　　贺林抄起桌上的抹布，就丢了过去：“送你一个岛国名儿——坏心眼子！”\n\n　　老洪抬手接过抹布，笑得一脸皱纹，忽然压低声音：“说实在的，你到底什么身份，能把你老婆给气成这样？刚刚她下车时我可看清楚了，两只眼睛红彤彤的，哭过！”\n\n　　从别的男人嘴里听到自己媳妇儿哭过，贺林心不由得揪痛。\n\n　　“我能有什么身份，你又不是不知道我帮你送过多少份外卖。”贺林跟老洪打哈哈，他只想跟楚香凝一个人摊牌，结果还把人家给惹哭了。\n\n　　老洪一副洞穿世事的表情，起身，像电视剧里跑堂的一样将抹布往胳膊上一甩：“得，当我没问。我老洪权当你是个开劳斯莱斯送外卖的主儿！”\n\n　　贺林看着老洪领口露出的一寸刺青：“你的身份，又是什么？”\n\n　　老洪这个人，一头板寸，皮肤黝黑，不到五十岁的光景。\n\n　　知天命的年纪，却腰背笔直、结实，两只眼睛炯炯有神，看你一眼会让你有一种灵魂被看穿了的错觉。\n\n　　再热的天，都穿着长袖，贺林觉得，他一定是在遮掩身上的刺青。领口冒出的几笔青色，似乎是龙须！\n\n　　老洪愕然回头，对上贺林似笑非笑的眼神。\n\n　　二人谁都没说话，对视三秒后，哈哈大笑。\n\n　　明明什么都没讲，却又好像什么都讲了。\n\n　　老洪收摊儿后，贺林才磨磨蹭蹭地回家。\n\n　　已是深夜，楚家人都睡了，只有铁皮屋子里还亮着灯。\n\n　　贺林轻手轻脚上楼。\n\n　　门锁了，他在门外站了足足两分钟，才鼓足勇气开口：“香凝……”\n\n　　灯光瞬间熄灭。\n\n　　屋子里没了亮光，贺林才注意到，门边摆放着一个行李箱，打开，里面是贺林的衣服。\n\n　　楚香凝这是要赶他走？！\n\n　　贺林血气上涌，急得再也顾不上此时是深夜，伸手拍门：“香凝，你开开门，听我解释！”\n\n　　屋内，始终没有声音，贺林知道楚香凝醒着，可她偏偏就不理他。\n\n　　倒是吵醒了邻居，怒骂道：“小兔崽子，还不睡觉，半夜发什么疯？”\n\n　　铁皮屋子里，传出低沉的声音：“你走吧！”\n\n　　楚香凝之所以开口，应该是怕他打扰邻居。\n\n　　贺林执拗：“我不走！”\n\n　　“你坚持不开门的话，我就站在门外跟你解释！”\n\n　　所谓“先动心的人就输了”，贺林注定拗不过楚香凝，可是，他绝不能不明不白地被赶走：“我不是故意骗你，我爸爸说……”\n\n　　“你再多说一个字，我立刻报警。”楚香凝的声音很是冰冷。\n\n　　贺林愕然，扶在门板上的手缓缓地紧握成拳。\n\n　　贺林抱着膝盖，在门外坐了一整夜。\n\n　　第二天早晨，楚香凝开门时，他立刻站起身，用一双布满血丝的眼睛，期待地注视着她。\n\n　　“香凝，你终于愿意听我解释啦？！”他强力微笑。\n\n　　楚香凝淡漠地扫他一眼：“去民政局吧。”\n\n　　贺林定住。\n\n　　楚香凝：“你说过，饭局之后如果我仍旧坚持的话，你就同意离婚。”\n\n　　***\n\n　　贺林嘴唇干涩，使劲儿张了张嘴，却发不出一个音节。\n\n　　民政局，长桌对面坐一名穿着工作服的女人：“虽然你们今天已经坐在这里了，我仍旧要例行询问。请问，二位是自愿离婚吗？”\n\n　　楚香凝：“自愿。”\n\n　　贺林喉结上下滚动：“……被迫！”\n\n　　他始终做不到心甘情愿签下一纸离婚协议，像是一条落在岸上的鱼，还想再挣扎一下。\n\n　　工作人员疑惑地看着二人。\n\n　　楚香凝愠怒：“贺林，你不要搞事情！你别忘了自己说过的话。”\n\n　　贺林已经是被逼到悬崖边上的人，打心眼儿里不想跟楚香凝离婚。\n\n　　他干脆也不要脸了，往椅背上一靠，对工作人员说：“我牛皮吹破了，她逼我兑现承诺，非拉我过来离婚。”\n\n　　楚香凝：“贺林！”\n\n　　她真是被贺林气到了，胸口一起一伏，咬着牙半晌没说出话来。\n\n　　工作人员见过太多离婚的夫妻，在民政局大打出手的也不是没有，看着二人就有点儿见惯不怪的意思。\n\n　　“要不，您二位回家再考虑考虑？”工作人员把结婚证推还给他们。\n\n　　楚香凝急忙说：“不用考虑了，同志，我们真是自愿离婚。”\n\n　　贺林知道，离婚的念头在楚香凝脑子里转了不是一两天了。他能够替她找出一万个合情合理的离婚理由。\n\n　　可是，现在看着楚香凝急于离婚的样子，贺林忽然就有些灰心了。\n\n　　“香凝，你先坐下，我问你一个问题。”贺林沉默了一会儿，看到楚香凝坐下平复心情，才问道，“你坚持跟我离婚，是想跟L在一起，对吗？”\n\n　　当着工作人员的面儿问这个问题，让楚香凝很尴尬。不过，她却不是一个会回避问题的人。\n\n　　她目光微凉地看向贺林：“对，我爱上了L。”\n\n　　工作人员看楚香凝的眼神，立刻变得复杂微妙。\n\n　　楚香凝无暇顾及，只负气地问贺林：“现在你愿意签字离婚了吗？”\n\n　　贺林使劲儿挠头，感觉自己像是被困在一条死胡同里，颓丧地说：“不愿意。”\n\n　　他思考着要不要告诉她，自己就是L。\n\n　　“我的真实身份是……”贺林最终打算和盘托出。\n\n　　“打住。”楚香凝以掌心对他，明显更生气，“你是想告诉我，我到底被你骗得多惨吗？”\n\n　　“欠你的钱，我会还。你的一切，都跟我没有关系。”\n\n　　贺林似乎一下子明白了老洪口中的“凤”。\n\n　　凤女一身傲骨，不会伤害任何人，也从不依附于谁。\n\n　　它凌然立于世间，不落俗尘，眼中揉不得沙。\n\n　　若俗人对它起了轻薄之意，那么，它便再也与你无关。\n\n　　贺林越来越后悔，为什么不在第一时间告诉她一切真相？！\n\n　　现在，楚香凝离婚的态度坚决，如果想要不领离婚证的话，看来只有一个办法了。\n\n　　贺林叹口气，假装无奈：“既然你坚持，那么我同意离婚，只要你开心。”\n\n　　他重新把结婚证推到工作人员面前。\n\n　　楚香凝也把结婚证推过去。\n\n　　工作人员又说了几句例行公事的话，刚要往电脑里输入资料时，突然……\n\n　　停电了！"}
{"id":"6845274138613907975","title":"第66章 蒙面客","content":"　　停电了，民政局自然不能正常办公，二人的离婚证也自然领不到。\n\n　　楚香凝心气儿不顺，走出民政局时对贺林说：“下午再来。”\n\n　　贺林嘴上答应着，心里暗暗盘算，找个理由出国一趟，才不会傻到留下来陪楚香凝离婚。\n\n　　楚香凝要去店里上班，贺林主动要求开车送她。\n\n　　楚香凝：“都离婚了，各走各的。”她伸手拦了一辆出租车。\n\n　　贺林：“不是还没离的吗？”\n\n　　楚香凝坐进出租车：“在我心里，已经离过了！”\n\n　　看着出租车扬长而去，贺林心里的苦，没人能懂。\n\n　　他开着劳斯莱斯回了易世，把车钥匙往魏青怀里一丢，整个人陷进按摩沙发里。\n\n　　昨天喝了酒，又在门外坐了一夜，他现在都困死了。\n\n　　可是，想到刚刚在民政局的事情就一阵后怕。\n\n　　若不是提前收买了电工，关键时刻断了电，他现在的户籍档案里已经是“离异”了。\n\n　　一想到这儿，他就睡不着。\n\n　　魏青看贺林一脸疲态，端着杯咖啡笑嘻嘻凑过来：“钥匙还我干嘛？不开了？”\n\n　　贺林本想开豪车让楚香凝开心，没想到却捅了马蜂窝，肚子里一团火：“不开不开，赶快扔了，别让我再看见它！”\n\n　　魏青一看贺林这副半死不活的表情，就知道他在楚香凝手里吃了瘪。\n\n　　“扔了多可惜，不如拿来送我女朋友。”魏青故意说道。\n\n　　贺林立刻坐起身子：“你又有新女人了？”\n\n　　贺林记得，几天前，周兰大闹易世时，才刚刚吓跑一个！\n\n　　魏青一副稀松平常的表情，抿一口咖啡：“昨天晚上刚确定关系。”\n\n　　“种马！”贺林口中骂魏青，心里却着实羡慕。\n\n　　不得不说，魏青已经站在了男人这个物种的金字塔顶端，帅气、多金、阅女无数，再看看自己，贺林不自禁有些自卑，他连一个女人都搞不定。\n\n　　贺林烦躁地直摆手：“你想送就送，不用跟我说。我现在见到这辆车就烦！”\n\n　　“一辆车而已，招你惹你了？”魏青只是嘴上说说，却并不打算真送一辆劳斯莱斯给新女友，随手把钥匙收回到抽屉里，“昨夜你去应海东青的饭局，抓到黑客了吗？”\n\n　　话题陡然转到工作上来。\n\n　　贺林重新陷回沙发里：“黑客不是海东青的人。”\n\n　　“不是海东青的人，也不是我们的竞争对手……”之前分析过，竞争对手不可能派一个弱鸡过来攻击易世新游戏《天启》。\n\n　　看过恐怖片儿的人都知道，未知才是最高阶的恐惧。\n\n　　魏青明显紧张：“我实在想不出，还有什么人，会因为什么理由，做出那样的事！”\n\n　　魏青绞尽脑汁都不得而知，贺林心中却有了另一番猜想。\n\n　　他本来闭着眼睛享受按摩，突然睁眼，问：“我要的视频，在哪儿？”\n\n　　魏青立刻搬来一台笔记本电脑，在发布会之前，贺林曾交代过让放一个广角镜头在台上，必须是高清镜头，清晰到能拍清楚每一个来宾的脸。\n\n　　魏青打开一个视频。\n\n　　从一开始乱哄哄的如场，到后来的座无虚席，再到后来海东青不请自来，视频长达两个小时。\n\n　　贺林没有两个小时可以浪费，他手执鼠标，快速拖动进度条，在海东青进门后眼睛忽然一亮，按下空格键。\n\n　　电脑屏幕上，海东青肩膀的位置，一个身穿黑色连帽衫、头戴鸭舌帽、脸上戴着口罩的人，正转头向大门的位置看去。\n\n　　“这怎么还有个蒙面客？”魏青皱眉。\n\n　　那人所坐的位置，位于游戏粉丝区域，年轻人多，新潮装束也多，跟cos游戏人物前来的粉丝相比，他戴着鸭舌帽和口罩并没有引起安保的特别注意。\n\n　　贺林又按了一下空格键，视频继续。\n\n　　魏青惊讶地发现，蒙面客不仅仅是看向大门，而是起身迅速走出大门。\n\n　　“他在海东青进门以后，迅速离开？！”经过贺林的点拨，魏青发现了蒙面客的秘密，“不过，也不能因为这个，就判断这人在躲着海东青，也可能，是出去上厕所，赶巧在海东青进来以后？”\n\n　　贺林：“你看其他人的表情。”\n\n　　视频里所有人都异常兴奋地仰视着海东青，说来很合逻辑，如雷贯耳的本市首富突然现身，比大熊猫还珍贵，谁不想多看两眼？\n\n　　那人对海东青熟视无睹，当他不如一泡尿，才违背常理。\n\n　　魏青思及此，接过鼠标，快速拉动进度条，一直拉到整个视频结束。\n\n　　“他没再回来过。”他表情已经变得冷峻。\n\n　　贺林的手指轻轻在沙发靠背上敲动，沉吟道：“我之前一直在想一个问题，以海东青家里的安保能力，能从他家偷走东西的人，会是什么人呢？”\n\n　　魏青豁然：“熟人！”\n\n　　“犯罪心理学上有一种现象，罪犯作案后会换一副面孔重返案发现场。”贺林轻描淡写地说了句跟黑客无关的话，吩咐道，“去查这个人。”\n\n　　贺林轻描淡写的一句，却震得魏青愣在原地，半天才反应过来，冲着他竖起大拇指：“高，高啊！”\n\n　　他终于想通了，贺林为什么让他在发布会现场布置摄像机。\n\n　　魏青吩咐人去办，贺林继续陷在沙发里，思考该怎么哄楚香凝。\n\n　　助理带着消息回来：“贺总，楚小姐的手机店前，一大早就排起了长队，全都是买手机的客人。”\n\n　　贺林直接给海东青打了个电话，道了声谢。\n\n　　海东青粗着嗓门儿：“客气啥？！我帮我义女，又不是帮你。你就是个上门女婿！”说完就嘿嘿笑起来，不拿自己当外人儿。\n\n　　贺林没心情也没力气跟他耍贫嘴，寒暄了几句，约了改天做东请他吃饭，就挂了电话。\n\n　　助理欲言又止：“不过……楚小姐回到店里后，直接关了店门，一台手机都不卖。”\n\n　　贺林猛然坐直身子。\n\n　　他没有责怪说话大喘气儿的助理，因为他知道，楚香凝这么做的理由，完全是因为还在生他的气。\n\n　　楚香凝身上有着一股子傲气，不愿从贺林身上获得好处，就索性关了店门。"}
{"id":"6845631896697700875","title":"第67章 人生大狱","content":"　　这执拗的脾气，真不知随了谁！\n\n　　贺林烦躁地合上眼睛，太阳穴突突得疼。\n\n　　魏青重新回到办公室，拿着一纸报表，兴奋地对贺林说：“《天启》上线不到二十四小时，成绩已经是《天耀》当年的三倍，注册量还在持续增长，贺林，我们成功了！”\n\n　　贺林重点看了报表上几个关键数据，跟他的预估出入不大。\n\n　　“让技术部重点监测网络安全。”他说。\n\n　　对于无故消失的黑客，他始终有心结。\n\n　　“明白。”魏青担心着同样的事情，不过，抓黑客也不是着急就能解决的事情，现在倒是有另一桩棘手的事情，“香凝那边的事情，我都听说了，读书时可真看不出来，香凝竟是一朵带刺儿的霸王花！”\n\n　　他用带着些微调侃的语气，说着对楚香凝的敬重。\n\n　　带刺的霸王花，诱人中带着冷冽，多少男人趋之若鹜却爱而不得的宠儿。\n\n　　贺林苦笑：“可不是嘛！”\n\n　　都说脾气好的人一旦生起气来，就会产生一种海啸般摧枯拉朽的效果。反而不像那些动不动就发脾气的人，很容易哄好。\n\n　　因为，她们活得太认真！\n\n　　贺林起身，站到落地窗边，拧着眉头思索。\n\n　　很快，助理又回来：“贺总，海氏的财务人员跟楚小姐进行过交涉，明确告知海氏地产的手机福利项目，如果她坚决闭店的话，会影响海氏的信誉。”\n\n　　这也正是贺林担心的事情，之一。\n\n　　“香凝怎么说？”他问道。\n\n　　助理：“楚小姐说，她未曾签过合同，一切责任都得……”\n\n　　助理犹豫一下，小声说：“……您来背。”\n\n　　贺林背手而立，望着窗对面的写字楼，忍不住笑出声：“我来背就我来背！”\n\n　　他勾了勾手指，把助理招到身边，耳语几句。\n\n　　“啊？……是！”助理立刻退出办公室。\n\n　　魏青很想知道贺林有什么奇招，可是，贺林始终笑而不语，对他说：“给我安排出差，马上走。”\n\n　　“出差？”魏青吓得差点儿把手里的杯子丢出去，“开什么玩笑？你倒是说说看，我们哪个客户认识你这尊大佛？”\n\n　　自从创建易世以来，贺林从不以真面目示人，也从不出差，场面活儿都是魏青在安排，现在冷不丁地要出差，魏青挠破脑袋也想不出能送他去哪儿。\n\n　　“去燕京。”贺林眯了眸子，眼底一片冷漠的光。\n\n　　魏青愣了愣：“好，我马上去安排车子。”\n\n　　“不，我乘高铁去。”贺林说。\n\n　　“为什么？”魏青诧异，易世最底层的出差标准都是高铁商务座，大boss要乘高铁出差？若是让外人知道，真不知道要怎么编排笑话易世了！\n\n　　贺林苦笑：“因为，高铁有票。”\n\n　　他所谓的“出差”，无非就是为了躲避跟楚香凝离婚，一定要有个证据证明他离开了海城，高铁票是最佳证据。\n\n　　而且，楚香凝对他有钱人的身份已经很反感了，他真不敢再弄张头等舱的机票去气她。\n\n　　易世的员工效率很快，立刻帮他网上订了票，最早一班，下午两点十分，去燕京。\n\n　　魏青要派人陪他去，被贺林拒绝。\n\n　　他这次去燕京，有一些私人事务要处理，不方便带人。\n\n　　距离高铁开车，还有一段时间，贺林又干了一件大事。\n\n　　他直接派人把张蕊绑了，送到郊区一处废弃工厂，安排人对她进行了审讯。\n\n　　贺林没有亲自露面，只是站在半截残垣之后，安静地听着。\n\n　　“说，你为什么要坑害楚香凝？”审讯者是个五大三粗的屠夫，自带戾气，属于家长经常拿来吓唬熊孩子的那种人。\n\n　　张蕊被吓得脸色惨白，期期艾艾半天，才老实交代，是社会上的混混儿给了钱，让她这么做。\n\n　　这个回答，倒是着实出乎贺林的意料。\n\n　　屠夫：“混混儿？什么混混儿？！你要是敢骗我，小心我手里的刀不长眼睛！在这里埋个人，几辈子都不会有人知道！”\n\n　　张蕊吓得大哭，连连说自己不敢骗人，指天发誓，就是混混儿让她做的。\n\n　　“我听那些人都叫他……辉哥。”\n\n　　辉哥？\n\n　　贺林差点儿把他给忘了。\n\n　　屠夫问出了答案，拎着菜刀吓唬张蕊：“你如果再敢坑害楚香凝，我一刀剁了你！滚吧！”\n\n　　张蕊一开始不敢走，后来发现屠夫是真得要放她走，立刻连滚带爬地跑出厂房，跑进一人高的野草里。\n\n　　屠夫走到残垣后，有些担忧地请示：“就这么把那娘们儿放了，万一她报警？”\n\n　　贺林摆摆手，让他把心放在肚子里。\n\n　　虽然贺林嘴上不说，但屠夫也明白了，没有实质性伤害，就算报了警，贺林也搞得定，不会牵连到他。\n\n　　屠夫松一口气，收回刀：“我听说那娘们儿昨天刚结婚？”\n\n　　贺林点点头，看着屠夫。\n\n　　屠夫挠挠头：“其实也没啥，就是刚刚绑她的时候，她男人看见了。可是，却完全没有阻止，一句话没说，出门儿遛狗去了。”\n\n　　屠夫的话，让贺林陷入长久的沉默。\n\n　　有时候，看似没有被惩罚的人，其实，已经陷入了人生的大狱。\n\n　　比法律的严惩，更令她痛苦。\n\n　　下午两点，贺林从高铁站的站台往出站口走，正在排队等车的人都用奇怪的眼神看着他。\n\n　　他停下脚步，用手机拍了张车票的照片，发给楚香凝。\n\n　　楚香凝的电话立刻打来：“贺林，你不许跟我玩开这种玩笑。你一个送外卖的出什么差……”\n\n　　她顿了一下，似乎想起贺林已经不是“送外卖的”了。\n\n　　“总之，今天下午不许出差，我们还要去办理离婚。”\n\n　　贺林把手机举在耳边，看着通体白色的和谐号闪着两盏灯，快速驶来。\n\n　　“你有时间出去吗？”他听着电话里吵杂的声音，狡黠地问道。\n\n　　楚香凝愣一下：“是你让我奶奶过来逼我开门？”\n\n　　贺林笑：“你猜？”\n\n　　楚香凝气得想骂人，可是，良好的修养让她到嘴边的话又咽了回去。\n\n　　临近中午的时候，祝玲霜亲自跑到店里，劈头盖脸地把楚香凝教育一顿，气她不开门营业。\n\n　　楚香凝不敢忤逆，只能老老实实地开门。\n\n　　一开始，只有零星几个人到店里买手机，其中有一个楚香凝见过，是魏青的助理，据说是想从店里买几部手机，回去跟楚氏送来的第一批货做对比，以保证自己收到的货跟店里的质量一致。\n\n　　祝玲霜对他态度极佳，楚香凝当时就猜到，这事儿跟助理有关系。\n\n　　后来，祝玲霜前脚刚走，买手机的人就像洪水一样涌进店里。\n\n　　她现在的库存已经卖光了，如果不从总部调货过来，根本无法应付持续涌入的客人。\n\n　　楚香凝本想以缺货为理由，再度结束营业。\n\n　　可是，祝玲霜打电话过来说，最大的供应商突然发话，有一批九万台手机的库存，急需楚氏帮忙处理一下。如果楚氏拒绝，以后就断绝跟楚氏的合作。\n\n　　楚香凝咬牙：“贺林……”\n\n　　贺林：“香凝，不离婚，好不好？”"}
{"id":"6845653572453925383","title":"第68章 终究是阳关路与独木桥","content":"　　贺林低低恳求的语气，不知道有没有令楚香凝心软，听筒里倒是许久都没再说话。\n\n　　火车都已经进站停稳了，楚香凝才说了句：“贺林，何必呢？分开是最佳选项，我们两个……再也回不到过去了。”\n\n　　说罢，就挂断了电话。\n\n　　贺林怅然若失，随手把车票塞进牛仔裤的屁股兜儿里，走出火车站，打了一辆出租车。\n\n　　他在步行街附近订了个房间，摆台高倍望远镜，对着楚香凝的店铺大门。\n\n　　他将单人沙发也挪到窗边，坐在沙发上蹲点儿监视，比较不那么累。\n\n　　关于攻击《天启》的黑客，既神秘，又缺乏一击毙命的实力，排除海东青和竞争对手的可能性以后，其实，贺林一直都隐隐怀疑，他是贺氏派来的。\n\n　　贺家老爷子贺龙威，是个为达目的不择手段的人，他的成就一直被当作商业神话流传，但随着信息的日益发达，很多往事被挖出来，贺老爷子身上便带了股曹操一般“枭雄”的色彩。\n\n　　褒贬不一。\n\n　　如果说，他游说不成，派人过来捣乱，贺林一点儿都不会惊讶。\n\n　　这一次，贺林想去燕京，也是为了查清楚这件事。\n\n　　但是，跟楚香凝的事情相比，天大的事情他都决定先放一放。\n\n　　守在楚香凝身边，谨防小混混儿们再挑事儿。\n\n　　一连三天，楚氏手机店门庭若市，长队一直排出了步行街。\n\n　　海城各大媒体纷纷对此事进行报道，采访购买者时，得到的答案统一都是，楚香凝店长严格把关，店里的手机物美价廉，质量又好又便宜。\n\n　　贺林在电视里看着楚香凝涨红的小脸儿，又怒又羞的样子，笑得趴在床上。\n\n　　直到第三天的傍晚，十万台手机售罄，没有一个混混儿过来捣乱。\n\n　　贺林这才松一口气，打电话给手下人：“收网。”\n\n　　贺林不爱交际，但不缺手段。\n\n　　他雇佣了一些灰色地带的手下，平时做一些闲散的工作，关键时期作用极大。\n\n　　那些手下都有自己的关系网，贺林一声令下，海城所有的夜总会、网吧、洗浴城同时接到了抓捕辉哥的消息。\n\n　　刚出院不久的辉哥正在网吧打《天启》，就被人套了麻袋，直接扔到了隔壁市的山里。\n\n　　“有多远滚多远！要是还敢出现在海城，老子弄死你！呸！”\n\n　　可怜的辉哥被捆住手脚，在山里冻了一整夜，都没搞明白自己得罪了谁。第二天有人爬山健身，他才得以松了绑。\n\n　　屁滚尿流地，直接买票回了老家。\n\n　　贺林处理完所有事，顿觉一身轻松，在酒店好好睡了一觉。\n\n　　一直睡到日上三竿，他接到魏青的连环call，紧急回了易世。\n\n　　“你回海城了？”魏青讶异。\n\n　　贺林：“根本就没走。”\n\n　　二人说这话走进总裁室，就看到两名身穿制服的法院工作人员，将一个信封递到贺林手里，同时递来一份文件请贺林签字。\n\n　　贺林签完字，打开信封，看到了一张离婚起诉书。\n\n　　【楚香凝】，【起诉】，【贺林】，【离婚】！\n\n　　贺林呼吸一滞，好半天都没办法回过神来。\n\n　　魏青好奇地凑过来，贺林连忙折叠传票，他还是看到了几个小字，面色不由得冷凝。\n\n　　工作人员：“公事办完了，还有件私事。”\n\n　　他拿出一个鼓囊囊的牛皮纸文件袋：“这是楚小姐拖我们交给您的。”\n\n　　工作人员离开，贺林坐在沙发上，打开文件袋，里面是一捆一捆儿码得整整齐齐的红色大钞。\n\n　　一共十捆儿。\n\n　　十万块！\n\n　　除了钱以外，还夹着一张信纸。\n\n　　贺林一眼就认出楚香凝隽秀的小楷\n\n　　——欠你的钱，我总有一天会还清。你的行李我快递给魏青，别再回来了。\n\n　　——你我，终究是阳关路与独木桥。\n\n　　隽秀的字体，力透纸背。\n\n　　贺林恍惚，好半天时间都忘了怎样去呼吸。\n\n　　前台送了个行李箱进来，对魏青说：“魏总，您的快递！”\n\n　　魏青看着贺林，心情复杂，冷着脸训斥前台：“谁让你签收的？立刻给我退回去！”\n\n　　如果不签收这个快递，贺林和楚香凝之间的联系就还不会断。\n\n　　前台小姑娘被吓坏了，唯唯诺诺地跟魏青道歉，拉着行李箱就准备出去。\n\n　　贺林淡淡地说道：“算了，东西放这儿，你出去吧。”\n\n　　小姑娘不知道贺林的身份，直到魏青发话，才敢离开。\n\n　　魏青：“香凝这么做，也太绝情了。你为了她，差点儿丧命，她却……”\n\n　　后面的话，魏青没说下去。\n\n　　贺林一直低头沉默，没有接魏青的话，过了许久后，把传票递给魏青。\n\n　　“你帮我看看，开庭是哪天？”\n\n　　魏青拿起传单：“七天后。”\n\n　　贺林：“知道了。”\n\n　　他一言不发地走出总裁室，楚香凝递来的传票和钱，比当初扎他的一刀，更令他痛不欲生。\n\n　　贺林似乎一下子失去了全部的力气，浑浑噩噩地在街上走着，停下脚步时发现自己倒了游艺厅。他买了一百块钱游戏币，随便找了台机器就开始玩儿。\n\n　　看在外人眼中，贺林打枪时带着股不要命的狠劲儿，骑摩托时让人唏嘘幸亏不是真车，机器不要命似地吐票，看得围观的少年个个羡慕，可贺林却看都不看那些票一眼，行尸走肉一样离去。\n\n　　一个下午，他做了许多平时不会做的事情。\n\n　　直到夜幕降临，他把自己喝醉在妖魔乱舞的酒吧里。\n\n　　一个身穿粉色吊带和豹纹小群的女人，扭着小腰走到贺林身边：“老板，需要人陪吗？”\n\n　　贺林目光涣散，抬着眼皮看她：“多少钱？”\n\n　　女人：“看你要什么档次的服务了，小活儿五百，大活儿一千。”\n\n　　贺林问了价格，却又完全没把价格放在心上，晃晃悠悠地问她：“你会不会……模仿？”\n\n　　“模仿？”女人艳俗的妆容凝固，“模仿谁？”\n\n　　贺林：“我老婆！”\n\n　　女人骂了句神经病，扭着腰往舞池里走，打算重新寻找猎物。\n\n　　贺林大着舌头喊她：“哎哎哎，你别走呀！我给你……一万块！”\n\n　　女人立刻回到贺林身边，两眼发亮：“你家？我家？还是酒店？！”"}
{"id":"6846022605883834883","title":"第69章 走了","content":"　　酒店，暖黄色的灯光，透着一股暧昧的情调。\n\n　　女人换了妆容，换了衣服，换了发型，自信满满地站在贺林面前。\n\n　　“老板……”她勉力扮演着两家淑女的形象，媚眼儿直飞，“像不像你老婆呀？”\n\n　　贺林倚靠在床头，恹恹地看她：“不像。”\n\n　　女人只好又进入卫生间换装，一直换了八套衣服，贺林都不满意。\n\n　　女人不乐意了：“老板，我不得比你老婆长得漂亮呀？你老婆要是好看的话，你能跟我来酒店？干脆别想她，咱们开始吧！”\n\n　　她一边宽衣解带，一边猴急地扑向贺林。\n\n　　贺林醉眼迷蒙，像是厌恶一坨狗屎一样，伸出胳膊挡开她，舌头发僵地道：“滚开，丑八怪！”\n\n　　“丑？我丑？”女人明显被伤了自尊，打算用“实力”征服贺林，扑得更使劲儿，“过了今晚，你就会忘了你老婆是谁！”\n\n　　整个场面，变得诡异，贺林浑浑噩噩地感觉，自己才是被嫖的那个。\n\n　　“滚蛋！”贺林一使劲儿，把女人推得跌坐在地。\n\n　　他坐在床上，额头上冒着汗，冷漠地看着地上的女人，拿出手机：“号码多少？我给你转钱，收钱滚蛋！”\n\n　　女人是真得受了刺激，竟然忘记自己的职业身份，开始矫情起来了。\n\n　　她眼含泪光：“你说我没你老婆漂亮？你怎么证明？拿出证据来！”\n\n　　贺林不说话，定定地注视着她。\n\n　　女人：“看你的眼神，分明在说我很漂亮！大哥，你是第一次吧？放心，第一次都有心理障碍，跨过心里那道坎儿就好了！”\n\n　　她声音温柔地给贺林做心理辅导，伸手给贺林，抛着媚眼儿让他拉自己起来。\n\n　　但是，等了好久，贺林都不理她，只是眼神直勾勾地看着她。\n\n　　女人觉得，这男人一定是被自己的魅力给迷住了。\n\n　　“大哥……”她娇滴滴地笑，“你就承认吧，你喜欢我！不要不好意思。”\n\n　　贺林猛地弯腰，脸立刻就到了女人面前。\n\n　　女人以为贺林兽性大发，要亲自己，自觉地仰头、闭眼、噘嘴巴。\n\n　　下一秒，贺林忽然“呕”地一声，没忍住，吐了。\n\n　　寂静三秒后，房间里爆发出一声凄厉的惨叫。\n\n　　“啊！”\n\n　　女人挂着满头满脸的汤汤水水，见鬼一样尖叫着冲出房间。\n\n　　贺林脱力地倚靠回床头，有些愧疚地看着她离去的背影，喃喃说：“也算是，给你‘证据’了吧？”\n\n　　胃里空了，贺林的酒也跟着醒了，睡不着。\n\n　　在异味浓重的房间里躺不下去，贺林干脆洗了把脸，到街上走走。\n\n　　午夜的街头，行人稀少，车流却仍旧湍行。\n\n　　贺林走着走着，就鬼使神差地走到了楚家所在的小巷子里。\n\n　　老洪的馄饨摊儿已经收了，只剩一盏路灯亮着昏黄的光。\n\n　　空气里像是藏了许多果冻，又湿又黏，憋得人喘不过气。不知什么时候起，天空中积压了厚厚的云层，连月光都没露出一丝。\n\n　　六月的天气，随时可能倾盆暴雨。\n\n　　贺林身单影只地走进巷子，站在楚家楼下，仰头，看着楼顶的小铁皮屋子。\n\n　　他不由得嘲讽，自己是不是产生了身体记忆，明明没打算来这里，回过神来时却已经站在了楼下。\n\n　　铁皮屋子的灯光亮着，后半夜了，楚香凝还没睡。\n\n　　贺林很想知道，此时的楚香凝在想什么。\n\n　　他口袋里还有楚家的钥匙，可是，却像是再也打不开那把锁了。\n\n　　老实说，贺林真得被法院送来的一纸传票给刺激到了，饶是再舍不得撒手，他也实在找不到坚持的理由了。\n\n　　胸口就像是烧着一锅滚烫的开水，烫得心窝疼。\n\n　　贺林点燃一支烟，站在黑暗中，告诉自己，这根烟燃尽，就离开。\n\n　　猩红的烟头在黑暗的巷子里一闪一闪，烟卷儿越来越短，贺林也在心里一遍一遍告诫自己，他和楚香凝闹剧一般的婚姻，该散场了。\n\n　　香烟燃尽，贺林将烟蒂扔到脚边，用力碾灭。\n\n　　“走了！”他看着楚香凝的窗口，苦笑着说道。\n\n　　这个夜里，没有人知道贺林来过，也没有人知道他打算永远从他们的生命中离开。\n\n　　他向着巷子的出口，刚挪动脚步，忽然听到身旁的窗户响。\n\n　　贺林回头，就看到一个肥胖的身影，从一楼王金凤家的窗口跳出来。\n\n　　沉重的落地声过后，“胖球儿”缓缓起身，竟然是张浪？\n\n　　张浪看到贺林时，一脸震惊，眼珠子骨碌骨碌转着，老半天瓮声瓮气地吐出一句：“不许说你看见过我，听见没？小心我弄死你！”\n\n　　贺林看了一眼张浪跳出来的窗户，不由得疑惑，这个房间应该是王可儿的房间。\n\n　　后半夜了，这家伙从王可儿房间跳出来？\n\n　　贺林还没开口，房间里忽然伸出一条雪白的手臂，王可儿的声音：“你的臭内裤，又忘人家房间里了！赶紧拿走！”\n\n　　贺林和张浪同时愣住。\n\n　　王可儿催：“还不快拿，愣住做什么呢？”\n\n　　张浪忽然笑了，喜滋滋接过内裤，同时低头在那条白手臂上吻了一口。\n\n　　王可儿笑骂一声“死相”，就缩回胳膊，不出声了。\n\n　　她的角度，看不到贺林，根本不知道此时窗外还有另外一个男人。\n\n　　张浪得意：“贺林，别以为你开辆破车就能在这条巷子里装个人物了！我要是有魏青那样的土豪同学，别说豪车，私家飞机我也能开来。你还不明白吗？人家只给你辆车开一开，就拿你当狗！现在还不是耍着两条腿儿。”\n\n　　“看我做什么？我没结婚，整条巷子的女人都是我的。你呢？给楚家当狗当了三年，居然被赶出来了？流浪狗！哈哈哈！”\n\n　　“总有一天，你家楚香凝也是我的！”\n\n　　“不光是楚香凝，还有她妹妹，光是想想都流口水！”\n\n　　贺林胸口的怒火，终于火山般喷发，青筋毕现的拳头一拳往张浪面门轰去。\n\n　　张浪平时没少打架，看清贺林的动作就伸手格挡，肥厚的手心包住贺林的拳头。\n\n　　按照他心里的设想，他包住贺林拳头后使劲儿一拧，就能把贺林的手腕儿给拧断。\n\n　　然而，他却惊恐地发现，自己根本承受不住贺林所发出的力道，自己的手被贺林的力道带着，猛地砸在脸上。\n\n　　“啊！”\n\n　　一声惨叫。\n\n　　小巷子里的灯光，次第亮起。"}
{"id":"6846023519424217612","title":"第70章 委屈","content":"　　张浪从小被他妈护着，很少会吃亏，就连长大跟人打架，打输了，他妈都要拎着把扫帚上门跟人讲理去。\n\n　　所以，这条巷子里的人，要么不敢惹他，要么不稀罕惹他。\n\n　　张浪却日渐膨胀，觉得自己超有本事，打遍天下无敌手一般的超强存在。\n\n　　现在被贺林一拳砸中鼻子，疼得惨叫连连，捂着鼻子蹲在地上嚎啕大哭。\n\n　　王可儿的窗户一直开着，在她探头出来看的时候，贺林闻到了一股煤气的味道。\n\n　　巷子里都是老邻居，听见声音就陆陆续续都出来了，首先出来的就是张浪的妈妈张云翠，一看自己的宝贝儿子满脸是血得蹲在地上哭，顿时心疼得不行。\n\n　　王可儿房间里的灯打开，照亮了窗前的一片区域。\n\n　　众人这时也都看到了站在窗边的贺林。\n\n　　经历过劳斯莱斯事件后，这条巷子里的邻居看贺林的眼神都变得奇怪，有人说他是借同学的车装逼，也有人说贺林伪装得好，其实真有钱，更有人说他就是魏青的一条狗，替魏青守着楚香凝，不许别人碰。\n\n　　总之，说什么的都有。\n\n　　现在，许多天没现身的贺林，忽然大半夜地出现在巷子里，让所有人都很疑惑。\n\n　　楼下闹哄哄，楚家人很快也下了楼。\n\n　　周兰和楚国雄走在前面，贺林回头，就看到慢吞吞跟在他们身后的楚香凝，目光不由得一滞。\n\n　　周兰一见到贺林，就指着鼻子骂：“窝囊废，你会买彩票了，就学会在外面野了，是吗？一连好几天都不着家，饭没人做、衣服没人洗、家务也没人做，你想让我们都被臭死吗？！大半夜站在外面看热闹，给我滚回家去！”\n\n　　她把站在人群中的贺林，当成看热闹的了。\n\n　　贺林第一次觉得，周兰骂人的声音变得好听。他心中又燃起一丝希望，期待地看向楚香凝。\n\n　　他一看楚香凝，楚香凝就低下头，使劲儿拉了拉周兰的衣角，让她别再说了。\n\n　　周兰大着嗓门儿问她：“咋了？你们吵架了？！”\n\n　　在张云翠的追问下，张浪哭得越发大声，也没有人在意楚家这边。\n\n　　张浪指着贺林，哭得像个脑残的胖子：“妈，他打我！”\n\n　　张云翠愣都没打，立刻红着眼睛对贺林吼：“你小子打了我儿子？啊？是不是你打了我儿子？！”\n\n　　贺林没说话，旁边的刘大爷就摇着蒲扇开口：“老张，你动脑子想想，贺林瘦了吧唧的，能是张浪的对手吗？张浪，你不是认错人了吧？”\n\n　　张浪哭得呜呜咽咽：“没认错人，保证没认错人！”\n\n　　他一说话，鼻血就像喷泉一样从他鼻子里喷出来，吓得张云翠立刻伸手去捂。\n\n　　王可儿穿好衣服，和王金凤从屋里出来。\n\n　　王金凤打着哈欠：“你们这一群人，大半夜地不睡觉，跑我家门口嚷嚷啥？还让不让人睡了？”\n\n　　刘大爷：“张浪在你家窗户底下让人给打了，他非说是贺林打的，反正我是不信。你们说，咱们巷子里不会来什么歹徒了吧？”\n\n　　“我听说，前几天海城来了一帮贼，专门趁半夜溜门儿撬锁地作案。专门偷咱们这种没有保安的居民区！张浪，你不会看到小偷了，然后被小偷给打了吧？”有人问道。\n\n　　“金凤呀，你快去看看，你家少什么东西没有？”有人紧跟着提议。\n\n　　王金凤“哎呦”一声，立刻折返身子，回屋查看。\n\n　　走到房门口时，忽然吸溜了一下鼻子：“什么味儿？”\n\n　　众人也跟着嗅，忽然有人问：“哎呦，金凤，你不会没关煤气吧？好浓的煤气味儿！”\n\n　　王金凤脸色大变，立刻跑进家里，发现自己的煤气阀门真得开着。\n\n　　她立刻关了阀门，心有余悸地走出屋子，边走还边琢磨：“不对呀，我记得我明明关了呀！可儿，是不是你做夜宵，忘记关煤气了？”\n\n　　王可儿一直低着眼皮，心情紧张，不敢看贺林。\n\n　　她忽然想起一开始张浪说了句话，这从恍然，原来贺林一直站在她窗户旁边。\n\n　　她又羞又恼地咬住下嘴唇，如果贺林把事儿给说出去，她以后在巷子里只怕没法做人了。\n\n　　听到王金凤的问话，王可儿惊了一下，下意识地摇头，说：“不是。”\n\n　　“金凤，你看了吗？你家有没有丢东西？”刘大爷急忙问。\n\n　　王金凤茫然地摇头，她家本就没有多少值钱的东西，都锁在抽屉里，刚刚看到抽屉上的锁完好无损。\n\n　　“这就怪事儿了。”刘大爷说话间，眼珠子转着扫了一眼张浪，“我还以为是贼人作案后，打算杀人灭口呢！”\n\n　　“刘大爷，你可越说越离谱了！”王可儿插嘴道，“我们一家人被煤气熏死，你才开心了，是吗？”\n\n　　“你这小丫头，说的什么话？！”刘大爷，“真是好心当成驴肝肺。”\n\n　　“都别说了，听张浪怎么说，到底发生了什么事？是谁打了你？王家的煤气又是怎么回事呀？！”有人出来主持局面，所有人才安静下来，齐齐看向张浪。\n\n　　只有贺林扭头看着楚香凝，她一直淡淡的，据他于千里之外。\n\n　　张浪看到所有人都看着他，支支吾吾地说了句：“我看到……我看到贺林从窗户里跳出来。”\n\n　　人群哗然。\n\n　　张云翠：“贺林打开王金凤家的煤气，想要杀人。你看到了，想见义勇为制止他，就被他打了，是吗？”\n\n　　张浪连连点头：“对对对，就是这样。”\n\n　　张云翠大吼：“报警！立刻报警！让警察把杀人凶手抓走！”\n\n　　贺林身正不怕影子斜，此时，就像是什么声音都没听到似的，一直看着楚香凝。\n\n　　倒是周兰急了：“张云翠，你胡咧咧什么呢？贺林为什么要杀王家人？”\n\n　　“贺林为什么要杀王家人，这事儿得问你呀！一定是你教唆的。王金凤死了，你好落个清静！”张云翠遇上了对手，骂得更使起劲儿。\n\n　　“你血口喷人！”\n\n　　“你做贼心虚！”\n\n　　二人你来我往，贡献了泼妇骂街的经典场面。\n\n　　二人骂累了，才有人出来主持大局：“停停停，听贺林怎么说？”\n\n　　贺林一直注视着楚香凝，眼底幽深，指尖儿微微发凉：“如果我说不是我，你信吗？”\n\n　　贺林话问出来，却好像一根针刺中了自己的神经，脑海中闪过无数对楚香凝说过“相信”她的画面。\n\n　　他对她无条件的信任，他希望楚香凝也是。\n\n　　可是，楚香凝却在沉默之后，冷漠地问他：“贺林，你让我还怎么能信你？”"}
{"id":"6846382265832833539","title":"第71章 栽赃","content":"　　看着楚香凝无波无澜的眼睛，贺林忽然想起那个《狼来了》的故事。\n\n　　最终，再也没人上山。\n\n　　贺林苦涩中带着一丝迫切，追问楚香凝：“你就没有什么瞒着我的吗？”\n\n　　他甚至卑微到想听到一个肯定的答案，然后两平，再重新开始。\n\n　　然而，楚香凝却毫不犹豫地摇头：“没有。”\n\n　　贺林：“……”\n\n　　他的嘴唇翕动两下，终究没有再发出声音。\n\n　　人群中，不停有人问贺林事情的真相，更多的人在七嘴八舌地说贺林心里有鬼，四周围吵得要命。\n\n　　贺林心思烦乱，伸手像拎小鸡似的，一把拉过王可儿。\n\n　　“你告诉他们，事情的真相到底是什么？到底是谁开了你们家的气阀？！”贺林怒道。\n\n　　王可儿没料到自己会忽然被拉出来，被贺林一喝，就吓得缩了脖子，瑟瑟发抖：“我……我……”\n\n　　“你这混蛋，吓唬我女儿做什么？”王金凤使劲儿掰开贺林的手，对王可儿说，“别怕，看到什么就勇敢地告诉大家。他不过是一个窝囊废而已，还能反了天不成？！”\n\n　　王可儿畏畏缩缩地看了眼张浪。\n\n　　张浪此时也不嚎了，捂着鼻子对王可儿说：“我看到贺林从你的窗口跳出来，就是贺林开的煤气阀，对不？”\n\n　　他的眼神中透着一丝阴狠。\n\n　　王可儿晃了一下神儿，随后，在所有人的注视下，小鸡啄米似得点头：“对，就是贺林，我亲眼看见。”\n\n　　王金凤：“傻丫头，你看到他开我们家煤气阀，怎么不阻止嘞？都不知道浪费了多少煤气！”\n\n　　众人：“……”\n\n　　场面一时变得很无语。\n\n　　王可儿支支吾吾地回答：“我……我害怕！”\n\n　　她描述了一个相当符合逻辑的场景，凶神恶煞的歹徒趁着月黑风高进屋行凶，腰柔体弱的小姐就算看到了却只敢把自己蒙在被子里，瑟瑟发抖地假装睡着。\n\n　　多么令人揪心的画面。\n\n　　所有人一边儿倒地选择相信王可儿，以一种看十恶不赦歹徒的眼神看向贺林。\n\n　　每个人都义愤填膺，有人高喊“报警”，有人大叫“把他赶出去”，有人提议“揍他一顿”。\n\n　　贺林冷眼瞧着这些人，冷笑一声，问王可儿：“你家厨房就有窗户，我为什么要从你卧室跳窗出来？”\n\n　　王可儿：“你……”\n\n　　贺林的问题，可谓一击毙命，王可儿张着嘴，满脸通红。\n\n　　“对呀，你为什么从人家黄花大闺女的房间跳窗？”\n\n　　“天啊！”\n\n　　“臭小子，你不会还想做那事儿吧？有了一个楚香凝还不够？！”\n\n　　听到这话，贺林下意识地看向楚香凝，她仍旧一脸冷漠，似乎一切都与她无关。\n\n　　“贺林，你个小王八蛋！吃着碗里的，看着锅里的？！”周兰扬着胳膊，就要过来拧贺林耳朵，“我们香凝没有那个丑八怪好看，还是怎样？你几天不回家，回来就跳王家的窗户？！真是把我们楚家的脸都给丢尽了！”\n\n　　王金凤紧张地问王可儿：“他对你做了什么？”\n\n　　王可儿显然被吓到了，使劲儿摇头，没忍住哭出声来。\n\n　　她一哭，别人就更相信贺林欺负她。\n\n　　张浪坐在地上，暗暗对王可儿竖大拇指，王可儿冲他眨巴眨巴眼睛，害怕、紧张是真的，得意也是真的。\n\n　　贺林侧身，躲过周兰伸到他耳朵上的爪子。\n\n　　他忽然一脸坏笑地问王金凤：“你是睡得多死？都没听到什么不该听到的声音吗？”\n\n　　众人愕然。\n\n　　楚香凝的指甲，猛地掐进掌心里。\n\n　　贺林偷眼瞧楚香凝一眼，她眼底一片幽沉，始终一副事不关己的冷漠神情。\n\n　　她是真得不在意他了！\n\n　　贺林失神的时候，周兰终于找到机会，拧到了贺林的耳朵。\n\n　　她翘着脚，才勉强够到贺林的耳垂，整个人像是挂在贺林身上，动作极其滑稽。\n\n　　“说，你跟王可儿几次了？不说清楚，今天就别想回家！”周兰恶狠狠地逼问。\n\n　　贺林耳朵上没感觉疼，就没管她，转头喝问王可儿：“几次了？”\n\n　　王可儿一个激灵，鬼使神差地看向张浪。\n\n　　张浪吓得赶忙撇清：“你看我做什么？”\n\n　　贺林冷笑：“她看你，自然有看你的道理，几次了，嗯？”\n\n　　张浪从地上爬起来，鼻血总算止住，冲着贺林吼：“你们几次，我怎么可能知道？”\n\n　　“但你们几次，你总知道的吧？！”贺林厉声问。\n\n　　现场所有人，登时愣住。\n\n　　贺林拽掉周兰拧在他耳朵上的手，环视众人：“煤气泄漏这种事，你们经历得还少吗？不怀疑该怀疑的人，在这里假装正以地声讨我，你们是瞎吗？！”\n\n　　贺林心中郁郁，话语间不自觉带上几分戾气。\n\n　　这群每天用鼻孔冲着贺林的邻居，忽然之间，谁都不敢说话了。\n\n　　刘大爷摇着扇子的手，不自觉地颤抖。他看向贺林的眼神中，掺杂着一丝恐惧。\n\n　　按理说，被别人指桑骂槐地叫骂自己儿子，张云翠早就要跳脚对骂了。可是，现在她只是使劲儿瞪圆了一双眼睛，半天没敢吐出一个字。\n\n　　人群陷入诡异的寂静。\n\n　　“大半夜的不睡觉，都在干什么呢？”巷子口，一道手电的光扫过来。\n\n　　光束的背后，两名警察并肩走了过来。\n\n　　“谁报警了？”王金凤问。\n\n　　张云翠指着贺林，恶狠狠地说道：“警察来了，看你还怎么嚣张！让警察把你抓走！”\n\n　　按照巷子里居民的习惯，警察一来，所有人都围上去，你一言我一语地全都在说话。\n\n　　警察喊了几次停，才稳定了现场。\n\n　　“你们说的话，我都听懂了，这位同志半夜跑进邻居家放煤气，还欺负了邻居家的小姑娘，是这样吗？”一个年龄稍大的警察问。\n\n　　“对，就是这样！”\n\n　　“警察先生，你一定要严惩歹徒！”\n\n　　人们七嘴八舌道。\n\n　　贺林冷眼看着众人：“你们真得认为是我做的？”\n\n　　众人全都错开眼，不看他。\n\n　　张浪擦了把鼻子下的血迹，得意地冲他笑。\n\n　　这些人嘴上正义凛然，实则是畏惧张浪的卑劣手段，即便心里清楚一切都是张浪所为，也宁愿栽赃给这条巷子里的弱者，贺林。\n\n　　贺林转头问楚香凝：“你也认为是我做的？”\n\n　　楚香凝呆了一下，像是没有听见贺林的问话一样，对周兰说：“妈，我困了，回去睡了。”\n\n　　在贺林成为众矢之的时，楚香凝身穿睡裙，沿着破败的木楼梯，一步步走回家。\n\n　　贺林心里难受得，像是整个天空的乌云都压在了他心上。\n\n　　一个警察拿着出警单问：“是谁报的警？”\n\n　　贺林：“我！”"}
{"id":"6846397051194999308","title":"第72章 敢跟我走吗？","content":"　　没有人看到贺林打电话报警，听到他的话，所有人在愕然后指责贺林撒谎。\n\n　　警察最不喜欢起哄的情况，喝止众人：“你们都不知道短信也可以报警吗？”\n\n　　众人顿时有种从“潮流宠儿”跌份儿成“土鳖”的局促感。\n\n　　而对于那个带给他们不快的人，他们均没有好脸色。\n\n　　警察问贺林，究竟是怎么回事。\n\n　　贺林简单几句话，把事情的前因后果表述清楚。\n\n　　张云翠一蹦三丈高，恨不得冲上去打贺林：“可儿都说是你糟蹋了她，你还在这里血口喷人？！你到底安得什么心？我们家浪儿是这条巷子里最乖的孩子，乡里乡亲们都知道……”\n\n　　张云翠有一大堆话想说，被警察喝止。\n\n　　警察办案都讲究证据，问贺林：“有没有什么方法证明，你说的话是真的？”\n\n　　贺林点点头，走向张浪。\n\n　　张浪一看到贺林的脸，鼻子就条件反射地开始疼，吓得向后缩两步。\n\n　　贺林一直走到张浪面前，身躯庞大的张浪此时竟不自觉得抖了起来，说话的声音都带有一丝颤抖：“你，你要做什么？”\n\n　　贺林懒得理他，一伸手，从张浪的口袋里掏出一条碎花内裤。\n\n　　张云翠挠挠头：“浪儿，这不是早上妈帮你拿到床头的那条内裤吗？你怎么把它给装进口袋里了？”\n\n　　她话音一落，才反应过来自己失了言。\n\n　　再看王可儿，已经捂着脸跑回了房子里。\n\n　　王金凤神情大变，紧跟着回了家，把家门牢牢锁住。\n\n　　张浪被戴上手铐，哭着抱着亲妈不撒手。\n\n　　张云翠想跟警察撒泼，被狠狠地批评教育一顿，才撒了手，眼睁睁看着张浪一步三回头地被警察带走。\n\n　　“都是你！”张云翠挥舞着两只手，气得要去挠贺林的脸。\n\n　　可是，走到近前，就被他眼睛里一抹悲凉、狠厉的神色给吓退了。\n\n　　天空开始落下雨丝，众人纷纷各回各家，张云翠不敢跟贺林单独对峙，只能悻悻地回家。\n\n　　苍茫的夜空下，再次只剩下贺林一个人。\n\n　　天空在落下无数小雨点后，终于暴雨倾城，世界的热气一扫而空，贺林竟然感受到了一丝冷意。\n\n　　他最后一次回望楚家的木楼梯，不再犹豫丝毫地走进雨中。\n\n　　他希望大雨能把他给浇醒，让他能拥有这个世界“正常”男人的思维，能像魏青一样对感情游刃有余，而不是一心只求一个人。\n\n　　刚走到巷子口，迎面走来一个身穿牡丹花旗袍，打着一顶红伞的女人。\n\n　　红伞遮住她的脸庞，贺林透过雨帘，只看到她妖娆的细腰，和单薄衣料包裹下饱满的胸脯。\n\n　　随着她的走动，细腰像水蛇一般摇曳生姿，好身材令人喷血。\n\n　　走到贺林面前，女人停下脚步，缓缓将红伞抬高，露出一张精心描绘过的脸。\n\n　　“你敢跟我走吗？”她用涂着正红色口红的唇，问他，带着三分挑衅、七分诱惑。\n\n　　贺林看清楚女人，嗤笑一声：“有什么不敢？”\n\n　　女人抿唇低笑，抬高手臂，将伞撑过贺林头顶，像一条水蛇一样依附着他，缓缓向小巷外走去。\n\n　　在他们身后，视线所不及的地上。\n\n　　楚香凝站在廊檐下，手中捏一把折叠雨伞，神情冷淡，转身又走上楼梯。\n\n　　***\n\n　　贺林强迫自己放空大脑，什么都不想，直接把女人带回宾馆。\n\n　　他一进房间，就恶狠狠地将女人抵在门板上，一只手抵住门板，另一只略生剥茧的大手隔着旗袍按在女人的细腰上。\n\n　　“廖小小，你找我做什么？”贺林全身湿透，微眯着一双眼睛，危险地问道。\n\n　　廖小小雪白的手臂高高抬起，双手扶上贺林的脸颊，娇笑着跟他调情：“找你再续前缘，不行吗？”\n\n　　贺林：“再续前缘？你不怕你老公吃醋吗？”\n\n　　廖小小撩拨着贺林滴水的发丝：“你带我来酒店，香凝她会吃醋吗？”\n\n　　贺林哈哈大笑，脸猛地靠近廖小小的脸，以一种令人脸红心跳的距离，故作轻挑地注视她的眼睛。\n\n　　他想放纵一次。\n\n　　或许，把自己变成一个情场浪子，就不会再执着于楚香凝。\n\n　　廖小小识趣地闭上眼睛，抬起下巴，一双朱唇近在咫尺。\n\n　　贺林几乎看得清她每一条唇纹，然而，足足两分钟过了去，却始终没有吻下去。\n\n　　廖小小睁开眼睛：“怎么了？”\n\n　　贺林松手，转身走进浴室，抓起一条白色的浴巾，胡乱地擦掉头发上的水珠。\n\n　　廖小小跟进浴室，娇媚地倚靠在门边，一只手扶着下巴，问他：“我不美吗？”\n\n　　贺林：“你是今晚第二个问我这个问题的人。”\n\n　　廖小小：“你怎么回答？”\n\n　　贺林：“令人作呕。”\n\n　　廖小小：“那我呢？”\n\n　　贺林忽然转头看向她，视线从头扫到脚，又从脚扫到头：“你比大学时，漂亮多了。”\n\n　　“如果你追我时有这么好看，或许我会考虑，也说不定。”他将浴巾扔回到金属架上，双手拉着T恤下摆，将衣服脱下。\n\n　　精壮的身体暴露在廖小小面前的一刻，她有一种忘记呼吸的错觉，眼睛完全没办法移开。\n\n　　她走过去，染着指甲油的手指抚上贺林的胸肌，轻轻地打圈儿。\n\n　　“咦？这是什么？”她的指尖摸到一条凸起的异物。\n\n　　是一条疤痕。\n\n　　将近一寸长的疤，位于胸肌下缘，离心脏很近。\n\n　　“大学时，被人捅过一刀。”贺林漫不经心地说道，弯腰将湿漉漉的裤子脱了。\n\n　　此时，只剩一条纯色内裤，湿漉漉地贴在身上。\n\n　　廖小小看得两眼发直。\n\n　　贺林这身体，也太美好了吧？\n\n　　她想把贺林的话重新送还给他，如果他大学时有这么好的身材，那么，她打死都不会选择放手！\n\n　　她的手，不由自主地滑落到贺林内裤的边缘，轻轻一勾。\n\n　　“你做什么？”贺林问。\n\n　　“嗯？”她抬眸，疑惑地看向贺林。\n\n　　不就是应该，做该做的事情了吗？\n\n　　贺林：“我忽然想到，我没带换洗衣服，麻烦你帮我出去买条新内裤。”\n\n　　廖小小：“……？”"}
{"id":"6846707315601736205","title":"第73章 后悔的滋味","content":"　　廖小小此时已经被贺林撩到欲火焚身，眼含水光，呼吸急促：“买什么新内裤嘛？反正……不管新的旧的，都得脱！”\n\n　　她猛地贴近贺林，近到呼吸喷在贺林的皮肤上，仍旧能够感受到温度。\n\n　　贺林看她一眼，不知道是酒的后劲儿带得，还是因为其它什么原因，胃里一阵翻江倒海。\n\n　　可是，该吐不该吐的已经都吐光了，贺林现在只有一股难受劲儿，却再也吐不出来什么。\n\n　　廖小小见他不说话，就更主动，踮着脚尖儿去亲贺林的嘴唇。\n\n　　四片儿嘴唇轻轻碰了一下，贺林就难受得把头往后仰，淡漠地看着她：“你以前不是嫌弃我吗？”\n\n　　廖小小第一次见贺林时，嫌弃地就差没把口水吐在他脸上，这次主动献媚，贺林不能不多想一道。\n\n　　上一次她和陆海涛的事，被他撞破，又害他们丢了脸面。\n\n　　如果，二人联合摆他一道的话……\n\n　　贺林沉默地思索着，以这俩人的实力，似乎，也伤害不到他什么。\n\n　　廖小小主动搂住贺林的腰，在他怀里千娇百媚地笑：“哎呀，真是小心眼儿，还记仇呀？！我当时就跟你开个玩笑嘛，其实，我还是念着大学时跟你的感情！”\n\n　　贺林胃里更难受了。\n\n　　廖小小的脸贴在贺林赤裸的胸膛上：“你好坏呀！都把人家带到这里了，还跟人家打哑谜。贺林，我不需要你负责，我就是单纯得喜欢你！你愿意接受我吗？”\n\n　　旗袍柔滑的丝质布料紧贴着贺林的身体，单薄的布料之内就是一具柔软、饱满、极具诱惑性的成熟胴体。\n\n　　浑圆的曲线紧贴着贺林的胸膛，再搭配上一个女人娇滴滴的撒娇，不图回报得想要跟你上床，任何男人都很难把持得住。\n\n　　贺林身体不由得燥热，嗓子眼儿发紧：“你先冷静一下。”\n\n　　廖小小：“我冷静不了。”\n\n　　她猴急地拉着贺林的手，按到自己的后腰上，双臂缓缓攀上贺林的脖子：“就答应我一次嘛！”\n\n　　她踮起脚尖儿，红唇温柔地贴上贺林的脖颈。\n\n　　贺林呼吸急促，整个人像是跌入一团乱麻之中，大脑和身体作着白热化的战争。\n\n　　大脑说：“你小子不是个随便的男人，操不起情场浪子的人设！”\n\n　　身体说：“你小子今儿必须做一回男人！”\n\n　　廖小小的大红唇，吻过贺林的喉结，一路往上。\n\n　　贺林猛地清醒过来，推开廖小小。\n\n　　廖小小的腰磕在洗脸池上，痛得咧嘴，错愕地看向他：“你怎么了？”\n\n　　贺林胸膛一起一伏，呼吸很沉：“算了，你走吧。”\n\n　　廖小小：“我不走。”\n\n　　贺林早已料到她的反应：“不走的话，你会后悔你来过这个房间！”\n\n　　廖小小再度走向贺林，用极具挑逗的眼神看他，舔着嘴唇问：“我倒是想尝一尝，后悔的滋味！”\n\n　　三分钟后，贺林走出卫生间，盖了被子就睡。\n\n　　卫生间里，廖小小被一根皮带绑在马桶旁边，气得直踹脚。\n\n　　她发誓，一定会得到贺林！\n\n　　那个随随便便就买得起“钻心”和“紫金”的男人，是她这辈子有机会能攀上的最高峰！\n\n　　贺林后半夜迷迷糊糊地睡着，做了许多记不清楚的梦，醒来时头疼欲裂。\n\n　　手机在裤兜里狂响，贺林不愿起床，使尽全力去够搭在沙发靠背上的裤子。\n\n　　“喂？”他看了一眼来电显示，是孙小峰。\n\n　　“林哥，你在哪儿呢？出大事啦！”孙小峰声音很急，“你快来‘大本营’一趟吧！”\n\n　　贺林坐起身子，仿佛回魂一般，好半晌才从怔忡中回过神来。\n\n　　孙小峰不是一个毛躁的人，他说出大事了，就一定有事。\n\n　　贺林穿上仍旧潮湿的T恤和裤子，本想去卫生间洗漱，走到门口猛地想起还有人在里面，索性就直接出了门。\n\n　　孙小峰所说的“大本营”，其实就是外卖公司的一个门店，他们都是这个门店的员工。\n\n　　外卖员每天来门店点个卯，就鸟兽散得开始一天的工作，偶尔有什么车子坏了、客户投诉一类的事情，才再跟门店联络。\n\n　　贺林到店时，所有员工都已经出去工作了。\n\n　　孙小峰跟一个穿着粗布道袍的男人站在店门口，一看到贺林下了出租，就迎上来。\n\n　　“师兄！”道士率先跟贺林说话。\n\n　　“常鑫？”贺林惊讶。\n\n　　“是我，师兄，多年不见，您还记得我呢？”常鑫挠挠头，娇憨地笑。\n\n　　贺林老家的山上，有一座寂寥的道观，观里只住一位姓李的道士，每天挑水种菜，过着自给自足的农耕生活。\n\n　　李道士一辈子只收了两个徒弟，一个是俗家弟子贺林，另一个就是常鑫。\n\n　　常鑫经年在山上劳作，皮肤有些粗糙，却比贺林还要白净。大眼睛、薄嘴唇，长得不赖，路过的女生有好几个都频频看他，回头率很高。\n\n　　贺林大学后就没再回过老家，上一次见常鑫时他还是个少年，现在，已经是个比他矮不了多少的男人了。\n\n　　贺林跟常鑫拥抱：“师父他老人家可好？”\n\n　　常鑫：“师父一切都好，时长记挂师兄您！”\n\n　　贺林听了心里很不是滋味儿，顿生出应该回老家探望李道士的念想。\n\n　　然而，他一念未转完，就听孙小峰说：“林哥，小师傅半夜就在店门口等你了，有很紧急的消息要告诉你！”\n\n　　贺林心里不由得一寒，估算一下，李道士今年也有近六十岁了，身体已经到了走下坡路的时候。\n\n　　不由得担心，这个“紧急消息”是不是跟李道士有关？\n\n　　常鑫：“师兄，晴雨山最近被开发成旅游景点了。”\n\n　　贺林点点头，这事儿他知道。\n\n　　道观就在晴雨山上，自从晴雨山成为景点后，香客也跟着多了起来。\n\n　　常鑫继续说：“开发商最近要给景点儿建一个大型停车场，选中了你们村。师兄，你们家的房子就在被选中的地皮上，村长说了，今晚五点如果还没有人反对的话，就立刻动工扒房子。”\n\n　　贺林看了一眼手机，现在是上午九点钟。"}
{"id":"6846759901868327435","title":"第74章 晴雨山、观音村","content":"　　从晴雨山到海城，常鑫先乘摩的，再乘公交车转绿皮火车，整整走了两天。\n\n　　两地正常车程，至少也须十多个小时。\n\n　　而现在，只有八个小时了。\n\n　　贺林给魏青去了电话，吩咐他准备一辆最快的越野车。\n\n　　晴雨山多山路，普通的汽车吃不消。\n\n　　十分钟后，一辆保时捷卡宴停在三人面前，带着白手套的司机下车，恭敬地立在车边。\n\n　　“这车好酷！”常鑫明显是个车迷，围着车转了好几圈儿，爱得不得了。\n\n　　孙小峰迅速跑回店内，又跑出来：“林哥，我请了假，跟你一起回。多个人，多份力。”\n\n　　贺林已经打开了车门，回头看着孙小峰真挚的眼神：“好。”\n\n　　在村子里，贺家是孤户，现在父母都不在，回家办事身边的确需要有个兄弟帮衬。\n\n　　贺林先上了车，常鑫兴奋地问：“师兄，我能坐副驾吗？”\n\n　　看贺林点头，常鑫立刻像个兴奋的猴子一样，钻进车里。\n\n　　跟常鑫比，孙小峰明显局促得多，他上车的每一步都小心翼翼，坐定后两只脚并拢地踏在地垫儿上，再没动过，生怕踩脏车子。\n\n　　贺林有心事，没能注意到这些细节，直到车子开上了高速，他才意识到自己正在远离海城，心中莫名有些怅然。\n\n　　香凝，再见。\n\n　　越野车一路压着最高限速飞驰，常鑫兴奋地在车里摸来摸去：“师兄，这辆车是你的吗？”\n\n　　贺林手支在车窗上，漫不经心地看向窗外的风景：“朋友的。”\n\n　　“……哦。”常鑫的音量低了些。\n\n　　孙小峰始终坐得笔直，只用眼睛看着车子里做工精致的内饰，直到贺林让他不用太紧张，他才稍稍舒展身子，但仍旧不敢像常鑫那样动手摸。\n\n　　车子在半程下了高速，接下来的路程是一段狭窄的县道，四周的风景逐渐变成葱郁的山林和依山而建的茶园，零星有几个山村点缀期间，县道尽了就真正进了山路。\n\n　　越野车的优势，在空无一人的山路上发挥得淋漓尽致。\n\n　　普通轿车开在这条山路上，像个裹脚老太太一样温吞，但越野车十足十的马力，像是斗牛场的公牛一样，戴着一股天生的倔劲儿，征服群山。\n\n　　常鑫手握在把手上，颠儿得身体一上一下得乱跳，却开心得大笑，打开车窗冲着外面喊：“真是太爽啦！”\n\n　　贺林沉默地坐在后排座位上，看着连绵起伏的群山，顿生一种恍若隔世之感。\n\n　　父亲、母亲、李道士、常鑫、月儿、老村长、秦二胖……一张张鲜活的脸浮现在他面前。\n\n　　自从离开晴雨山后，他除了经常给李道士寄东西外，跟山里的所有人都失去了联络，不知道他们现在都过得怎么样，还是不是旧时的模样。\n\n　　太阳的热度明显降低，悬在西山上方。\n\n　　贺林看了眼时间，四点钟了。\n\n　　卡宴一路行驶到山脚，在往上，就是一道只有摩托车能通行的蜿蜒的山路。\n\n　　司机踩下刹车，询问地回头看向贺林。\n\n　　贺林：“小胡，你把车开到下面宾馆，去休息一下，有事我会打你电话。”\n\n　　小胡：“我跟您去。”\n\n　　贺林下车，关上车门：“不用，你去休息。”\n\n　　说完，带着孙小峰和常鑫，往山上走。\n\n　　常鑫边走边回头望，留恋地看着越野车：“师兄，你在山里这几天，能把车借我开一开吗？”\n\n　　一辆车而已，对贺林来说，不算大事，他“嗯”了一声，同意了。\n\n　　很多人通过爬山这项运动减肥，不是没有道理的，贺林才刚往山上走了几分钟，身上的衣服就被汗水浸得比昨天夜里还湿。\n\n　　山是大自然原汁原味的土石结构，硬生生被踩成了路。\n\n　　平原地区长大的孙小峰，咬牙硬挺着，深一脚浅一脚得跟在贺林身后。\n\n　　只有常鑫常年在山里活动，爬山对他而言如履平地。\n\n　　他站在上方的一块石头上，笑话贺林两个身体素质差。\n\n　　贺林一颗石子砸他脚背上：“小时候师父罚跑山，你一次都没赢过我！”\n\n　　常鑫狡辩：“我那时年纪小。”\n\n　　“小个屁！”贺林一边往山上走，一边骂他，走到跟前，一胳膊挎在常鑫脖子上，“背师兄上山！”\n\n　　三人走了半个小时，终于到了一块山门牌匾底下，上书三个大字“观音村”。\n\n　　终于到了。\n\n　　进了村，贺林没有先回家，而是直接到了老村长家。\n\n　　老村长待他们贺家不薄，二人初入观音村时，老村长力排众议，给他们分了宅基地，并带着众人帮他们开垦了一块荒地，至此，贺家才在观音山落了户，也是观音村里唯一一家姓贺的人家。\n\n　　因为历史的缘由，封闭的山村多以同姓同族聚居的方式产生，观音村也不例外。\n\n　　村子里共由两大姓氏组成，一个花姓，一个秦姓。\n\n　　老村长名叫花大强，同时也是花氏的族长。\n\n　　“花大伯！”贺林用熟悉的乡音喊道，在村长门前敲了半天门，却没有人来应。\n\n　　一名农妇扛着锄头走过，见到贺林顿时愣住：“你是小贺林？”\n\n　　贺林笑着叫一声：“花婶儿。”\n\n　　“哎呀，真是小贺林，都长成精神的大小伙子啦！”农妇喜不自禁，上上下下、里里外外地把贺林端详一番，忽然脸色一变，“贺林，你怎么在这里呀？快回家看看吧，村长正带着人，要扒你们家房子嘞！”\n\n　　“村长他……不是……”贺林看看农妇，又看看村长家紧闭的家门，顿感大事不妙。\n\n　　农妇：“贺林，你还不知道吧？老村长两年前就走了，现在的村长有名的恶霸秦东升，你赶快回家去，再晚点儿，他真就把你家房子扒了！”\n\n　　贺林心头猛地“咯噔”一下，谢过花婶儿后，不敢怠慢，拔腿就朝山上跑。\n\n　　贺林家的三间瓦房一进院子，是当初父母一砖一瓦盖起来的，位于整个村子的最后位置，也是最高的位置。\n\n　　跑得近了，就听见人声吵杂。\n\n　　转过前一户的屋角，就看到几十个壮劳力拎着铁锨、䦆头，或站或蹲地围在贺林家门前，为首的男人梳着油头、抽着烟，正是花婶儿口中有名的恶霸秦东升。"}
{"id":"6846977514191979022","title":"第75章 保护自己的房子，有错吗？","content":"　　话分两头，贺林离开海城后不久，楚氏就召开了一场内部会议。\n\n　　易世的十万台订单和刚刚卖掉的十万台手机，两单生意给楚氏挣了不少钱，祝玲霜腰包鼓了就激起了雄心霸业，打算开创新的事业版图。\n\n　　“晴雨山景点开发项目最近在对外招标，香凝，你带队去吧，顺便旅旅游，算是对你的奖励了！”祝玲霜慈祥地笑道。\n\n　　楚香凝没想到，祝玲霜打算开创的新事业，会是跟电子行业八竿子打不着的房产、旅游业。\n\n　　做生意最忌讳跨行投资，所谓隔行如隔山，内部道道儿多了去了，你看着人家大把大把挣钱，可能你跳进去后就会沉到水底，连气泡都冒不出来一个。\n\n　　但是，楚香凝又说服不了祝玲霜，只能领了命。\n\n　　祝玲霜笑眯眯地又说：“别紧张，我知道你没有考察和投标的经验，我给你派一个专业的团队。”\n\n　　楚香凝这才稍稍安心，回家准备了简单的行李，下午出发时，竟发现车上坐了张蕊、段名扬、两个年轻员工，还有一个，竟然是陆海涛？\n\n　　别克商务车被挤得满满当当，只有陆海涛旁边还剩一个座位，他招手让她过去。\n\n　　张蕊：“海涛是奶奶请来的经济顾问，帮我们考察业务。”\n\n　　楚香凝心里有一种说不出的感觉，但是，第一次公差，她不想掉链子，只能硬着头皮上车。\n\n　　一路上，陆海涛总是找话题跟她聊天，楚香凝烦了，就闭上眼睛假装睡觉。\n\n　　一闭上眼睛，她脑子里就浮现出昨夜贺林跟女人打着同一把伞离开时的画面，久久挥散不去。\n\n　　***\n\n　　观音村的村民见到贺林时，都惊讶得说不出话。\n\n　　贺林朝着秦东升走过去：“村长，您这是……？”\n\n　　他给秦东升留了一个主动开口的机会。\n\n　　秦东升从惊愕中回过神来，清了清嗓子，道：“这个……啊……是这样的。贺林，你回来得刚好。咱们晴雨山要开发旅游，你知道吧？现在征用你家这块地盖停车场，为全村人谋福利，你没有意见吧？”\n\n　　秦东升话说得滴水不漏，搬出了“为全村人谋福利”这样的大帽子，如果贺林敢反对，就是跟全村人过不去。\n\n　　贺林：“停车场通常会建在山脚下，最为合适。我家这地离山脚很近吗？”\n\n　　秦东升的脸顿时冷了下去，原本蹲在地上的村民此时也起身，手里拿着工具，站到了他身后。\n\n　　“贺林，你什么意思？你是要阻止我们观音村发展事业吗？”\n\n　　“我们不可能因为你们一家，放弃整个村子发家致富的机会！”\n\n　　“要我说，当初就不该收留姓贺的。呸，真是白眼儿狼！”\n\n　　村民们你一言我一语，越说越激动，像是个炮仗似的，只要有个火星子就能爆了。\n\n　　“不管他，我们直接把房子扒了！看他能怎么办？”有人提议。\n\n　　“对，直接扒房子！”\n\n　　说话间，就有两三个愣头青扬着铁锹就要往墙上砸。\n\n　　贺林心里一急，拎住一个人的衣领，胳膊一抡，扔出去老远。\n\n　　孙小峰和常鑫也一人制住一个。\n\n　　三个人背靠背挡在贺林家门口，警惕地看向众人。\n\n　　孙小峰手中抄着一块儿板儿砖，急眼道：“你们谁都不准碰我林哥的家！否则，我跟你们拼命！”\n\n　　“贺林，我算是看出来了，你带人回来闹事的，是不是？！”秦东升叼着根儿烟卷儿，还是曾经做村霸时的痞态。\n\n　　贺林：“如果我今天没赶回来，你就直接拆我们家房子了，不是么？一个人保护自家祖宅，有错吗？！”\n\n　　秦东升愣了一下，有些答不上来，磕巴了两声，说：“人家开发商又不是白拆你们家房子，有拆迁款的。”\n\n　　他顿了一下，等着贺林问拆迁款的数额，但是，贺林却丝毫不关心。\n\n　　“不拆。”贺林只给他两个字。\n\n　　秦东升：“有两千块钱的拆迁补偿款，而且，你家又没人住，空着也是空着。”\n\n　　贺林：“空着也不拆。”\n\n　　“真是头倔驴！”秦东升骂道，两手在肩膀一挥，“给我拆！”\n\n　　说着，一群人就围了上来，打算强拆了贺林家。\n\n　　常鑫站在贺林身侧，问他：“师兄，我们这次是打荤的，还是打素的？”\n\n　　他们师兄弟的暗语，打荤的就是可以打出血，打素的要仁慈许多。\n\n　　贺林对村民们都有感情，对常鑫道：“下手轻点儿。”\n\n　　常鑫：“好。”\n\n　　村里人都知道贺林跟李道士学过武功，小时候，村里面的小孩没人能打得过他。现在，再加上一个常鑫，还有个不知武力值深浅的孙小峰。\n\n　　他们虽然人多，将三人团团围住，却并不敢轻易上前。\n\n　　“贺林，你在挡全村人的财路！”一个年级稍长的村民站出来，有说和的意思，“咱们村有多穷，你是知道的。现在好不容易有了生财的机会，停车场建在村子里，以后就会有很多旅客来旅游，我们卖点儿饮料、纪念品都能挣不少钱，以后孩子读书的钱、老人看病的钱就再也不用愁了。难道你真得忍心看着村子一直穷下去吗？”\n\n　　听他这样讲，贺林也心有戚戚焉，自小在观音村长大，他心里特别想让村子富起来。\n\n　　贺林：“叔，如果有既不扒我家房子，又能让村民致富的办法，你们愿意用吗？”\n\n　　村民：“什么办法？”\n\n　　贺林：“说服开发商，在山脚下找一个更好的位置建停车场，同时修一条山路经过村子，在附近建设观景台。这样的话，你们不仅可以摆摊卖东西，开客栈、农家乐，还可以从山下往山上载客，赚取更多利润。”\n\n　　贺林说完，村民们都安静下来，从他们脸上的表情来看，所有人都认为贺林说得有道理。\n\n　　“村长，您看呢？”年纪稍长的那个村民又去询问秦东升的意见，让他拿主意。\n\n　　秦东升：“这个办法好是好，可是，人家那么大的开发商，做规划前都是开会讨论过的。他一个生瓜蛋子懂个屁啊，人家凭啥听他的？”\n\n　　秦东升的话，也有几分道理。\n\n　　全体村民都陷入两难的选择，双方都有道理，到底该听谁的？这房子到底扒不扒啊？\n\n　　贺林冷笑：“说得好，我倒是很想知道，哪家开发商会通过会议论证后，脑残得把停车场往半山腰上搁。”\n\n　　秦东升：“说出来吓死你。”\n\n　　贺林：“求死。”\n\n　　秦东升：“贺氏集团。”"}
