{"id":"6697790256504111620","title":"第75章：银河星域的决战（二）","content":"　　“大伯.....”叱咤风云的陆星魔竟然对着眼前的银发男子叫大伯....\n\n　　除了廖子琪外，所有人都是一脸茫然...\n\n　　陆离自然能感受到陆星魔的生机正在急速流失，就算是最顶级的生机丹也无济于事...\n\n　　“星魔，我会替你报仇....”淡淡的一句话，却充满了无尽的杀意...\n\n　　陆家的人，他可以杀，但决不允许外人动陆家的一草一木...\n\n　　陆星魔流下两行清泪，安然逝去，他知道大伯没有忘记陆家，只要大伯在的一天，陆家就不会亡...\n\n　　“子琪，你即刻联系樊司令，让所有古武宗门镇守京都城，其他城市交给我.....你们也去吧。”\n\n　　“师尊，您一个人？”廖子琪与林晓有些担心...\n\n　　这一刻，陆离彻底打开了心中郁结，如果说前一秒，他还想找寻破解天人五衰的方法，那此刻只有一个想法，就是斩杀龙魔罗，不管后果如何。\n\n　　当日，将雷光遁运转至极限的银发男子，几乎每隔几息就能抵达一个城市，漫天雷光之下，包括青面妖兽在内，统统化为灰烬，连续三天的时间，陆离肃清了华夏国内正在进攻的所有妖兽。\n\n　　这一举动，令正在主持卡盟星迁移的凯恩也停止手上的工作，如果能留下来，谁愿意离开自己的家乡？\n\n　　各国高层心中开始燃起新的希望，他们认为陆离的强大或许能与那妖兽首领一战，即便略有不敌，只要将地球科技的最终武器对准战区，或许真的可以阻止这场浩劫。\n\n　　只有廖子琪等人心中明白，陆离已经到了油尽灯枯的地步，随时都会身死道消。\n\n　　京都城，月溪湖岸边，两名绝美的女子坐在河岸上，望着碧波荡漾，久久不语....\n\n　　林晓最先打破沉默，“师姐，若是师尊出了什么事，你会如何做？”\n\n　　廖子琪回想起与陆离的第一次见面，那个内心正义假装冷漠的银发男子，还有他对两位师娘思念时的样子.....\n\n　　她很想守护着陆离一生一世......\n\n　　哪怕只是当一个小跟班......\n\n　　廖子琪微微一笑，“我会替师尊报仇，纵然只是送死.........”\n\n　　林晓大笑，“师姐，我陪你.....”\n\n　　人生在世，本就难觅知己，陆离的出现让二人的世界发生了天翻地覆的变化，有一种爱叫执着，有一种义叫不悔.....\n\n　　两月后，龙魔罗亲率大军，逼近京都城下，这一刻他筹划了很久，数日的等待不过是担心那位至强者的存在，如今看来，极有可能是路过此地。\n\n　　损失了九名手下，这地球的星灵他必须得到.....\n\n　　此刻京都城的城墙上，各大古武宗门位列一旁，包括浩海科技的圣卫队，还有土家国的异能社团，所有人面色沉重，尽管华夏国的陆先生给过他们太多的惊喜。\n\n　　可真当这妖兽首领亲临，时隔数里之外，浩瀚的威压几乎让所有人喘不过气。\n\n　　这种强大，也让四国强者的心，沉入了谷底。\n\n　　龙魔罗能感受到地球联盟的恐惧，这种恐惧也让他尤为惬意，“给我杀.....”\n\n　　随着一声令下，妖兽大军全面进攻，数百架镭射炮释放的超能光波也随之降临，一时间硝烟弥漫，战火僵持。\n\n　　樊元看向一旁的廖子琪，有些着急道：“廖姑娘，陆先生什么时候赶来？”\n\n　　“樊司令，我也不太清楚，我想师尊一定会出现的。”\n\n　　樊元点了点头，内心沉思，只要妖兽首领没有参战，京都城的防御应该没有问题，现在卡盟星的迁移不过才转移了数万人，而且当地的土著居民同样反抗激烈，半只脚踏入黄土的老人，尽管有陆离留下的功法大玉决，可他依然不想离开这里，有时候做一个凡人比追求仙道更加畅意。\n\n　　“快看，那五头青面妖兽发力了，镭射炮的阻碍不够，他们正向城墙冲来！”有人惊呼道。\n\n　　“完了，完了......”\n\n　　廖子琪与林晓相视一眼，转身道：“神草堂的将士们，随我上阵杀敌.....”\n\n　　\"是....\"万龙首当其冲，虽然林晓对他毫无感觉，但作为黑道老大的他，依然决定用今日的一战，让心爱的女人记住自己的名.......\n\n　　五大青面妖兽，神草堂独战一只，美达国的圣卫队拦下一只，土加国的异能社团也扛下一只，所有古武联盟也硬生生挡下了一只，最后一只由三百架镭射炮挡下。\n\n　　在这一刻，没有种族，没有国别，只有万众一心的地球人类，他们所有人的心愿就是将眼前这群妖兽赶出他们的家园。\n\n　　樊元老泪众横，心中早已拿定主意，虽然城中心那架飞往卡盟星的飞船有他的名额，但若眼前的这些人统统战死，他绝不苟活....\n\n　　当然所有人最终的希望，就是那个银发闭目的男子能够及时赶到。\n\n　　这一场战役的结果，就在妖兽首领与陆离之间的终极之战。\n\n　　此时的陆离正静坐在北极冰川之底，借助极寒之气，将自身的状态调整到最佳之境，尽管凤凌霄暂时压制住他的死气，可几日的厮杀，他发现这汇于天灵处的死气，竟慢慢的向心脏处转移，天人五衰最后一劫，便是封心泯道，彻底消亡....\n\n　　京都战场内，龙魔罗眼见妖兽大军被人族联盟压制，红色双眸来回闪烁了几次,\t一步步迈入了战场内。\n\n　　他每走一步，整个天地间似乎都传来咚咚的响声，直击人的灵魂。\n\n　　龙摩罗终于要出手了....\n\n　　黑色的真元瞬间涌入战场，如同一道道触角卷向众人...\n\n　　\"不好，快撤回城墙....\"\n\n　　廖子棋惊呼一声，那黑色的真元触角已经刹那间包裹住了异能社团的众人，紧跟着是十二道圣卫队，古武联盟，最后是神草堂，还在往城墙逃窜的林晓等人，回眸间望向越来越近的黑色触手，眼中充满了绝望...\n\n　　而这一瞬间，一柄大刀横切而下，伴随着一声怒吼，“给我破....\"\n\n　　这是万龙燃烧精血的一击，不过黑色触手依旧没能斩断，连带着万龙一起被穿体而过，鲜血顺着嘴角滑落，“护法....，万龙无能.....今日能与护法一起，此生无憾....\"\n\n　　林晓摇了摇头，泪水不停滑落....\n\n　　除了廖子琪及密宗的几人逃入城墙上，其他人等尽皆被黑色触手穿体而过，大量的精血顺着触手涌入龙摩罗的体内...\n\n　　“师妹....\"\n\n　　突然间，一道七色光影出现在天际边，连连跳跃，眨眼间凌于眼前，银发闭目，青衣长袖，此人正是所有人期待的华夏国第一隐世高手－陆离。"}
{"id":"6697827461784142343","title":"第76章：银河区域之终极决战","content":"　　陆离刚一出现，漫天的七色真元轰然释放，那些黑色触角在接触七色真元的刹那，仿佛遇到了克星，纷纷退回到龙魔罗体内....\n\n　　“有点意思....\"龙摩罗舔着猩红的舌头，嘴角冷笑。\n\n　　一道七色真元大手，将所有受伤的人送到城墙之上，耳边传来阵阵仙音，“接下来的事，你们插手不了，速速离开京都城，如果我败了，就逃离地球...... 走吧。”\n\n　　“师尊，我们留下来陪你....\"\n\n　　陆离摇了摇头，大手一挥，众人只觉得一阵晕眩，当双脚再次着地，已经来到了数里之外...\n\n　　\"这........陆先生的强大，恐怕不会比那妖兽首领差....\"美达国一位高层惊叹道。\n\n　　“是的，我们就按照陆先生的指示，先行离开京都城。”土加国异能社团的副团长纳斯说道。\n\n　　众人点了点头，开始向邻近的城市转移...\n\n　　只有神草堂的众人，依然留在原地。\n\n　　“廖姑娘，他们说的对，这场战斗，我们根本帮不上忙，还是先行撤离吧.....\"\n\n　　当众人全部离去后，龙摩罗与陆离遥遥相望，“本尊因你而出，我给过你机会，你不但没有把握住，还杀害了我九个手下，今日我会将你斩于此地，连轮回的机会都没有....\"\n\n　　龙魔罗说完，化作一道残影冲向陆离....\n\n　　两人从半空，打入云层，再落入地底，拳拳相应，龙摩罗的本体乃是龙族的一条黑龙...肉身强横，同样境界下，人族的肉身是不可能强过龙族的。\n\n　　但眼前的银发青年，肉身之强，令他匪夷所思。数百次的交锋，他没有占到一点便宜，甚至还隐隐落入下风，此人修炼的炼体功法一定极为强大...\n\n　　随着龙摩罗一声大吼，他的身影瞬间消失了，整个京都城被黑雾笼罩，\n\n　　“天星摆尾....\"黑色的龙尾从云雾中露出，带着一道残影甩向半空中的陆离。\n\n　　这龙尾的速度看似缓慢，可偏偏有一种无法闪躲的感觉，\n\n　　陆离的身影如同天际间摇曳的沙粒，在龙尾即将袭身的瞬间，他终于振开了束缚，抬手间打出一拳，以七色真元施展苍狼破，威力比以往要强大许多，可陆离依旧认为无法抵挡这一击，紧跟着双掌连环，一式快过一式，当第七式翻罗手打出，七重真元叠加，犹如连绵不绝的浪涛怒惊而上....\n\n　　双重攻击之下，苍狼破只是稍微阻碍了龙尾的速度，便烟消云散....\n\n　　七式翻落手却是以连绵不绝的浪涛之力硬生生的将龙尾的力量消耗殆尽，仅留下最后一丝本体之力冲击在陆离身上，将其击飞到数十里外。\n\n　　对于龙魔罗的实力，陆离的震惊，只能用惊魂未定来形容，如果这只是龙魔罗的随意一击，他肯定自己今天必死无疑.....\n\n　　现出人形的龙魔罗，立在半空，一动未动，他本想着快速结束战斗，天星甩尾之下，即使是一般的空明圣仙初期，也必然会毙命...\n\n　　这一个大罗仙的银发小子，怎么可能挡的下来，而且似乎并未受什么伤？\n\n　　这让龙魔罗的内心极度震惊....\n\n　　\"真没想到，我刚刚破出封印，就遇到这么难缠的家伙....\"\n\n　　龙魔罗眼神阴霍，在其周身出现丝丝红色真元，紧跟着红光越来越盛，直到与黑气交相呼应，而此刻他的身体，从上到下，包括双脚在内，竟是一半红一半黑....\n\n　　这一瞬间的变化，让陆离更加警惕起来，他连忙将神域六翼展开，一道道代表着五行，阴阳，黑暗的气息，爆射而出，七色神光的衬托下，神威漫天.....\n\n　　“难怪这么厉害，竟然在大罗仙的境界，就拥有三对大道之翼，你身上的秘密恐怕不会比一颗星灵差，哈哈哈.....\"\n\n　　对于陆离展现的实力，龙魔罗没有丝毫担心，甚至更多的是一种兴奋...\n\n　　一瞬间，他便冲向了陆离，这次的速度比之前足足快了数倍....\n\n　　而拥有三对大道之翼的陆离，同样速度快到极致，两人的交锋，令整个京都城千疮百孔。\n\n　　龙魔罗怪叫一声，那红色的真元如同倾流而下的血河，将这片界域全部笼罩其中...\n\n　　从血河出现的那一刻，陆离就想到天坤界域，遇到的北气阁主，阮玉轩的血界，同样诡异无比，这一次，他没有任何犹豫，直接调动了体内的雷系本源之力....\n\n　　四周无边的雷力开始疯狂聚拢，犹如灭世雷霆肆意纵横....\n\n　　“万物殊途，天雷震道，无始无空，雷动九霄............开天神雷！”\n\n　　八道神雷纵贯而下，血河之力不断被雷霆剿灭，当最后一道紫色雷霆降落时，血河终于消散.....\n\n　　而在这时，龙魔罗的攻击才真正到来，“龙屠天.....\"\n\n　　一道红黑相间的能量球在血河消失的那一刻，瞬间临近，其所携带的威压甚至已经达到了空明圣仙的中阶...\n\n　　仓促之下，陆离的身影在瞬间化作一道黑白月轮，两者相遇的瞬间，陆离面色大惊，这能量球蕴含的气息并非表面展现的那般，当月轮破开球体的那一刻，其内的气息近乎空名圣仙的高阶....\n\n　　这股能量将陆离的身体打入了地底之中...\n\n　　感受着陆离渐渐削弱的气息，龙魔罗大笑起来，可紧跟着笑容凝固，在其身后，一道蓝色的火焰破开了他的防御, 片片黑色的龙鳞在蓝焰之下开始凋落....\n\n　　\"蓝魁，你找死....\"龙魔罗大喝一声，一抓之下，一道淡蓝色的身影渐渐显化，这是一名蓝皮肤的女子....\n\n　　此刻嘴角有一丝血痕，即使在龙魔罗最虚弱的时候，她的偷袭依然不能成功....\n\n　　“龙魔罗，你我的恩怨，就在今日了结.....”蓝魁说完，身上竟开始自燃起来....\n\n　　这正是蓝玄体的特殊之处，可以滋润万物，共生共长，也可以化作一朵圣焰，与敌同亡。\n\n　　此刻的蓝魁就是抱着必死之心，只可惜她的第一击没有偷袭成功，否则的话，还真有可能将龙魔罗斩杀...\n\n　　一朵幽蓝的花朵悬于半空，像极了蓝灵族的幽蓝圣焰，这朵火焰的气息正在急速攀升，龙魔罗有种预感，这火焰已经威胁到他的生命.....\n\n　　\"龙魔罗，你不是一直想知道，蓝玄体的第二秘密，这就是我的秘密....\"话音刚落，那幽蓝的焰火仿若跨越了时空，直接穿透了龙魔罗的身体...\n\n　　饶是以龙族肉身的强大，那股灼烧元魂的疼痛，也令龙魔罗嘶吼着翻滚起来...\n\n　　数息后，陆离的身影再次显现，只是此刻，他肉身残破，连胸口处的肋骨都裸露在外，红黑两道气息，正阻碍着陆离的恢复....\n\n　　最可怕的是覆盖全身的那团黑气，此时的陆离已经被死气包裹...\n\n　　\"嗷....\" 一道巨吼声响起，云层中显现出一条万丈黑龙，龙身有些残破，一道淡蓝色的火焰正在冉冉灼烧...\n\n　　龙魔罗此刻的愤怒已经到达极点，蓝魁的最终一击令他身受重伤，只有显化本体，才能抵挡这种撕裂灵魂的痛苦....\n\n　　他必须尽快斩杀这银发男子......抽取地球的星灵后，前去疗伤...\n\n　　蓝魁的死，陆离自然感受的到。\n\n　　黑龙俯冲而下，携带着惊天之势冲向陆离，这一击，陆离根本挡不住....\n\n　　天际间浮现出一朵朵冰花，冰花越来越多，甚至将整个京都城染成一片白霞....\n\n　　“七彩冰封，浮空一梦....\" 打出最后一道神通的同时，陆离将凤凌霄留下的玉盒打开，里面装着一颗火红色的石头，“这是，凤族的伴生灵石？”\n\n　　他可以清楚的感受到，这石头里蕴含的能量，相当于空明圣仙巅峰强者的全力一击，同样也蕴含着凤凌霄的一滴精血，一次重生的机会....\n\n　　凤凌霄的做法，陆离不知道还有没有机会偿还.....\n\n　　当七彩冰封之力将黑龙封印其中时，并没有像以往一样，万物寂灭，随着一道轻微的碎裂声响起，龙魔罗冲破了冰封之力...\n\n　　而陆离也在同一时间，捏碎了伴生灵石....\n\n　　一道道赤霞充斥着天际，犹如落日余晖，映山满红....\n\n　　当万物沉寂，一切都归于虚无.......\n\n　　无论是龙魔罗，还是陆离都仿若从未出现过一般，只有这满城的废墟，赤霞当空....."}
{"id":"6699310550804857357","title":"第77章：破立重生，陆离的传说(第一更)","content":"　　银河星域，一颗美丽的蓝色星球上....\n\n　　自从十年前发生的最终一战结束后，损坏的城市均已重建，地球经济开始重新运转起来....\n\n　　华夏国京都城的一座广场上，矗立着一座雕像，乃是由四大国最精深的雕刻大师，耗时七年联手打造......\n\n　　白发闭目，青衣长袖，所有人路过此地，都会默默的鞠个躬...\n\n　　这刻画的人自然是华夏国最为神秘的高手，陆离。\n\n　　此刻京都城樊家大院内，樊元与樊虎面面相坐....\n\n　　“爸，我几乎动用了樊家所有的力量，这么多年了，没有发现任何蛛丝马迹，莫不是先生真的......“\n\n　　樊元叹息一声，“别说这么多了，一天没有确实证据，就继续寻找，这是我樊家欠陆先生的....神草堂那边，每隔一段时间，就要去安抚下，先生不在了，他的弟子，我们一定要照顾好...”\n\n　　江州城，廖子琪和林晓轮流前往各地寻找陆离的下落，但总有一人留在神草堂内，她们怕陆离突然回归，找不到她们....\n\n　　春去冬来，两个本是绝美的女子，面容之上竟是含泪的沧桑...\n\n　　银河星域之外，一处虚无的星球上，一座九十九层的宝塔屹立其上，散发着一重朦朦的光韵，此刻在宝塔的顶层，一名白发老者神情肃穆的盯着眼前一团青红相间的火焰...\n\n　　思绪飘荡在十年前...\n\n　　当日陆离捏碎凤凌霄的伴生灵石后，那近乎混元真仙的攻击，直接秒杀了龙魔罗，本来陆离的气息被凤凌霄做了印记，是不可能被九天神火攻击的，没想到的是，赤霞火焰出现的那一刻，藏在陆离体内的不灭青火突然串出，天鵉族与凤族本就世代仇敌，两道圣火之间的相遇，必定水火不容.....\n\n　　虽然陆离修炼的赤神火形成一片火域，抵挡二者的侵袭...\n\n　　但等级相差甚多，仅仅数息时间，赤神火连带着陆离的肉身都烟消云散.....\n\n　　圣火开始灼烧陆离的元魂，那隐藏在元魂深处的死气也在两道圣炎的对决中，渐渐消融一空....\n\n　　陆离的意识进入了空冥之境，虽死犹生....\n\n　　残留的一丝大道真念则是形成了一道灵胎，日夜遭受圣火的灼烧....\n\n　　虽然震空将陆离的真念带入了这颗枯星上，但圣火灼烧下，灵胎是否能够孕育完成，他也不清楚...\n\n　　他只知道，陆离留在药神宫的印记越来越模糊，但始终还保留着最后一丝真灵....\n\n　　时光飞逝，一晃便是六百年...\n\n　　此刻药神宫内的灵胎蠢蠢欲动，震空激动的手舞足蹈起来，他知道这是陆离要出世了....\n\n　　当那青红之火瞬间涌入灵胎内，沉寂了数息后，\n\n　　“嘭....”一道剧烈的声响过后，\n\n　　“哇哇.....”婴孩的哭声响起，一个皮肤白皙，胸前有两道青红印记的男孩坐在地上....\n\n　　望着眼前的白发老者，边哭边笑....\n\n　　“这.......这.....主人怎么变成了一个婴孩？”\n\n　　没有丝毫经验的震空，只能将药神宫内关押的一些其他族类的女子，带到顶层，悉心照看数年...\n\n　　这日，一颗满是低等妖兽的星球上....\n\n　　一名面容俊逸的年轻男子，正在和一头巨兽搏杀，这巨兽帝境巅峰实力，乃是这座星球上的兽皇....\n\n　　男孩的修为只有天境巅峰，可他身手敏捷，眼神囧囧有光，身后浮现的巨猿身影，双臂横档，在力量上，丝毫不逊色于这大山体的兽皇...\n\n　　长久的激斗令这兽皇越发愤怒...\n\n　　伴随着一道震天怒吼，它化作一座山峦，直接砸向了眼前的男子...\n\n　　男子双眸闪现出青红两道光芒....在其后背之上，一半青光耀眼，一半红霞满天...\n\n　　渐渐衍生出一对羽翼......\n\n　　男子的身影犹如一道光剑冲入了山体之中....\n\n　　巨兽悲鸣一声，化作漫天碎石，散落而下...\n\n　　白发老者立在半空，连连微笑.....\n\n　　“主人，以你此时的修为，咱们终于可以去大乾界了......”\n\n　　这俊逸年轻男子自然是陆离，半年前，他恢复记忆，虽然修为尽失，但却度过了天人五衰，更是吸收了两道圣炎之力，虽然这两道圣炎仅仅只是本体上的一粒微尘...\n\n　　但大道同源，陆离此时的身体，乃是由两种天火大道淬炼而生，他隐约的感觉到，自己的火源气息应该不会比鲁西娜低，甚至还要略高一筹...\n\n　　“震空，虽然如今只有天境巅峰，但捡回一条命，便是赚了....”\n\n　　白发老者大笑道：“主人，您先前的修为虽然在普通界域，难逢敌手，但你修炼过快，道心不稳，这也是为何会遭遇天人五衰的缘故，经此一役，你的成长必定远强于从前，老朽断定，一万年后，你战胜原天的几率，应该能达到五成.....”\n\n　　“此番，我们前往大乾界，那里是十大界域中最安全的一个界域，大乾之主燕雨虽是一名女子，实力却极为强大，而且刚正不阿，她所管辖的界域，遵循天道，在那里，你可以好好巩固修为，直到你修炼至玄元道仙，我们便前往龙界！”\n\n　　陆离突然想到一件事，先前答应天鵉族的长老，要带青霄和红霄二人，前往龙界偷盗另一半不灭青火....\n\n　　如今实力尚未恢复，只能暂缓一段时间了...\n\n　　由于这荒芜星球距离大乾界并不远，三年后，药神宫穿过大乾星域的屏障，降临到一颗星球上...\n\n　　虚无空间处的一座白玉宫殿内，一名白衣女子有些皱眉的望着飘落而下的宝塔...\n\n　　疑惑道：“鸿宇消失了上千年，怎么突然到我这了？不管了，他炼丹要求太高，我也懒得找他....”言毕，转身走入宫内，她的身影像极了一个人，正是陆离的两位娇妻之一，星月兰......"}
{"id":"6699351919095185927","title":"第78章：飞云学院（二更）","content":"　　“这里是？.....”陆离有些欣喜的望着眼前的景色...\n\n　　古色典雅，楼阁凌立.....\n\n　　这个城市，看着就让人喜欢....\n\n　　“主人，我不能离开药神宫太远，这已经是我的极限，前面有一个学院，叫飞云学院，正在招收学员，以你的天赋，成为一年级学员，应该没什么问题....”\n\n　　陆离定睛一看，拐角处，一个非常简陋的摊位，一男一女有些木讷的左右挥舞着旗子，“招人.......学院招人，天赋优越者，不收学费.....”\n\n　　陆离有些错愕的望着震空，“你确定这就是我要去的学院？我怎么觉得来招收弟子的，这家混的最差？”\n\n　　震空尴尬一笑，“这个....主人，其实飞云学院在数万年前绝对是天地间最强大的学院？只是经历的岁月太长，里面的高手都跑光了....”\n\n　　“真的？”\n\n　　“千真万确，老主人就是飞云学院的第一代学生.....”\n\n　　陆离有些震惊，没想到药神鸿宇竟然出自这里.....\n\n　　“好吧，那我就选这吧......”\n\n　　震空小声嘀咕道，“你不选这里也没折，大乾界的招生年龄普遍在十岁，你都十六了，还指望能进三大学院？”\n\n　　不过这话，震空也只敢陆离走远之后再说....\n\n　　但数万年前，飞云学院的确是一颗参天大树......只可惜....\n\n　　震空摇了摇头，转身消失不见....\n\n　　凤尾街一处不起眼的摊位前，年轻女子有些无力的叹了口气，“刘师叔，我们飞云学院是被诅咒了吗？我嗓子都喊哑了，一个学员也没有招到......”\n\n　　紫衣中年男子尴尬一笑，“倩影，说的什么话，在导师面前，一定要保持对母校的尊重，他们不来，是他们没有福分，飞云学院岂能是一些跳梁小丑随便可以进入的？”\n\n　　就在这时，一名身穿兽皮的年轻男子走了过来，“还招学员吗？”\n\n　　女孩正准备说话，只见一阵风飘过，刘师叔已经站到陆离身旁，并且已经开始登记资料了....\n\n　　“叫什么名字？”\n\n　　“陆离....”\n\n　　“你有钱吗？”\n\n　　陆离刚要说话，似乎担心因为学费的事把陆离吓跑了，中年男子连忙说道，“你走运了，现在是学院限免期，没钱一样可以上飞云这种顶尖学院....”\n\n　　一旁卖菜的大婶有些鄙视的望了他一眼...\n\n　　刘师叔当成没事人一样，正声道：“嗯，不错，这名字很对我刘景生的胃口，你被录取了....”\n\n　　陆离翻了翻白眼，他现在严重怀疑震空所说的话，这哪是在招人，分明是在捡破烂.....\n\n　　随后陆离站在那名年轻女子的身后，接受着洗脑式的学院熏陶 ....\n\n　　整整一天的时间，除了他之外，连只蚊子都没来逛过....\n\n　　夜幕降临，陆离随着两人朝学院赶去....\n\n　　三个时辰后，一处有些残破但又古韵十足的楼排呈现眼前，入口处的飞云学院，字迹潇洒，乾坤致理....\n\n　　细看之下，竟有无穷道韵，驳杂纷繁....\n\n　　“到了，从今日起，你就是飞云学院第两万六千八百七十三名新生学员.....也从今日起，你将有飞云学院这座强大的靠山，大乾之内，任你遨游....”\n\n　　“咚咚咚....”\n\n　　“我是刘景生....”\n\n　　刘景生正豪迈的说着，突然间，数十个村民冲了过来，“你们家院长呢，赶紧还钱，今天别想躲，看看这是半年里的账，一共欠我们九万三千，大乾币.....”\n\n　　学院的工作人员刚把门打开，一瞧这阵势，刷的一下，门又关了起来...\n\n　　听着村民们滔滔不绝的吼声，刘景生额间的汗水，豆大的滴落.....\n\n　　“请问，黄金可以抵债吗？”\n\n　　为首的大汉双目放光，盯着陆离道，“当然可以.....你有黄金？”\n\n　　陆离从空间戒指中取出了一堆黄金，“够了吗？”\n\n　　村民还没说话，刘景生立马咆哮起来，“刚才是哪个在飞云学院大吼大叫的，看到没，我们一个学生的学费都能把你们村埋了，这些费用至少够吃到明年了吧？”\n\n　　“够了....够了.....”村民们带着黄金快速离去...\n\n　　而陆离则是跟着两人来到了学院办公室，一番商谈后，将陆离分在了七班....\n\n　　“新生七班，火女老师的班级.....”七班的班主任叫慕容秋，是一名绝顶的美女，但好像受了刺激，脾气特别大，对谁都一样，就是院长，也给她骂的满屋子乱串....\n\n　　但她的实力非常强大，大罗仙巅峰的导师，甚至还兼修魔法元素...\n\n　　也是学院里唯一能拿得出手的新生导师....\n\n　　“陆离，你过来一下，这位就是慕容秋导师，将伴随你在飞云学院六年的学习生涯....”\n\n　　陆离望着眼前，有些高挑的蓝衣女子，“见过导师，我叫陆离...”\n\n　　女子嗯了一声，“明日凌晨三点，在学院操场集合，我要全方面了解你的身体强度......”\n\n　　陆离有些疑惑道，“导师，不用检测我的修为吗？”\n\n　　慕容秋冷笑一声，“你一个天境的小家伙，在我的神念感知下，哪里还有半点秘密？”\n\n　　“神念？”陆离有些惊异，之前他感知别人的修为，全靠七色真元以及法眼之力，可元魂寂灭后，一切法则全都烟消云散，此时的陆离，算上圣炎之翼最多也就能发挥出神级初期的攻击.....\n\n　　在大乾界内，只能算是一个微不足道的角色...\n\n　　见陆离有些皱眉，“怎么？连神念术都没有听过，真是一个土包子....好吧，我慕容秋就好好的教导你下，对了，我很严格，如果达不到我的要求，永远别指望升入下一级.....\n\n　　在你之前，足足有八位学员，停留在学院六年了，现在还是一年级新生”\n\n　　在大乾界的学院，一至三年级，都为初级，修为一般在帝境之下\n\n　　四到六年级，是为中级，修为在神境...\n\n　　七到十年级，为高级，修为在大罗仙境....\n\n　　凡是能够毕业的高年级学员可以留在学院担任老师，而慕容秋其实是一名外聘的老师...\n\n　　至于待遇，没谁知道院长给了啥....但是慕容秋的实力，确实能够越级战斗，甚至可以击退玄元道仙中阶的高手。\n\n　　陆离点了点头，他有种感觉，神念术是一门极为重要的法门....."}
{"id":"6699428533585838606","title":"第79章：成长","content":"　　陆离的住处是山脚下的一个独门小院，宁静惬意...\n\n　　不得不说，这一点飞云学院做的还算靠谱......\n\n　　凌晨三点，当他来到广场上时，其他八名学员，包括导师慕容秋在内，都已经早早来到地点...\n\n　　慕容秋的脸色有些阴沉，看到陆离归队时，大声道：”所有人都到齐了，现在你们不准用真元，饶着广场，给我跳一百圈，只有一个时辰的时间，完不成的扣一个学院贡献分.....“\n\n　　”清楚了没....？\"\n\n　　陆离刚想回答，却发现其他八名学员一脸愁容，这让他有些疑惑....\n\n　　这种体能训练，无非是锻炼修行者对肉体的掌控能力，通常情况下，别说是天境的学员，就算是地境修行者，恐怕也能轻易完成.....\n\n　　就在这时，一名身穿青色长袍的肥硕男子，轻问道：“尊敬的秋导师，这一次的训练，您是否还会在一旁吹响天魔音？”\n\n　　“废话，这种低级的体能训练，如果连天魔音都没有，你们将来如何闯荡卡斯秘境，如何积累贡献分，如何升入高年级？不要让我再说第二遍，开始....”\n\n　　随着慕容秋一声长喝，所有人奋力的跳跃起来，当跳到第十圈时，一道悠扬的笛声想起，轻柔连绵，可却偏偏让人有种昏昏欲睡的感觉...\n\n　　九名学员中，已经有两人的速度，随着笛声的节奏，变得缓慢起来，一名身穿粉色长裙的女孩，叫鲁琪，另一名就是那肥硕男子，马向前....\n\n　　时间一点点的过去，当第三十圈的时候，笛声转变，丝丝杀意袭来，诡异阴森，又有三名学员，受杀意干扰，额间汗水低落，步履艰难....\n\n　　第五十圈，是婀娜多姿的少女之声，笑意芳心，银铃悦耳....\n\n　　第七十圈，是战场之上的杀伐声，金戈铁马，气吞山河.....\n\n　　到第九十圈时，整个广场上只剩下两名学员，一名是身穿黑色轻袍的女子，而另一名自然是陆离.....\n\n　　经历天人五衰后，虽然修为尽失，但陆离的心性就算空明圣仙也未必及得上.....\n\n　　这天魔音自然对他毫无作用...\n\n　　此时广场上已经浮现出蔽日幻境，到处都是沼泽陷阱，野兽凝视，那黑袍女子双目微沉，定在了原地....\n\n　　数息后，又再次迈开步伐，艰难前行.....\n\n　　只有陆离一人，完全无视任何幻境，急速向前...\n\n　　当第一百圈时，慕容秋有些皱眉,她已经施展到第五重天魔音，可眼下这刚入学院的小子竟然还能撑住，若是继续施展第六重，万一伤了心神，弄成了傻子，怕是学院要怪罪下来....\n\n　　一想到此，莫容秋便没有继续刁难...\n\n　　“时间到.....\"最终完成一百圈的只有陆离与那黑袍女子.....\n\n　　其余七人皆被扣了一贡献分。\n\n　　随后的修炼中，陆离知道，大乾界的修炼体系分为两种，一种是主修真元，另一种则是主修魔法力，二者都是按照十界通用的凡，地，天，帝，神，大罗，玄元，空明，混元，这些等级进行划分...\n\n　　陆离之前闯荡的界域，很多都是融合功法，并没有将修行魔法力独列出来。\n\n　　如大乾界主这种传播，陆离分析应该利弊均有，在神境之前，这种修炼方法的战力可能不如其他界域，但一旦超越神级，若是同修两道，融合之后的实力应该会更加强大。\n\n　　在这里，学院贡献分极为重要，无论是升入高年级，还是换取修行法门都需要，包括他一直想修炼的神念术...\n\n　　三个月后，基本身体强度训练已经完成...\n\n　　七班的一年级学员中，与陆离关系较近的有两人，一个是那肥硕男子马向前，另一个便是那黑袍女子秦茹...\n\n　　雨后的清晨，所有人整装列队，等候莫容秋的到来...\n\n　　\"陆离，今天是修行魔法课，你之前学过没？”马向前一脸神秘道...\n\n　　\"没，有什么讲究么？“\n\n　　马向前伏在陆离耳边，悄声道：”待会估计要测试你的魔法力属性，如果你有光系魔法灵根，一定要修行光系魔法，我跟你说，其他魔法在光系魔法之下，都是浮云.....\"\n\n　　陆离笑了笑，没再说话，有没有光系灵根他不确定，但是五行灵根他应该具备，还有光系魔法一定强过五行魔法？他可不这么认为，最顶级的天火玄道，那是连混元真仙都惧怕的毁灭之力...\n\n　　一阵铿锵有力的踏步声响起，莫容秋的蓝色身影渐渐呈现....\n\n　　\"今天，是本学期第一节魔法课，你们八人就不用我多说了，每人选择一块魔法石，利用你们掌握的魔法，自行练习，魔法课程我没有过多要求，只希望你们在真元耗尽时，能通过魔法求得一丝逃生的机会...\n\n　　当然按照大乾界的六大上位宗门要求，他们只招收神境以上的弟子，而且必须是真元和魔法力同时达到神境...\n\n　　尽管要求有些苛刻，但若能进入六大上位宗门，将来遨游天际也不再是虚妄....“\n\n　　”陆离，你随我来...\"\n\n　　不远处的石屋内，一块散发着七色琉璃光环的石头...中心处有一道手印。\n\n　　“把手放在手印上....\"\n\n　　陆离点了点头，触碰的一瞬，石头上的七色琉璃光阵阵颤动，在莫容秋震惊的眼神中，测灵石又再次暗淡下去，代表着火系的灵光直冲天际....\n\n　　“极品火系灵根，不错.....虽然是单灵根，但火系属攻，你若能好好修炼，将来还是有望进入六大上位宗门的....先出去吧！\"\n\n　　陆离走后，慕容秋暗暗嘀咕，”方才七色雀跃，我还以为是满灵根，如今看来，该让院长拨款，换一块测灵石了....\"\n\n　　对于测试的结果，陆离也有些疑惑，按理说他至少应该是五行灵根..."}
{"id":"6700001173270692359","title":"第80章：莱斯森林闯荡","content":"　　随后莫容秋将修行魔法力的一些初始法门告知了陆离，有些欣喜的是，单独的魔法召唤，并不会消耗真元，但是需要一种念力....\n\n　　有些头疼的是，人体内的念力极为稀少，若没有修炼神念术，也就顶多能施展一个帝境的魔法，而且利用念力召唤，需要以灵根感悟，发动时间比之前陆离修行的融合功法要慢很多，强者间的决斗，瞬息都是变化....\n\n　　这也是为何大乾界内，修行魔法力的人不多的原因....\n\n　　不过按照莫容秋所说，当魔法力的等级达到神境后，这种感悟的时间便可以忽略不计...\n\n　　半年后，陆离的修为已经突破到了王境，按照飞云学院的规则，他可以选择外出历练，击杀妖兽，恶人，通缉犯，来换取学院的贡献分.\n\n　　清晨雨露微沾，学院的任务堂里，陆离仔仔细细的查看着新进任务...\n\n　　\"莱斯森林，出现碧眼绿晶兽，已经残害多个探险小队，击杀此兽，一个尸体可换取十贡献分....”\n\n　　修行神念术需要一千贡献分，就是要斩杀一百头，恐怕整个莱斯森林也没有一百头碧眼绿晶兽...\n\n　　\"搜寻猎人小队成员，尹娜，营救成功，奖励七百贡献分...\"\n\n　　这让陆离眼前一亮.....\n\n　　两个任务都在莱斯森林，就它们了....\n\n　　出发前的当晚，宁静的小院内....\n\n　　”陆师弟，不是我说你，那莱斯森林可不是什么善地，里面的危险比学院介绍的要恐怖的多....\"马向前一脸正色道。\n\n　　一旁的秦茹也微微点头，“马师兄说的没错，那里不仅有妖兽的危险，更可怕的是一些探险队的厮杀，有时他们为了封锁消息，根本没有人性可言，若是三大学院的子弟还好点，如飞云这般，他们根本不会有半点留手.....\"\n\n　　\"陆师弟，你想赚贡献分，可以换个简单点的，比如卡尔城的护城招募工作，那不挺好么？”\n\n　　陆离微微笑道，“莱斯森林的任务虽然有些危险，但是贡献分和时间对于我来说，比较合适，我意已定，多谢两位学长提醒.....\"\n\n　　三日后，陆离来到空山城郊的一家酒馆....\n\n　　“小二，最近可有关于莱斯森林的消息？”\n\n　　店小二有些兴奋，似乎对于路人询问这些事情，尤为上心...\n\n　　\"客官，您可算问对人了，最近可不怎么太平，已经连续失踪了三个猎人小队，甚至还有一些学院学生，您看那边，金刚佣兵团的成员，他们明早进林，您要是想进入莱斯森林，可以跟随他们，此次带队的是副团长李山，帝境巅峰修为，曾独自斩杀过碧晶兽....\"\n\n　　陆离掏出一定银子，“谢了，我暂时还不打算入林.....\"\n\n　　小二收下银子，满脸堆笑，\"那是最好，最好.......”\n\n　　又过了两日，陆离炼制了一些疗伤丹药，四年前，他在药神宫复苏后，便决定开始炼丹，凭借药神宝典，还有体内的青红圣炎，此刻他已经能炼制一些中级疗伤丹药，足够应付神境之下的闯荡....\n\n　　“差不多可以出发了....\"\n\n　　莱斯森林的入口，密密麻麻集结了很多猎人小队，还有一些小型佣兵团...\n\n　　一道青色的身影，一闪而逝，隐入森林之中。\n\n　　”我没看错吧，刚刚那个年轻人独自进去了？“\n\n　　”真是初生牛犊不怕虎，这是找死的行为....\"\n\n　　\"可不是....\"众人你一句我一句的说着。\n\n　　陆离进入后，急速前行，他决定先去搜寻伊娜的下落。\n\n　　丛林里有很多低级妖兽，先前的功法，因为时间的关系，至今他只同时修炼了猿决，九阳雷决，和法眼这三门功法，虽然失去了最强大的七色真元，甚至连两道神通也同样失去了...\n\n　　不过用不了多久，失去的终将会回来...\n\n　　半日行程，偶尔遇到一些猎人小队，当询问伊娜的下落时，对方根本不理睬...\n\n　　没办法，他只能继续深入，期间斩杀了一些低级妖兽，\n\n　　突然间......\n\n　　\"救命....\"\n\n　　一道急切的呼喊声传来，陆离快速朝着声源处冲去，此时一只碧眼绿晶兽正一步步走向两名少女....\n\n　　当绿晶兽长满肉刺的舌头伸向两人时，绿衣少女当场吓晕了过去，另一名白衣少女手持利剑，紧紧盯着妖兽，面色有些苍白....\n\n　　当绿晶兽猛然跃起，少女挥剑，斩出一道剑光，兽体上留下一道白痕..\n\n　　妖兽的利爪将宝剑击飞后，白衣女子彻底绝望....\n\n　　\"沙沙沙....\"一阵急促的声响，陆离的身影从草丛中串了出来。\n\n　　绿晶兽猩红的双眸转向身后的年轻男子，迟疑几息后，冲了过去....\n\n　　同一时间，男子身后显现出巨猿身影，二者一触即发，猿决的功法来自药神宫关押的那名老者，但陆离可不认为这功法是那老者所创....\n\n　　根据震空所言，猿决出自天人界，是这世间最顶尖的炼体功法之一。\n\n　　此刻陆离与绿晶兽全是近身搏杀，拳爪相向，不远处的白衣少女向是看怪物般，盯着眼前的年轻男子...\n\n　　二人的相斗，由半空厮杀到地面，陆离的攻势越来越猛，拳脚之力如千斤巨锤挥舞而下，而且时机把握的极准，绿晶兽渐渐不敌，当陆离的最后一拳，击中妖兽的头顶时...\n\n　　绿晶兽发出一道悲鸣，倒地不起...\n\n　　陆离看向女子的面容，并不是伊娜，便将尸体收入戒指中，准备离去...\n\n　　\"等一等，我叫柳云兰，不知公子可否送我，走出莱斯森林....\"\n\n　　女子美目流转，姣好的美容上满是期待....\n\n　　\"不行，我还有要事要办....“\n\n　　柳云兰有些错愕，她的姿色在整个紫山学院都是排在前列的，没想到竟被眼前的年轻人直接忽视了...\n\n　　眼见陆离要走，柳云兰再也顾不上矜持，将地上的丫鬟叫醒后，快步跟在身后....\n\n　　在她心里，陆离要么是某个炼体家族的绝顶天才，要么就是三大学院中的核心弟子...."}
{"id":"6700552282833945099","title":"第81章：真冥火兽","content":"　　陆离继续深入时，对于柳云兰的跟随并不在意，一旦碰到一些厉害的猎人小队，以柳云兰的手段，相信应该会有人帮她…\n\n　　半日后，前方传来剧烈的打斗声，陆离远远观望，打斗的双方，一方穿着学院服饰，另一方胸前带着猎人徽章，四周躺着三只碧眼绿晶兽的尸体.....\n\n　　陆离本没有打算多管闲事，就在他准备绕过几人时，突然间，一股淡淡的危机感涌上心头，修道至今，他的直觉一向很准...\n\n　　在这附近一定有什么能威胁到他的存在。\n\n　　正思索间，柳云兰等人跟了上来，见陆离眉头紧皱，两人有些紧张看着，不敢说话。\n\n　　“你们两快走，这附近有危险，....”\n\n　　未等两人回答，几名猎人从旁串了出来，嘿嘿笑道：“老大说有漏网之鱼，没想到又是几个学生，不想受皮肉之苦的话，就乖乖的站到一边，等我们将所有的云晶兽杀死，你们自然可以走....”\n\n　　柳云兰有些绝望，这猎人徽章他认识，正是臭名昭著的天狼猎人小队，行事凶残，死在他们手上的学生不计其数，她肯定事后，对方绝不会放他们离开...\n\n　　传音给陆离，她也不敢，几人的修为远远强于她，若是被发现，死得更快。\n\n　　几名猎人的心思，陆离岂能看不出来，微微点头道：“可以，我们就站在这，不妨碍你们办事.....事后可要放我们离去.”\n\n　　“那是自然....”\n\n　　就在这时，交战的区域突然传来一声兽吼，周围的空气散发着一股浓烈的灼热感....\n\n　　“这是....火系妖兽？”\n\n　　几名看守陆离的猎人，连忙冲向交战区，映入眼帘的场景，让他们心魂俱颤...\n\n　　“真.....冥火兽？怎么可能？”\n\n　　“快逃啊......”\n\n　　两方人马开始疯狂逃窜，眼前的真冥火兽刚刚达到六级，相当于神境巅峰的存在，拥有远古血脉，尤其是冥火之力，一般的修者瞬间就被烧成灰烬...\n\n　　此兽天赋异禀，但化形极为困难，需要成长到玄元道仙才可能化形成功。\n\n　　它的速度极快，只是眨眼间，已有数人被其吞入腹中...\n\n　　余下的人群中，有一人擅长土系魔法，四周空间内密密麻麻的涌现出一道道土墙，暂时挡住了冥火，陆离有些惊异，“这就是用念力召唤的魔法？同等境界下，比之魔神九变中的圣魔甲略弱一些，但真元没有任何损耗，大乾界没有白来......\"\n\n　　“快想办法，这帝境的土盾术撑不了多久.....”\n\n　　话刚说完，土墙传出滋滋的碎裂声，随着一声怒吼，彻底炸裂成碎块...\n\n　　慌乱中，有几名学员朝着陆离跑了过来....\n\n　　看到柳云兰的瞬间，惊呼道：“柳师妹，快逃......”\n\n　　说话的男子叫许峰，来自南云学院，和紫山学院同属大乾界的二等学院...\n\n　　柳云兰有些惊喜的点了点头，跟着许峰快速逃离....\n\n　　陆离摇了摇头，想起地球上说的那句话，“夫妻本是同龄鸟，大难临头各自飞.....”更何况这柳云兰与他只是一面之缘，自然不会顾及他。\n\n　　真冥火兽似乎对猎人小队极为痛恨，先前击杀的数人全是天狼小队的成员，除了修为最高的猎人首领逃脱外，其余人等全被冥火兽吞杀了...\n\n　　陆离之所以没走，是因为在冥火兽出现的洞穴内，他的法眼看到了一个人，正是伊娜.....\n\n　　当炽热的气息迎面扑来，真冥火兽冲到了陆离近前...\n\n　　此兽像极了地球上传说的火麒麟，粗大的鼻孔中不停的喘着热气....\n\n　　犹如铜铃般的双眸死死的盯着陆离，这真冥火兽虽然没有化形，但智力却丝毫不弱，眼前的年轻男子，同样给他一种不安的感觉...\n\n　　“吼….”震天的兽吼让方圆数里内的生物闻风而逃…\n\n　　双方的凝视持续了数息…\n\n　　就在冥火兽准备扑向陆离时，一道青红相间的火焰，自男子的掌心浮出，这火焰散发的力量,是一种灼烧万物的毁灭，也同样含有一种天地复苏的生机….\n\n　　这火焰的本质远远高于冥火，这是真冥火兽的直觉…\n\n　　男子托起掌中的火焰，悠然道：“我叫陆离，你我相斗，必是两败俱伤，在这丛林之内，一只受伤的兽王，未必能活的长久….”\n\n　　“吼….”冥火兽再次低吼一声，全身上下燃起蓝色的冥炎，这是要拼命的节奏…..\n\n　　“你不必紧张，洞穴里有一个女孩，我要带走她，另外我还要搜寻三十头碧眼绿晶兽，此间事了，便会立刻离开…..”\n\n　　冥火兽沉默片刻，竟转身冲入洞穴内，数息后，在其背上躺着一名女子，正是昏迷的伊娜…\n\n　　它将女孩放下后，一阵火光闪过，消失的无影无踪。\n\n　　陆离长舒了一口气，这神境巅峰的冥火兽，若是全力和他厮杀，以他王境的修为，就算施展天火玄翼，也未必就能斩杀它，以两种天火大道震慑此兽，此番结果，再好不过….\n\n　　陆离取出几粒疗伤丹药放入女子口中，不一会，伊娜悠悠醒来…\n\n　　“是你救了我？”\n\n　　陆离点了点头…\n\n　　随后的几日里，伊娜没有过多的言语，按照学院的任务要求，陆离需要将伊娜安全护送到岐山城的伊氏分部….\n\n　　一路上，只有在碧眼绿晶兽出现的时候，陆离才会出手，而且每次都是一拳击杀，这让伊娜有些震惊，因为她早就修炼神念术，在她的感知下，眼前的年轻男子仅仅只有王境修为….\n\n　　一个王境初期人族想要击杀王境巅峰的碧眼绿晶兽，除非是四大家族或是三大学院中的天才弟子，而陆离的装扮不可能是三大学院的学生….\n\n　　至于四大家族之人，她更是直接忽略了，因为伊族就是四大族之一，四族之间彼此较好，根本就没有陆姓的旁系...."}
{"id":"6700915378081497614","title":"第82章：四大家族","content":"　　“你叫什么名字？”\n\n　　“陆离…..伊姑娘这是第二次和我说话，真是受宠若惊…..”\n\n　　伊娜轻笑一声，很是优雅，“你很厉害，虽然你没有穿任何学院服饰，但我想你既然能接到营救我的任务，不是在各大学院，就是在佣兵团内，以你的年龄，我更愿意相信你是某个学院的核心学员，让我猜一猜如何？”\n\n　　陆离饶有兴趣的笑了笑，“伊姑娘，这种事能猜的出来，陆某倒要洗耳恭听了….”\n\n　　伊娜扑闪着眼睛，“看你刚刚施展的功法，除了出拳时的那抹雷光外，更像是一名炼体修士…\n\n　　方圆三城之内，只有四座学院，紫山，南云，飞云，离海，其他三座学院都是二级学院，按照学院规定，外出历练需要穿戴学院服，加上学院的名声，也可多一份自保的机会….\n\n　　而你，没有任何约束，甚至功法都未必是学院传授的，符合条件的恐怕只有飞云学院了….\n\n　　我说的可对？”\n\n　　对于伊娜的分析，陆离觉得后背发凉，聪明的女人他见过不少，北风界的狐族大尊，玉仙界的琼华宗主，但与眼前这个修为平平的女子相比，就智谋而言，远不是其对手….\n\n　　“阁下的谋虑，陆某佩服，难道四大族都是这般妖孽的天才吗？”\n\n　　伊娜抿了抿嘴，“各有所长吧，在我眼中，你同样是一个妖孽….”\n\n　　两人在莱斯森林逗留了七日，陆离终于将三十头碧眼绿晶兽的尸体收齐…期间他又碰到了柳云兰等人正被一群妖兽围攻，在对方有些震惊的眼神中，直接离开，这种忘恩负义的女人，陆离是绝对不会再救第二次。\n\n　　三日后，岐山城的核心处，一处古朴幽静的宅院前，“就是这，到了…”\n\n　　伊娜敲了敲门，没过多久，一名老者出来相迎，瞧见伊娜的瞬间，惊喜道：”三小姐，你回来了….”\n\n　　“嗯，这是我朋友陆离，对了，二叔在吗？任务文件需要他盖章….”\n\n　　“二爷他出去了，估计要明天才能回来…..”\n\n　　伊娜眉头微皱，望向陆离，“分部印章在二叔那，要不你就多呆一天，明日二叔回来，你就可以回去交差了….”\n\n　　神念术对陆离极为重要，所以这任务他必须得完成。\n\n　　“好吧，那就打扰伊姑娘了…”\n\n　　静夜，陆离一个人坐在院中，遥望着满天星宿，追忆绵绵…..\n\n　　“珊儿，兰儿，你们还好吗？天人五衰我都熬过来了，等我修成混元，再叙相思之苦….”\n\n　　“一个人自言自语，不觉得无聊吗？我刚刚好像听到你说什么天人五衰？”一道清脆的女声响起，只见伊娜身穿睡袍，一股淡淡的清香，连带着清秀的面容，如同邻家女孩，清澈可人…\n\n　　陆离尴尬一笑，“这么晚了还没睡？方才不过是忆起了几个朋友，胡言一通罢了，伊姑娘，莫要见怪！”\n\n　　“呵呵呵….你可真有趣，听我家老祖说，天人五衰可是天人之劫，无药可救，无法可破，若你真是有一个身患天人五衰的朋友，倒要多陪陪他了，时间可不多….”\n\n　　陆离没有回答，有时候太过聪明的女人，总让人产生一丝反感…等明日拿了任务文书，便立刻离开.\n\n　　“对了，陆离，你知道大乾界，四大家族的来历吗？”\n\n　　“如果伊姑娘愿意相告的话，我倒是乐意做一个听众….”\n\n　　伊娜遥望着天际，喃喃道：“数十万年前，十界混乱，道尊炼制十枚界主令，藏于元心宫中，混元真仙燕雨，一路过关斩将，即将得到界主令的最后时刻，突然出现一名极其强大的神秘人，燕雨与他交战，竟然处处落入下风…..\n\n　　当时的燕雨，有四大空明圣仙巅峰的下属，此四人可以施展一套血祭之术，短时间内合为一体，拥有匹敌混元真仙的实力，那一战，他们挡住了神秘人仅仅三息，便全部阵亡，而燕雨也终于得到了那枚界主令…\n\n　　成为了大乾之主…..”\n\n　　伊娜说到此处，竟开始咬牙切齿起来，一股隐藏在心底的杀意，一闪而逝，不过陆离却清楚的感知到…\n\n　　“后来呢….”\n\n　　“哈哈哈….. 后来燕雨释放她悲天悯人的胸怀，尽量的弥补四大家族，几乎将最好的功法，修炼资源，全部分给了四大族，也就是现今的，莫，李，石，伊四族。\n\n　　陆离，你说，我们是该感谢她，还是恨她？”\n\n　　陆离摇了摇头，起身回屋…\n\n　　悠悠之音传入伊娜耳中：“天道莫测，人道风云，执着于过去，必定心魔难平，生灭无常，世事无定……”\n\n　　“ 生灭无常，世事无定……生灭….”伊娜的口中一遍遍重复着这句话，缓缓走回屋内。\n\n　　次日，伊娜的二叔返回分部，对于陆离的营救，他十分感激，执意要送给陆离一些东西，药草，炼器材料，黄金等等，只要是他有的，绝不吝啬…\n\n　　自从伊娜的二叔回归，这大宅内给陆离一种极其不舒服的感觉，无奈之下，他选择了一些药草匆匆离去。\n\n　　陆离刚出院门，中年男子的面色顿时阴冷起来，“为何要放他走？”\n\n　　伊娜沉声道，“二叔，此人身上有大秘密，这种秘密只能慢慢挖掘，如果执意用强，我有种感觉，我们将什么也得不到，再说，您不是已经留下印记了吗？还怕将来找不到他？”\n\n　　伊娜的二叔叫伊离山，微笑着点了点头，”不错，收到你的来信后，我便连夜赶回，看来你对这小子期望很大…..”\n\n　　伊娜的双眸闪动着红光，与昨夜清澈可人的面容判若两人….\n\n　　又过了三日，陆离全速施展雷光遁下，终于赶回了飞云学院，当他将碧眼绿晶兽的尸体一一倒出时，整个任务大厅鸦雀无声，整整三十只王境巅峰的稀有妖兽….\n\n　　“这是伊氏分部的任务文书，麻烦查阅…..”\n\n　　负责接待的导师认真查看后，陆离的学院贡献分终于到达了一千。\n\n　　几乎没有任何迟疑，他来到藏书阁，兑换了修行神念术的法门。"}
{"id":"6701293421669122564","title":"第83章：避风谷试炼","content":"　　神念术是利用念力感知修者实力，召集天地元素的一种功法，修炼到极高深者，可呼吸之间召唤神境之上的魔法，翻江倒海，无所不能…\n\n　　相传这世间还有以神念衍生的法门，只是无人遇到，闻于传说…\n\n　　自从兑换神念术后，陆离就沉浸其中，大乾之主燕雨不愧为一界之主，连这等不世功法都能创出，可见混元真仙的实力远远强于陆离的认知…..\n\n　　直到此刻，陆离才感觉到震空的话多半是给他打气，要战胜原天，恐怕他的希望不足一成。\n\n　　半月后，马向前与秦茹同时来拜访陆离…\n\n　　幽静的别院内，几人相聊甚欢。\n\n　　“师弟，我老马拿你当兄弟，说话直，自从上次你完成碧眼绿晶兽的任务，我就知道，你的天赋，远远强于我们几人，这一次，我和秦师妹来，是想邀请你加入避风谷的试炼….”\n\n　　“避风谷？还请马师兄明示….”\n\n　　马向前点了点头，“自从大乾界开启，避风谷就存在了，只是最初，连空明圣仙的绝世强者都可以深入其中，追寻机缘…\n\n　　可每隔千年，避风谷的阵法束缚越来越强，现如今，只有王境以下的修为才能进入，虽然极品宝贝都在避风谷的深处，我们无法涉足，但边缘地带，同样有数之不尽的好东西，灵草，炼器仙材，甚至还有灵宝出现….”\n\n　　陆离面色一惊，“先天灵宝？”\n\n　　秦茹微微摇头，“陆师弟，先天灵宝整个浩瀚宇宙也没有多少件，岂是这般容易获得，马师兄说的是后天灵宝，但也是一等一的法宝，寻常修者，若能有一件称心如意的灵宝，实力也会大大提升….\n\n　　我们此番，也是想要碰一碰机缘，有陆师弟的加入，即使遇到其他学院的高手或是大家族的子弟，也能抗衡一二。”\n\n　　陆离想了想，以他如今的修为，想来也没办法深入避风谷，寻常宝贝对他来说，根本不起作用，还不如将神念术炼至小成，将来也可以多一份御敌的手段….\n\n　　想到此，刚要拒绝，马向前一本正经道:”陆师弟，旭风城内，有飞云和紫山两座学院，我们两家的关系，势如水火，这一次他们三年级核心子弟，殷秋也会闯入避风谷，为的就是吸收那里的雷源之力，若是我们不幸遇到，很可能就再也回不来了….”\n\n　　“等等，避风谷内有雷源之力”\n\n　　“当然，这是众所周知的事…”\n\n　　“好，我答应你们，明日出发。”\n\n　　马向前惊喜道，“师弟，多准备一些逃生的符箓，万一遇到殷秋，我们也做好跑路的准备….”\n\n　　陆离笑了笑，“既然同为王境，难道合我们三人之力，还斗不过他？”\n\n　　秦茹正色道，“你刚进学院，可能还不太了解，这殷秋本来早就可以晋升帝境，正是为了这次避风谷的历练，才深深将修为压制在王境巅峰，可他的实力，就算一般的帝境中期也不是对手，是紫山学院低年级学员中的第一高手。此人兼修魔法，武道和魔法同是王境巅峰，就算我们三人联手，也不可能是他的对手。”\n\n　　“我明白了，明日一早出发，就在学院门口集合吧！”\n\n　　次日天蒙蒙亮….\n\n　　三人准备好行囊悄然出发，不远处，火女慕容秋盯着几人的背影，陷入沉思，“飞云学院早已今非昔比，院长算出此次历练危机重重，不准学员参与，可真正的强者都是从尸山血海中走出的，不经历生死，何来成长？”\n\n　　慕容秋眼神变幻，转身走进屋内。\n\n　　一路人，三人畅谈倾述，陆离了解到很多有关飞云学院的历史，飞云学院曾出现过三名强者，药神鸿宇排在第二位，第三位也是混元真仙，名为紫璃，与鸿宇本是一对，潇潇千秋，古道陌路，自从鸿宇独自离开后，紫璃也跟着失踪了…\n\n　　排在第一位的，叫一玄，实力之强，乃飞云学院开创以来，所出现的最强者，混元巅峰的真仙，不亚于十大界主的存在，可他偏偏也销声匿迹了，不然飞云学院，怎会沦落至此，无人问津。\n\n　　如果两人知道，陆离乃是鸿宇的唯一传人，估计会震惊的跳起来…\n\n　　“到了，前面就是避风谷….”\n\n　　天地分割，云雷当空，晴空万里，逐日成祥….\n\n　　“这避风谷远远观望，似乎更像是圣者之地….”陆离法眼探知下，避风谷的整体轮廓就如同一个天地大磨盘，祥瑞之气充盈，乃圣仙者静修之地.\n\n　　入口处，密密麻麻围满了人群，有各大学院的学员，佣兵团的队伍，还有诸多世家之人…\n\n　　“咦，那不是四大家族，伊氏族人？”人群中有人惊呼，陆离顺着声音的方向，看到了一支身穿青色长袍的队伍，为首之人竟然是伊娜。\n\n　　感受到陆离的目光，伊娜回转身形，点头微笑，但依旧站在原地。\n\n　　不一会，一名身穿赤红甲衣的男子出现在入口处，男子相貌英俊，眉宇之间流转着一丝王道之气，身上的气息时隐时现，此人正是三大学院之一，赤龙院低年级班的核心弟子，雷天道。\n\n　　“伊娜，好久不见…..”雷天道微微鞠躬，一个标准式的贵族礼仪…\n\n　　“雷师兄，没想到这次试炼，你也会来，看来没其他人什么事了….”\n\n　　雷天道哈哈一笑，嘴上说着各凭实力，可他心里从没把任何人放在眼里，大乾界中，能在王境与他抗衡的人太少了，除了林霞仙院中的梦仙子，还有天佛院的笑和尚，其余人等，根本没资格做他的对手，不过这两人都在闭关冲击帝境，避风谷的试炼，他们不可能出现。\n\n　　四大世家虽然也有极为强大的子弟，但每一次避风谷试炼，只会有一个世家参与，这一次正是伊族，两日前，岐山城分部的伊离山已经传信给他，伊族不会争夺他想要的东西，但也希望雷天道不要抢夺他们势在必得的东西。\n\n　　这一次，就以双方共赢为结果。\n\n　　一场看似公平的试炼，其实早已被实力强绝的幕后牢牢把控，但天下之事，没有绝对。"}
{"id":"6701657166828274180","title":"第84章：突然冒出的神秘强者","content":"　　天高月黑夜….\n\n　　当第一道月光降临，避风谷的阵门打开一道裂缝，随着一束束昏暗的光韵聚拢….\n\n　　这天然阵法彻底敞开，足足可容纳三人并排进入。\n\n　　各大家族及众多学院子弟，争先恐后的闯入阵门之中，一步先，步步先。\n\n　　“师弟，我们也进去吧，边缘处的宝贝，可就那么多，再不抓紧，好东西可没咱的份了….”马向前一马当先，陆离和秦茹紧随其后。\n\n　　穿过阵门的瞬间，一股天旋地转的感觉袭上心头，当几人站稳脚跟，眼前是一片连绵无际的山谷。\n\n　　有些神奇的是，离他们最近的竟然是一片湖泊，而岸边长满了各种灵草，试炼的人群已经在蜂拥抢夺…甚至开始出现了伤亡。\n\n　　陆离的法眼扫向整个湖面，不知为何，他总有一股奇怪的感觉，这湖里隐藏着什么东西。\n\n　　马向前流着哈喇子，兴奋道：“发什么呆啊，还不赶紧去抢….”\n\n　　湖岸上的药田极为宽广，但药草的等级不高，大多都是一级，二级，偶尔能发现一两颗三级药草，两个时辰后，几人收获颇丰，就在三人准备离去时…\n\n　　五名魁梧大汉，拦住了他们的去路。\n\n　　秦茹微微侧目，传音道，“他们是铁熊佣兵团的，这几人身上的血腥气很重，方才一定杀了不少人，大家小心。”\n\n　　陆离按照神念术的功法，念力外放，一股奇妙的感觉油然而生，他能清楚的感知到这五名大汉有三人是王境高阶，两人是王境巅峰，这种组合，的确可以在避风谷中横着走。\n\n　　而且这几人也颇为圆滑，方才离他们最近的乃是离海学院的两名王境高阶的学员，他们并没有抢夺，而是直接瞄准了陆离等人。\n\n　　看来无论在哪？没有实力，终究要受人欺凌….\n\n　　为首的大汉，胸前有一道疤痕，连至脖颈，配上一张翻牙土匪脸，让人看着就恶心。\n\n　　此刻盯着陆离等人，咧嘴笑道:”熊爷只说一遍，将你们的戒指，乾坤袋，全部交出来，否则，我就从你们的尸体上取下来，五息的时间考虑….”\n\n　　“一…..二….三…”\n\n　　马向前与秦茹心里怒骂，“这帮畜生，抢夺灵草就算了，还要抢夺他们的空间戒指，娘的，大不了一死….”\n\n　　就在两人暗自运转真元，准备全力拼杀时…\n\n　　一道传音入耳：“我来引开他们，你们从另一边逃走，我会追上你们的….”\n\n　　没等两人拒绝，陆离的的身影一闪而逝…\n\n　　几名大汉面面相觑，耳边传来一阵私语，那为首大汉更是面容扭曲，青筋暴出，身旁的一名队员厉声道：“大哥，那小子骂我们像坨屎…..”\n\n　　“闭嘴，老子没聋，给我追….”\n\n　　马向前与秦茹呆呆的望着疾驰而去的几人，朝着相反的方向跑去。\n\n　　陆离将几人引入一处偏僻之地时，雷光幻灭，他的身影渐渐淡化而出。\n\n　　数息后，几名大汉紧随其后，一瞬间将陆离围在其中，眼神恶毒….\n\n　　“小子，你今天死透了，敢拿我们铁熊佣兵团开刷的人，还没出生呢….兄弟们，给我活刮了他！”\n\n　　“等一等，若是我交出所有灵草，能不能放我一马？”\n\n　　“放你娘的屁…..”几人运转真元，强烈的波动瞬间将陆离笼罩，就在众人准备残忍将其杀害时…\n\n　　陆离一瞬间打出五拳，每一拳都看似随意一击，可偏偏让他们无法躲闪，拳上的雷光更是剿灭了他们的元魂….\n\n　　这个世界，懦弱强食，适者生存的法则同样适用，何况陆离给过他们机会…\n\n　　随后的三日里，陆离以法眼观测谷内的情况，但凡出现杀戮的地方，他总会蒙着面纱躲在一旁，当尘埃落地，恶者分赃之时，那个青色的蒙面身影便会瞬间出现，杀拳凌空，无坚不破。\n\n　　一时间，这蒙面人的身份在整个避风谷中引起热议，那些想要靠杀戮来掠夺果实的队伍，全都及时收手，一些修为较弱的队伍，越加的钦佩这蒙面强者的为人….\n\n　　甚至隐隐有人猜测，此人的身份很有可能是雷天道，或者是伊族内的高手。\n\n　　只有伊娜心中清楚，此人绝不可能是雷天道…\n\n　　雷天道的为人，他再了解不过，若不是顶着赤龙院的名声，他的所作所为不会比那些嗜杀成性的暴徒要强多少….\n\n　　如果真要猜测，她反而觉得飞云学院的陆离，嫌疑最大.....\n\n　　山谷的东南角....\n\n　　“秦师妹，都已经七天了，陆师弟他不会出事了吧？”马向前有些担忧道。\n\n　　秦茹的修为是王境高阶，比之马向前要强不少，略一沉思，“应该不会，陆师弟的修为和智谋都远胜你我，既然他有此安排，想必已经做好万全之策…”\n\n　　“也是，咦，你快看，那是什么？”马向前指着一处散发着幽光的洞口，惊声道。\n\n　　“是一处设有阵门的洞府？马师兄，我们走运了…”\n\n　　两人极为兴奋的冲向洞府入口，可阵道他二人都不懂，\n\n　　一连几个时辰后，马向前耷拉着脑袋，喘气道：“算了，算了，真元都消耗过半了，这阵法依旧稳固的很，以你我二人的修为，不可能攻破此阵…”\n\n　　秦茹点了点头，她自然看的出来，此阵的不凡，恐怕至少达到了三级仙阵的级别….\n\n　　就在两人准备离去时，身穿赤红甲袍的雷天道出现了，望着闪烁着幽光的阵门，眼中尽是兴奋….\n\n　　他连连轰出三拳，阵门处隐隐传来一丝震动，可依旧没有破开…\n\n　　“你们两站住….此阵需要集众人之力，你们留下来尽一份力吧….”雷天道的声音犹如圣旨般在两人耳边响起，似乎只要他们不答应，那充满雷力的拳光就会将二人当场击杀…\n\n　　无奈之下，两人只能留下，随后的几日，又陆续来了不少人，都被雷天道强留此地，所有人心里清楚，当阵门破开，最好的东西一定被雷天道夺走，可若是他们不愿意，恐怕极有可能走不出试炼之地...."}
{"id":"6702032641647968776","title":"第85章：雷源之地","content":"　　当众人都在攻击神秘阵门时，陆离独自朝着西北方前行…\n\n　　“按照避风谷的方位图，雷源之地就在西北角...…”陆离心中想着，此刻神念术的法门已经到手，接下来的时间，便是恢复修为….\n\n　　两个时辰后，一道道雷狐从天降落，陆离没有躲闪，反倒朝着雷狐密集的区域靠近…\n\n　　数百道雷狐狂轰而至，每一道的威力都相当于王境高手的全力一击，可这些对于陆离来说，和挠痒痒没什么区别。\n\n　　虽然猿决只恢复到第一重，但经历天人五衰后，他的无垢之体并没有消失，而是隐匿于最后一道真灵中，经两重天火大道的淬炼，进入了一种非凡的境界…\n\n　　浩瀚宇宙，有人以功法驰骋天地…\n\n　　有人以至宝，纵横山河，还有人以毁天灭地的禁术震慑仙魔，当然也有一些人，他们只修肉身，以人道形意斩诸天神魔，这种苦修体术的强者，才是世间最可怕的敌人…\n\n　　依照震空所述，炼体共分四大境界，凡体，仙体，圣体，混沌之体…每一大境界可划分三重。\n\n　　此时的陆离，便是仙体第三重境界，大罗仙之下，很难有人能伤的了他.....\n\n　　此刻陆离进入了山谷腹地之中，四周立有九根石柱，无尽雷霆之力，沿着石柱的中心涌向四面八方…\n\n　　这副场景像极了天坤界域，公羊族的圣地…\n\n　　有所不同的是，公羊族是以九柱应天劫，这等血煞大阵，召唤业火雷劫，而此处，九根立柱的中心，是一颗散发着雷霆之力的石头….\n\n　　陆离眼中的兴奋无法用言语来形容，因为这是一颗雷源石….是不亚于五行本源的宝贝。\n\n　　这是大乾界内，开天辟地诞生的雷石，虽然这雷源石只有拳头大小，但足以令其凝炼雷翼，到那时，他的修为也可恢复到神境…\n\n　　就在陆离准备强取雷源石的瞬间，他的神念感知到一名男子跌跌撞撞的闯入此地，男子残破不堪的外袍上，刻着紫山二字…\n\n　　再加上此人身上隐隐散发着一丝雷光，定是紫山学院帝境之下第一人，雷修殷秋….\n\n　　陆离连忙蒙山面纱，远远观望….\n\n　　当殷秋发现雷源石的瞬间，肆意的笑声充斥着山谷…\n\n　　“哈哈哈，我终于找到雷源石了，只要吸收了其中的雷力，假以时日，我的真元和雷系魔法必定可以达到神境，到时六大上位宗门，还不任我挑选….”\n\n　　殷秋说着，一步踏入九柱之内，强烈的气势冲天而起....\n\n　　似乎感应到外来者的觊觎，雷源石闪烁着夺目的光芒，数百道雷霆齐刷刷的冲向殷秋….\n\n　　殷秋怒发飞舞，他知道此时绝不能退，一旦退了，这无上机缘，将与他再无干系…\n\n　　“苍雷浮空，驭雷惊海，雷龙破….”\n\n　　殷秋的头顶，飞出一条百丈雷龙，徐徐而上，直奔四周雷力，吞吐而去….\n\n　　隐匿一旁的陆离，不禁有些惊讶，这紫山学院的雷决，似乎有些门道，虽不及九阳雷决，但方才这一击，已经无限接近神境的实力了…\n\n　　可这雷龙仅仅吞噬了数十道雷霆，便彻底炸开，消散一空…\n\n　　殷秋脸色大变，连忙捏碎手中的符箓，蓝光闪烁，人也跟着消失的无影无踪….\n\n　　陆离从旁走出，绕着九根立柱，观察了几分钟，一脚迈入….\n\n　　如果说雷源石招待殷秋的算是一顿大餐，那招待陆离的就是豪门盛宴了…\n\n　　足足上万道雷霆从天降落，陆离将霸雷体运转至极限，一拳轰出，九道赤阳之光连成一线，无边雷霆逆流而上，与雷源石的雷力两两交融，远远观望，如同一川瀑布，崩流不息…\n\n　　一击过后，雷源石呈现短暂的平静，陆离一跃而起，五指成爪，在他即将抓住雷源石的瞬间，九柱所在的半空，突然一片灰暗，乌云四起，紧跟着紫光连闪，云层中一抹紫色的雷狐渐渐显现，散发的气息比先前的雷霆强大了数十倍…\n\n　　陆离面现焦灼，便在这时，东南角又一道紫光闪过，紧跟着西北角紫韵盎然，整整三道紫色雷霆，每一道的威力，都达到了大罗仙的极限….\n\n　　饶是以陆离的实力，也开始绝望起来，这种情况下，他能否全身而退都是个未知数….\n\n　　陆离的身后浮现出一道巨猿身影….\n\n　　猿决第一重，“巨力金身，天威不动….”\n\n　　虽然他如今是仙体三重，但面对如此强大的攻击，依然难以抵挡…\n\n　　刹那间，三道雷霆纵贯而下，巨猿身影瞬间变得暗淡下来，这一刻，陆离连连掐动法决，青衣碎裂，在其后背隐隐浮现出一幅图….\n\n　　山河碎，九阳开，天地变，怒惊霄….\n\n　　本来以陆离如今的修为，根本不可能打出开天神雷这一击，但眼下，他只能燃烧精血，奋力一博，若是此招之下，雷源石还有第三重雷劫，他便立刻召唤天火之翼，逃离此地….\n\n　　宝物虽好，命更重要….\n\n　　陆离的开天神雷虽然只有一道紫色雷狐，但燃烧精血之下，威力丝毫不逊色于那三道紫色雷霆….\n\n　　两者相遇的瞬间，渐渐相容，化为天地间最精纯的雷力，进入雷源石中…\n\n　　陆离有些紧张的望着头顶上的紫色宝石，足足过了数息，九柱之内，没有任何变化，他抬手间将雷源石吸入掌中，连连数个闪身，消失在雷谷内….\n\n　　而此时那座神秘洞穴的入口处，在经历数百人强攻之下，阵法终于被破，雷天道第一时间冲了进去，其余人等也相继进入，机遇就在眼前，贪婪无处不在….\n\n　　马向前与秦茹虽然有些担心，但想到洞穴内的奇珍异宝，也跟着闯入其中…\n\n　　一入洞穴，映入眼帘的是一座座雕像，兽，人，仙，魔，栩栩如生…...\n\n　　雷天道最先进入，此刻眉头微皱，有些忐忑，便在此时，“铛…铛…铛….，”铃铛的摇晃声响起，带着一丝阴森之气，一个模糊的身影渐渐朝众人靠近。"}
{"id":"6702410318154301955","title":"第86章：我还是太善良了","content":"　　“是谁？”雷天道一声大喝，只见阴风起，叶飘零，一道残影掠过，一名长发披肩的女子面墙而站，背对着众人…\n\n　　所有人陷入死一般的寂静，就凭方才那瞬移之术，在座的人包括雷天道在内，恐怕没有人能躲过，更让人恐惧的是，洞穴内通晓神念术的人不少，却没有一人能感知到此人的修为…\n\n　　雷天道作为赤龙院低年级班的第一高手，早已凝神戒备，这神秘洞府内的宝贝他势在必得，就算这女子修为强绝，能出现在避风谷内的，不可能超过帝境….\n\n　　“铛….铛…..铛……….”铃铛的响声再次传来，女子猛然回头，这是一张丑到极致的脸，整个面部被人轰去了一半，脸骨上的血液微微摇晃，却没有一滴留下来…\n\n　　嘴上的肉全部脱落，只留下一排森然白牙，所有人吓得倒吸一口气。\n\n　　修道…..修道,轮回天道！\n\n　　如女子这般，肉身伤到如此程度，早该寂灭而去，可眼下却活生生的站在众人眼前，这一切都太过诡异…\n\n　　便在此时，女子笑了，或者说是她的嘴动了，悠悠之音，如在玹上，冥冥之心，绕在指间！\n\n　　“铃儿响，铛铛铛，我与师哥共闯荡，兔儿美，花儿香，师哥说我是美娇娘…..\n\n　　阴风起，噩梦生，生死相托刀斩魂，我不死，我不笑，见我面者无生道….”\n\n　　“嘻嘻嘻…..哈哈哈…..嘿嘿嘿….”\n\n　　随着一连串的怪异歌谣，女子的身影渐渐模糊，她的右手臂本是森森白骨，此刻却化作一柄骨刀，拖曳在地，嗞嗞作响….\n\n　　一道白光闪烁，离女子最近的两名大汉，一分为二，连惨叫都来不及发出。\n\n　　众人这才惊慌逃窜，可这洞府内一目了然，外面的阵门早已关闭，女子就这么手起刀落，一个….两个…..在惊叫和恐惧中，屠戮着闯入的人。\n\n　　马向前与秦茹面色惨白，内心的恐惧已经令他们彻底绝望…\n\n　　就在这时，身穿赤红甲衣的雷天道振臂高呼，“所有人听我指挥，此人只是一道残魂，大家不要慌，拥有火系，雷系，还有光系灵根的，全力攻击，若是被她逐个击破，只有死路一条…”\n\n　　雷天道的话，如同一道惊雷在众人耳边炸响，所有人只顾着逃跑，却从未想过联手抵抗，明悟到这一点，有数人身上燃起真元之光，开始攻击这诡异残魂….\n\n　　但残魂的速度太快，这些攻击根本触及不到…\n\n　　雷天道的周身开始浮现出一道道雷霆，转眼间形成一道雷光交织的网，抬手之间，雷网飞入半空，越来越大，在残影闪现的瞬间，爆射而下…..\n\n　　千道雷霆之力不断冲刷着诡异女子…\n\n　　一道道尖锐的叫喊声后，女子的身影彻底消失了，雷天道长舒了一口气，突然间，一股强烈的危机感传来…\n\n　　散发着森然白光的骨刀，从天而降，一抹红光划过，雷天道的右臂被齐齐斩落…\n\n　　几乎没有任何犹豫，他捡起地上的断臂，激发了一道符箓，瞬间消失的无影无踪…\n\n　　“竟然是五级空间遁符…..”众人震惊的同时，内心却更加绝望起来，雷天道一走，群龙无首，剩下的人如同一盘散沙，仓皇逃窜，洞穴之内，生机渐渐消散，一个又一个死去，直到那死亡之刃滑向了马向前和秦茹…\n\n　　二人自知逃不过，干脆燃烧精血，拼死一搏…..\n\n　　两道蓝白之光，纵贯而上，可骨刀内散发的黑色真元远远强于二者，短暂的交锋，马向前与秦茹双双吐血...\n\n　　生死之间，一名蒙着面纱的男子突然出现，霸绝天地的一拳，直接将骨刀震开，连带着将那道残魂都逼了出来…\n\n　　马向前有些震惊的盯着此人，他能感觉的出来，男子的修为也是王境，可刚刚那一拳，恐怕已经达到了神境极限，此人是真正的天才，甚至比雷天道还要强大的天才….\n\n　　余下的数人，在看到蒙面男子出现的瞬间，全都一脸兴奋…\n\n　　当他们冲向阵门时，一道道黑光闪烁，所有人都被震了回来。\n\n　　“怎么回事？他都进来了？为什么我们还出不去…..完了完了…”\n\n　　陆离转念一想，心中了然….\n\n　　传音道：“诸位，这洞穴内的阵法乃是一座单向阵门，只能进不能出，除非将眼前的残魂灭杀，或许能有出路….”\n\n　　“这位师兄，你的实力我们都看到了，有话直说，我离海学院的人必当遵从…”\n\n　　“我们越山王族也愿遵守…”\n\n　　“ 还有我们雷山佣兵团…”\n\n　　当众人一一表态后，陆离再次传音道：“等我喊出手，你们便燃烧精血，打出最强一击，成败在此一举…”\n\n　　几息后，那残魂的攻击再次袭来，虽然她的杀意没有意识，完全靠的是一股执念，可陆离的出现，依然成为她最大的攻击目标….\n\n　　骨刀来回闪烁，转眼间已经攻击了上百次，每一次都被陆离的拳光击散，但残魂的攻击永无止尽，陆离的真元已经消耗了三成，就在残魂将其逼到角落时…\n\n　　道道雷光涌现，宛如丝线，将二者困入其内，他一直在等待的，就是这个机会，施展引雷缚体…..\n\n　　陆离大喝一声：“就是现在，所有人全力攻击….”\n\n　　铺天盖地的真元之力瞬间涌向残魂，可令陆离失望的是，真正燃烧精血的竟然只有马向前和秦茹…\n\n　　饶是如此，残魂发出一道又一道凄厉的怒吼，\n\n　　就在此刻，那一直紧闭的阵门，连连闪烁，黑光消失，离阵门最近的几人，瞬间冲了过去，没有丝毫阻碍的逃出了洞穴…\n\n　　其余人等一见阵门开启，全都疯狂的涌向出口。\n\n　　马向前大吼道;”这位师兄，阵门开启，所有人都跑了，我们快撤吧…”\n\n　　陆离的神念早就扫到了这种结果，可此刻，残魂虽然有些暗淡，却激发了她最终的杀意，宁肯开启阵门，也要斩杀陆离…\n\n　　骨刀挥斩的速度比之前更快，力量也更加强大….\n\n　　秦茹看的出来，这残魂已经死死缠住蒙面男子，决不允许他逃离…."}
{"id":"6702785026133590535","title":"第87章：偷袭","content":"　　“马师兄，此人被缠住了，恐怕用不了多久，就会被残魂斩杀，我们怎么办？”\n\n　　面对秦茹的传音，马向前眉头深皱，望了眼陷入困境的蒙面男子，传音道：“秦师妹，你立刻退走，去找陆师弟，我马家留有一道七级空间遁符，可以携带一人遁入空间逃离，若这蒙面师兄不敌，我便动用此符，不用担心....\"\n\n　　秦茹眼神变幻，点了点头，在其离去的那一刻，马向前苦笑一声，开始拼命燃烧精血，道道白光自体内衍生，凝聚出一条白色的光龙。\n\n　　携带着无悔之势冲向了雷笼中的残魂....\n\n　　马家本是大乾界内赫赫有名的一流家族，只是数千年前，马家老祖晋升空明圣仙后，机缘巧合下得到一枚七级空间遁符，随后和两大族老一起游历虚空，自此再无音讯....\n\n　　马家也就从那时起，一代不如一代。\n\n　　到了马向前这一代，他虽然拥有极品光明系灵根，但悟性奇差，在火女的教导下更是三年都没有升入二年级，马家早已对他绝望了。\n\n　　就在白色光龙击中残魂的瞬间， 女子的身影再次暗淡了不少，那充满仇恨而又血淋淋的双眸盯着马向前，如同死神的凝视...\n\n　　没等他发动第二次攻击，那骨刀在一瞬间从雷笼中飞射而出，目标正是不远处的胖子。\n\n　　“不好.....\"陆离连忙撤去雷笼，近乎瞬移般拦住了染血的骨刀，连连两拳，将残魂逼退了数十米远。\n\n　　同一时间，阵门缓缓关闭，这一刻，整个洞穴内只有那神秘女子，马向前，和陆离三人。\n\n　　森然的杀意将空气撕扯的呜呜作响...\n\n　　“你没事吧，刚刚为何不走？”此时陆离的真元已经消耗一半，可他依然没有找到对付残魂的方法。\n\n　　马向前咧嘴一笑，“你救过我，马家虽然沦落成一个九流家族，但骨子里的血流淌着先祖的傲气，我不会舍弃朋友，独自逃生，哪怕是死......”\n\n　　陆离的心中泛起一股暖意，直到此刻，在大乾界中，真正被他当成朋友的，只有眼前这个胖子。\n\n　　女子腰间的铃铛再次响起，这一刻，她眼中的血液竟开始一滴滴滑落，不到数息，整个洞穴内都变成一片赤红。\n\n　　两人被眼前的一幕惊住了，马向前更是双腿打颤，忠义归忠义，害怕归害怕，在他的心里，二者并不矛盾。\n\n　　“没办法了，所剩真元不多，只能用那招了....”\n\n　　眼见残魂的气息变得更加诡异后，陆离瞬间跃起，身上的衣袍片片碎裂，包括脸上的面纱也被炙热的气息烧成灰烬...\n\n　　这一刻，马向前的眼珠子差点惊了出来，“陆......师弟？”\n\n　　陆离胸前两道青红相见的印记，闪烁着一道道奇异的光芒，紧跟着他的背后衍生出一青一红两只羽翼，挥舞之间，如同天地玄火降临此地。\n\n　　“大道.....之翼?这股气息........难道是十大天道排名第三的天火玄道？“\n\n　　马向前已经不敢再想下去，他虽然修为薄弱，但马家毕竟数千年前也是一流家族，曾有幸听过大乾之主燕雨介绍过十大天道，天火玄道名列其三，只是眼前的天火之道似乎与燕雨界主说的有些不同。\n\n　　当陆离展现出大道之翼后，那残魂的眼眶竟微微转动了一丝，一滴晶莹从眼眶中滑落，紧跟着越发尖锐的嘶吼声响起，她发疯似的冲向了陆离。\n\n　　陆离左右两只手心凝聚出两道光华，一道青光耀眼，一道红霞满天...\n\n　　刹那间融为一体，冲向了疾驰而来的残魂，女子的身影渐渐消散一空，她的骨刀本可以贯穿陆离的胸膛，可在最后一刻，她竟然停了下来，一道清晰可闻的声音传入陆离耳中，“替我杀了木修凡，谢谢....”\n\n　　光芒过后，马向前怯生道：“她.....人呢？”\n\n　　陆离沉默数息，“死了，看看洞穴里有没有什么宝物，我们也走吧....”\n\n　　\"好...\"\n\n　　两人来回在洞穴里找了许久，除了那串铃铛和一卷玉简外，没有找到任何东西...\n\n　　玉简被陆离收了起来....\n\n　　\"师弟，这铃铛？”\n\n　　“要是不想被夺舍的话，就别碰这东西，还有我的身份.....”\n\n　　马向前一拍胸脯，正声道：“师弟，你放心，这里发生的事，就算我死了，都不会泄露一个字....”\n\n　　两人刚出洞穴，一股杀意瞬间袭来，紧跟着一颗雷球从天而降，目标正是陆离与马向前。\n\n　　此人选在这时发难，就是算准了二人的真元已经所剩无几，这一道雷暴术，足以要了他们的命。\n\n　　不管这洞穴内有没有宝贝，他都要从二人的尸体上搜寻一番。\n\n　　此人正是紫山学院的殷秋。\n\n　　当马向前看清来人时，怒发冲冠，“殷秋，你这卑鄙小人，爷爷就算做鬼也不会放过你.....”\n\n　　就在殷秋嘴角冷笑之际，陆离的身影动了，宛如一道流星冲天而起，雷暴之球被其单手吸入掌中，微微用力，化作精纯的雷力融入体内。\n\n　　在殷秋震惊的眼神中，霸绝天地的一拳横贯而下，没有任何悬念的击穿了殷秋的身体，在其元魂溢出的同时，一道红光闪烁，形神俱灭.....\n\n　　马向前张了张嘴，什么也没有说。\n\n　　“师兄，你是否认为我有些残忍，在这个世界，永远不要对你的敌人仁慈....”\n\n　　随后的几日中，两人找到了一些低级炼器材料，还有一些灵草，七日后，他们遇到了秦茹。\n\n　　此刻的秦茹受了不轻的伤，除了左肩上一道深可见骨的剑痕外，真元几乎耗尽，在他面前站着几伙人，对于秦茹的伤，没有人在意，他们在意的是秦茹手中的灵宝，玉玄琴。\n\n　　秦茹一见到陆离等人，连忙传音道：“我发现了后天灵宝玉玄琴，后来离海学院的人向我讨要，打斗之下，这几大家族和佣兵团的人都来了，他们现在正在商议如何分配这玉玄琴？”\n\n　　陆离深吸一口气，似乎在哪里都能遇到这种不公平的事，以前雷宗他没有照看好，如今的飞云学院，他绝不会重蹈覆辙。\n\n　　“我师姐的伤，是谁造成的？”悠悠之音响彻山谷，如在众人耳中，惊慑四方。"}
{"id":"6703441753497666062","title":"第88章：帝仙剑","content":"　　陆离的话令现场出现了短暂的宁静.....\n\n　　所有人惊疑的是，在各大学院，诸多家族以及几大佣兵团的的强者全部位列其中时，还敢用这种口气，追究秦茹的伤势....\n\n　　这份胆量令人叹服。\n\n　　雷山佣兵团的一名紫发青年，冷笑道：“你是从哪冒出来？在这大言不惭....”\n\n　　这紫发青年，叫厉邪，修炼的是炼血经，杀人无数，只要与他作对的，他都会像毒蛇一样盯着对方，直到把对方杀死....\n\n　　雷山佣兵团在大乾界属于二流佣兵团的行列，可帝境之下，能战胜厉邪的人还真不多。\n\n　　就在厉邪的话刚落下，陆离的身影已经消失了，而下一刻，厉邪感受到一股强烈的危险..\n\n　　猛然回首，向着身后轰出一拳，一道闪烁着雷光的拳头迎面而来，两两相遇后，厉邪的整个右臂炸成了血雾....\n\n　　一连倒飞了数十米，被雷山佣兵团的另一名高手接住后，才勉强停了下来...\n\n　　“好....厉害....”所有人倒吸一口凉气，这突然冒出的小子，比他们预想的要强大太多。\n\n　　厉邪面容阴毒，嘶吼道，”紫山，离海学院的同伴，方才对付秦茹的，你们两方可出了不少的力，现在装孙子，太迟了吧.... 以这小子的个性，若是我雷山佣兵团被灭，下一个死的就是你们...\"\n\n　　“你...\"厉邪的话，无疑将两大学院拉下了水，何况事实本来也就如他所述..\n\n　　离海学院为首的男子叫王海，用的是一柄大刀，面容憨厚的很，可实际上却是一个残忍腹黑之辈，几日前陆离蒙着面纱力战残魂的时候，也是他带头表态...\n\n　　可当阵门开启，带头逃跑的也同样是他，但实力却不容小视，属于和殷秋同级别的角色...\n\n　　紫山学院除了殷秋外，余下的人中实力较之王海要差了许多...\n\n　　此刻王海一步站出，嘿嘿笑道：”这位师弟，方才的确是我们几人围攻了秦师妹，但谷中试炼各凭机缘，在宝物还未确定归属的时候，人人都可以争夺...大伙说是不是？“\n\n　　”你胡说....当时你们来到此地，我已炼化此宝，你们不问缘由直接向我围攻，若不是玉玄琴阻拦了大部分攻击，我早已被你们斩杀....\"\n\n　　王海微微皱眉，讪笑道：“既然如此，我先赔个不是....\"\n\n　　说完，竟对着陆离等人鞠躬致歉，异变陡生，王海起身的瞬间，烈阳刀焰直取陆离眉心...\n\n　　同一时间，紫山学院，雷山佣兵团的成员全都发起进攻，铺天盖地的真元之力刹那降临，没有丝毫留手，甚至比对付残魂时更加狠毒，秦茹眼神惊惧，重伤之下，早已失去了反抗能力...\n\n　　反倒是马向前，紧握双拳，没有一丝惧意....因为他清楚陆离的强大，哪怕是这些人的合围，也绝非陆离的对手...\n\n　　从游历诸界以来，陆离一直尽量隐藏自己的实力，不希望过多生事，可这反而让他失去了十分珍贵的东西...\n\n　　震空曾说过，但凡天地间的至强者，无疑都遵循自己的本心...\n\n　　纵然身死，也绝无悔意....\n\n　　面对漫天的真元和魔法攻击，陆离的周身燃起一道道雷霆，他将马向前和秦茹挡在身后，一瞬间打出了三拳，一拳寂灭烈火刀魂，一拳震碎真元罡风，一拳轰破游龙魔法，眼前的一切阻碍，皆被三拳粉碎...\n\n　　当王海的烈火刀意被陆离的拳意击中时，他的脑中只有一个想法，就是若有来生，绝不与此人为敌.....\n\n　　光芒过后，横七竖八倒了一地，离海学院的王海和雷山佣兵团的厉邪阵亡...\n\n　　其余人等，均受了不同程度的伤，他们看向陆离的眼神，如同看一尊魔神，发自内心的惊恐...\n\n　　就在此刻，一群身穿青袍的男男女女进入此地，为首之人正是伊娜...\n\n　　当他瞧见眼前的景象，也忍不住眼神微颤，转而笑道：”陆师兄，你我又见面了，不知可否给我一个薄面，放了眼前这些人...\"\n\n　　陆离本就没有打算杀这些人，\"马师兄，秦师姐，我们走...\"\n\n　　此刻他对伊娜的感觉尤为厌恶，因为在他出手之前，早就感知到伊族的人躲在不远处，可直到他将众人击溃，伊娜才出面做和事佬，这等心机，令其恶心...\n\n　　眼见陆离三人离去，伊族中人给受伤的诸多势力分发疗伤丹药...\n\n　　\"多谢伊小姐...\"\n\n　　\"多谢....\"\n\n　　伊娜则是望着陆离的背影，嘴角泛起冷笑，“迟早有一天，你会成为众矢之的，到那时只有伊族接纳你，心甘情愿做我族的一条狗.....哈哈哈”\n\n　　陆离等人离去不久，马向前面带愁容道：“师弟，你现在可是连连得罪了几大学院，雷山佣兵团的势力也极为庞大，传闻他们的团长雷山，乃是一级佣兵团狂雪的退役成员，实力是神境巅峰.....这次你有些鲁莽了？”\n\n　　陆离笑了笑，“师兄，我道随心，不必纠结....\"\n\n　　\"我道随心.....”陆离的话仿若一道惊雷点醒了二人，修道本就逆天而行，若是诸事计较，盘心细谋，何以成道？“\n\n　　心静自然空明，二者的气息瞬间提升了不少，这次历练后，相信的他们的实力都会上升一重。\n\n　　”对了，师弟，我炼化玉玄琴时，得到一段模糊的信息，大致意思，避风谷的深处，有一把剑，名为帝仙，此剑为仙中帝王，无坚不摧......\"\n\n　　陆离眼前一亮，以他如今的修为，的确需要一把武器...\n\n　　“可有准确的地址？”\n\n　　“沿此东行，有一条坠仙湖，此剑就在湖中心的巨石上.....\"\n\n　　陆离思索片刻，决定前去探查一番。\n\n　　马向前和秦茹则是前往西北角的边缘处，寻求机缘，如今殷秋已死，其余诸多势力与飞云学院水火不容的，倒也不多，尤其在陆离展现绝强的实力后，至少在避风谷内，应该是安全的...\n\n　　三日后，无风翠湖波涛怒，巨石之上霞光隐。\n\n　　陆离运目望去，湖面上没有一丝风，可却偏偏水流涌动，再看湖中心的那块巨石，给陆离的感觉更为诡异.....\n\n　　巨石笼罩于烟雾之内，哪怕开启法眼，除了隐隐可见的霞光外，并没有发现帝仙剑的踪迹..."}
{"id":"6703884135062045187","title":"第89章：帝仙剑的由来","content":"　　当陆离的法眼，欲穿透霞光之内时，巨石之上，竟衍生出两行黑字…\n\n　　“凡人修道，为得长生，仙人证道，为得永恒…”\n\n　　一笔一划，犹如天道运转，杀意无向…\n\n　　此时的陆离，深处一片战场内，四周金戈铁马，肆意穿梭，这些人并非普通的军队，而是由大罗仙组成的仙军…\n\n　　他们所攻击的人，是一个手持巨剑的年轻男子，一袭黑衣，剑眉鹰目，深邃的双眸中闪烁着夺目的星光…\n\n　　男子拔剑的那一刻，天地暗淡，皓月无光，第一道剑光犹如无尽星河，跨越天际…\n\n　　一剑之下，数万大罗仙军，无一生还，四周结界之内，再次涌现出数千名仙人，这些人竟然全都是玄元道仙….\n\n　　男子再次挥斩出第二剑，剑如帝王，执掌乾坤….\n\n　　数千玄元道仙在这一剑下，化作满地风尘，堕入轮回…\n\n　　战场内出现短暂的平静，紧跟着数十名身穿白袍的男女飞入阵中，这些人的气息极为庞大，竟然全都是空明圣仙….\n\n　　年轻男子眉头微皱，举剑向天，剑落时 如天道震怒，一界消亡…\n\n　　这一剑不仅斩杀了数十名强大的空明圣仙，更是将结界斩出一道缺口，年轻男子并没有欣喜，反而盯着阵门的一角，全神戒备…\n\n　　这一次，走出十名身穿黑袍的老者，这十人如同化身天地的大道，每一个人都闪烁着无穷道韵，他们凝望着年轻男子，嘴角冷笑…\n\n　　男子似乎知道自己的命运，没有丝毫退缩，斩出了最后一剑，当剑意直冲凌霄，阵阵悲鸣之意由剑而生，这一剑是灭道之剑，也是自陨之剑….\n\n　　年轻男子将毕生大道融入剑中，甚至于将自己的血肉，元魂化作一道不灭剑意，与浮空巨剑合二为一…\n\n　　十名混元真仙的攻击刹那将至，那柄巨剑微微震颤，伴随着令天地窒息的力量，将整座星球化成了废墟....\n\n　　十名黑袍老者还剩下四人，彼此惊恐的搜寻着，天地间再没有年轻男子的气息，连带着消失的还有那柄巨剑….(帝仙)\n\n　　幻境渐渐消失，陆离恢复了心智，此刻的他除了震惊外，还有对那名持剑男子的钦佩…\n\n　　他以法眼之力，被带入其中，战场上的每一幕都如在眼前....\n\n　　那名力战天地的男子仅仅是空明圣仙的巅峰，若是他晋升混元，十名黑袍老者绝不会是他的对手，若不是先前的三剑耗去了半数真元，那最后一击，鹿死谁手，尚未可知……\n\n　　这等实力，依旧改变不了命运...\n\n　　陆离有些犹豫的望了望湖中心，他有种直觉，帝仙剑就在霞光之内，可这帝仙的主人，乃是天地间最为强大的剑仙，若是真灵未灭，此番他闯入其中，恐怕没有半点反抗之力。\n\n　　\"对了，还有雷源石...\"\n\n　　一块淡蓝色的石头悬于掌心，轻抚之下，雷光涌动，四周雷霆之力跃跃而出，雷之力，乃是魂魄真灵最为惧怕的力量....\n\n　　思索再三，陆离还是决定前往湖中心…\n\n　　一跃而起，御风而行，修为到王境很难做到御空前行，但陆离的境界，就是玄元道仙也未必及得上，功法运用上，自然可以做到极致….\n\n　　就在陆离行至一半的距离时，湖面之上掀起滔天巨浪，一道道杀意锁定了陆离周身的各个方向，当杀意凝成实质，湖面上的水流化作一道道水剑激射而出，大有万箭齐发之感。\n\n　　“巨力金身，天威不动….” 陆离运起猿决，身后浮现出金刚法身，一拳轰出，雷动真元爆射而下，水剑层层破裂，最终散去.\n\n　　陆离落在巨石之上，并没有任何惊喜，方才的水剑乃是这湖中残留的杀意自发凝聚而成，若是那杀意的主人健在，别说是一拳，就算陆离倾尽全力，也未必能逃生…\n\n　　此湖名为坠仙，不知多少仙人陨落在杀意之下...\n\n　　“这霞光….好美…”\n\n　　陆离一步迈入，连法眼都看不透的霞光，其内到底藏着什么？\n\n　　“这是……七彩炫金？不对，竟然是九色？不可能，陆离虽然不懂炼器，但药神宫内同样收录着炼器的法门，这方宇宙，所记录的最为顶级的炼器材料便是七彩炫金，虽然是后天炼制的法宝，但他的威力绝不逊色于先天灵宝，能超越它的，只有传说中的混沌灵宝….\n\n　　眼前这块七彩炫金，竟然有九种颜色，这是从未有过的事情…\n\n　　“难道这就是帝仙剑？”\n\n　　仔细端详之下，方才的幻境明显是此物引出的，可一块炼器材料，何以能将他引入幻境，唯一能解释的，那多出的两色便是持剑男子的道….\n\n　　十名混元真仙的攻击虽然击溃了帝仙剑的本体，但机缘巧合下却将男子的大道彻底融合，若是寻常修者得此宝物，定会兴奋的日夜难眠…\n\n　　可陆离却有着另一种想法，他的道是自己的，独一无二的，不需要别人的道来指引，更不需要继承他人的道，哪怕是这天地间最强大的道，也无法动摇陆离的本心…\n\n　　陆离的掌心浮现出两道火焰，一道青光耀眼，一道红霞漫天，两者缓缓交融，合二为一，他要以两道天火淬炼九彩玄金….\n\n　　三个月后，离避风谷试炼结束的时间不足半月，坠仙湖中一声清啸…\n\n　　九彩玄金的黑白二色分离而出，在天际间徘徊数息，消失得无影无踪…陆离有种直觉，方才他将两种大道逼出的瞬间，感应到一股极为强大的气息…\n\n　　他可以断定这股气息就是帝仙剑的主人，虽然不知何种原因他没有对陆离夺舍，但此番真灵苏醒，若干年后，不知道他会不会拿回帝仙剑。\n\n　　此刻的七彩炫金在两道天火的淬炼下化作一块青红相间的剑胚，虽然离锻造成真正的仙剑还差的远，但陆离觉得这剑胚将陪伴他很长的岁月，等到将来寻找到强大的炼器宗师，此剑便会真正出鞘，纵横环宇…\n\n　　只不过从今日起，它不在是帝仙，而叫斩原….."}
{"id":"6704254393266471436","title":"第90章：学院召唤","content":"　　陆离将斩原剑放在空间戒指里，并没有取出…\n\n　　此剑乃七彩玄金所铸，虽经两道天火灼烧，形成一块青红交替的剑胚，但那股无坚不摧的锐气时刻环绕，在没有炼制成型之前，携带此物就如同头顶一件至宝，这种傻事他可不会做...\n\n　　七彩炫金的珍贵，即便是混元真仙也是可遇不可求…\n\n　　陆离暗暗下定决心，除非遇到生死危难，否则绝不取出此剑…\n\n　　三日后，他来到避风谷的出口，此刻马向前与秦茹正在焦急的左顾右盼，见陆离出现，如释重负，“师弟，再不出现，老哥就准备拼死到深谷处寻你了….”\n\n　　陆离微微笑道，“师兄，别那么煽情了,马上阵门开启，我们即刻返回....”\n\n　　二人点头应道...\n\n　　陆离的出现，令诸多势力开始窃窃私语….\n\n　　“瞧，就是他，王海就是被他斩杀的….”\n\n　　“这算什么？两大学院加雷山佣兵团联手，竟然被此人三拳破灭，我敢打赌，帝境之下，此人难逢对手，就算是三大学院低年级班的核心弟子，也没几人能与他抗衡….”\n\n　　“可惜了，听说赤龙院的雷天道断了一臂，日后修行恐怕有所影响…..还有那蒙面男子，此人的身份到现在也没人知晓….”\n\n　　\"若是他们能一战，啧啧....不知道谁胜谁负？“\n\n　　随着一道道蓝光闪烁，避风谷的阵门渐渐开启，众人争先离去。\n\n　　紫山学院，离海学院，雷山佣兵团的残余之人离去时望向陆离的眼神有些阴霍…\n\n　　一名身穿青衣的美貌女子则是朝陆离回眸一笑，盈盈之语犹在耳中，“陆师兄，后悔有期…”\n\n　　此人正是伊族的伊娜。\n\n　　陆离没有回话，一步踏出，跃入阵门之内…\n\n　　天旋地转的感觉再次传来，数息后，陆离站在一处空地上，避风谷虽然是一处秘境，可他总觉得有一种被人窥视的感觉，直到此刻，这种感觉才彻底消失…\n\n　　“学院传讯牌….”三人身上的飞云牌亮起一道道光韵。\n\n　　“师弟，这传讯牌很少使用，一定是宗门有大事发生，我们赶紧回去….”\n\n　　七日后，陆离等人赶回了飞云学院，火女见到三人活着归来，脸上微怒，心中欢喜…\n\n　　“你们几个，还知道回来？学院不是下令不准前往避风谷吗？”\n\n　　马向前一脸自豪道：“老师，这次避风谷虽然比往常危险点，但合我们三人之力，没有过不去的坎….”\n\n　　慕容秋白了三人一眼，“跟我去会议楼，院长回来了，有要事吩咐…”\n\n　　飞云学院的会议楼建在半山腰的一处空地上，四周有重重阵法隔绝…\n\n　　陆离等人被带入一处红色房间内，门开的瞬间，里面除了一位白发老者外，还有当初招陆离进来的那名刘景生，正前方站着六名学员，其中一人赫然是当初陪刘景生招聘的女学员，江倩影。\n\n　　见陆离等人进入，白发老者清了清嗓子，沉声道：“人都到齐了，自我介绍下，鄙人张成，是飞云学院第九十九届院长，熟悉我的人，都知道我的外号，人称冥王使者….”\n\n　　听到这句话，慕容秋粉面微红，刘景生的脸色则是有些发青…\n\n　　“肃静….干什么呢，有没有一点老师的样子？秋老师，我不是说你，别激动….”\n\n　　陆离第一次见院长，对于他的作风，实在摸不着头脑，不过马向前和秦茹直接微闭着双眼，全当耳边风。\n\n　　在持续了近一个小时后，这老头终于说到了重点，“每五十年一度的学院大比，两月后举行，首先我得恭喜马向前和秦茹，还有新人陆离，你们终于熬到了出头之日，代表着学院进行一场盛大的比斗。当然，每次大比，低年级对低年级，中年级对中年级，最后是无规则决战，相信你们多少有些了解，我就不多说了，我对你们的期望很高，在座的9人，希望明年的二月还能看到你们….”\n\n　　不等众人回答，白胡子老头直接消失的无影无踪…\n\n　　这会议一结束，马向前耷拉着脑袋，一脸愁容。\n\n　　陆离有些疑惑，“师兄，能参加学院大比，也是修行的一种提升，怎么愁眉苦脸的？”\n\n　　“师弟，这大比，你参加肯定没有问题，但老哥我怕是九死一生…”\n\n　　一旁的秦茹同样有些担忧，轻声道：“陆师弟，这学院大比，自大乾界开创以来，就实行了，也是各大学院之间的一场较量，当然若是能赢得学院大比的各年级冠军，将会受到六大宗门的青睐，尤其是最终的高年级冠军，可以无条件进入六大宗门，享受丰厚的修炼资源，将来晋升空明圣仙也不是不可能…..”\n\n　　见陆离更加疑惑，秦茹继续道：“但学院比斗从最开始的点到为止，已经衍变成生死相搏….\n\n　　而各大学院通常会通过这次比斗，暗中残害敌对学院的核心弟子，如飞云学院，是排在诸多学院中垫底的存在，没谁愿意去做送死的事…\n\n　　因为我们前往避风谷耽误了抽签时间，学院定是将最终的名额直接选中了我们，所以这次大比，真有可能身死道消….”\n\n　　陆离明悟….\n\n　　“师弟，你也不用太过担心，我们想好了，一旦对手太强，就直接弃权，在生死存亡上，面子不重要….若是有可能，倒是希望你能拿下低年级的冠军….”马向前嘿嘿笑道 ，在他看来，陆离的实力绝不会逊色于三大学院的核心弟子…\n\n　　两月时间，陆离大半都在修行神念术和魔法，他将避风谷内的一些低级药草和材料，都换成了学院贡献分，并兑换了包括光系魔法在内的七本魔法秘技….\n\n　　他很想尝试下单纯的魔法攻击到底可以强大到什么程度，这几种魔法秘技中，由于天火的缘故，火系魔法修炼的最快，甚至于单论魔法力的等级已经达到了帝境….\n\n　　这场学院比斗，不知道会有几人能逼他使出真正的实力，若是低年级没有对手，他不建议越级挑战高年级的学员，只有经历生死间的历练，才能快速恢复修为，前往龙界…."}
{"id":"6704750346524164622","title":"第91章：月影宗的邀请","content":"　　大乾界，北州，木瑶城….\n\n　　一座宗门建于湖面之上，碧砖金瓦，蒙蒙月光照射其身，沧海之气融入其内，此宗为六大上位宗门，月影宗的驻地。\n\n　　金碧辉煌的大殿里，一名中年男子坐于上首，身穿月霞金衣，头带紫金道冠，双目微沉间，如太虚之气，看穿宇内…\n\n　　此人便是月影宗的宗主，赤离。\n\n　　“禀宗主，再过半月乃是小姐生辰，此番宴请的有三大学院最杰出的几名天才，还有其他五大宗门的才俊，方才我已将宴请名额一一列出，如无异议，老朽这便发出邀请函….”\n\n　　殿外传来稀稀落落的脚步声，人未至，香气怡人….\n\n　　一名蒙着面纱的女子漫步而入，美目流转下，声如黄莺，字字芳心，“父亲，我听闻飞云学院出了一名厉害的低年级学员，叫陆离，不妨也将他邀请入室….”\n\n　　赤离轻笑道：“珊儿，你知道此人？”\n\n　　“嗯，略有耳闻，听说王海被其一拳击杀，还是在雷山，离海，紫山等几股势力的合围下，若真如此，女儿怕不如他，即是才俊之宴，当有他一席…”\n\n　　赤离点了点头，“也好，老木，照珊儿说的办….”\n\n　　黑袍老者点了点头，转瞬消失。\n\n　　阴州，离海学院的会议室内，一名老者不停咒骂着眼前几名中年男女，事情的起因自然是王海的死…\n\n　　在几人一再保证，等到学院大比，一定会让飞云学院付出惨痛的代价，老头的怒火才渐渐平息…\n\n　　而在兖州的紫山学院内，同样是怒火中烧…\n\n　　“混蛋，殷秋既然死在了避风谷，你们竟然连凶手是谁都不知道？一群饭桶。”\n\n　　“院长，我们后来仔细调查过，按照殷秋的性格，他不可能深入谷内，所以极有可能死于他人之手，能杀死殷秋的，有三个人嫌疑最大。\n\n　　一是赤龙院的雷天道，此人同修雷道，很可能在雷谷中与殷秋厮杀。\n\n　　二就是中途出现的蒙面男子，应该是伊族内隐藏的高手，至于第三人，便是飞云学院的陆离，拥有一拳轰杀王海的实力….\n\n　　赤龙院和伊族我们惹不起，不过飞云学院，大比之中，定让他有去无回。”\n\n　　青衣老者没有作声，点了点头，转身离去。\n\n　　两日后，飞云学院迎来一名黑袍老者，实力极为强大，院长张成亲自迎接…\n\n　　“木兄，什么风把你给吹来了，快请…”\n\n　　此人叫木残老人，先天经脉不全，被家族抛弃后，不曾想投入仙门，从一名杂役，修炼至如今的玄元道仙巅峰，威震一方…\n\n　　木残轻笑道，“张兄不必客气，我就是来送请帖的，我家小姐生辰，特邀请贵院陆离，前去做客，十日后，月影宗….”\n\n　　“此话当真？”张成有些疑惑，飞云学院低年级的实力一直是大乾界垫底的存在，他也从没有在意学员的表现，如今木残邀请陆离，才让他记起，火女曾说，有一个新生，实力还行….\n\n　　“ 当然是真的，我还有事，就不逗留了，告辞….”\n\n　　白发老头捋着胡须，沉思片刻，一溜烟的没影了…\n\n　　没过多久，陆离在火女的带领下，来到了院长的栖息地。\n\n　　陆离一出现，老头就跳了出来，来来回回的打量着，完全不顾一旁有些微怒的火女…\n\n　　许久后，轻叹道：“也没什么不同嘛…..虽然现在已经到了王境高阶，但离三大学院，四大家族，六大上位宗门的天才子弟来说，还差的远，不明白赤离怎会邀请你？”\n\n　　慕容秋有些震惊道:”院长，你是说月影宗宗主邀请陆离？”\n\n　　“嗯，不错，这小子上次去避风谷，是不是干了什么事？”\n\n　　随后陆离将在避风谷中，对抗紫山，离海，还有雷山佣兵团的事都说了出来，当然其他事他并没有说。\n\n　　张成听后，连连点头，“难怪了，竟然能一拳轰杀王海，看来你的实力恐怕已经有帝境的水准了，这样，既然赤离邀请，你即刻启程前往北州月影城，若是赤离安排你其他事，尽量配合，学院大比的事，不用担心，我自有安排….”\n\n　　“是，院长…”陆离动身前，马向前和秦茹一同前来送别。\n\n　　胖子的眼神充满了嫉妒，“师弟，你真是走了桃花运了，你可知？大乾界内美女如云的宗门是哪一个？”\n\n　　“不知…”\n\n　　“是兰花阁，但是整个兰花宗的美女加起来也比不了一人，就是月影宗的孤月仙子，赤灵珊。她主动邀请你前去，哎，这等好事，马某此生无缘…”\n\n　　陆离笑了笑，未在多语，在他看来，此番相邀，绝非表面那么简单…\n\n　　七日后，陆离一路疾行，前往北州。\n\n　　碧霞湖上的宫殿早已灯火通明，五大上位宗门，三大学院，其中的年轻才俊陆续降临此地，不为其他，只为先睹，天下第一美人的尊容….\n\n　　“兰花阁柳如烟拜访….”\n\n　　一名身穿白衣，手持兰花的女子亭亭而落，清新脱俗之气尽于言表…此女名柳如烟，是兰花阁中帝境第一高手，此刻径直走到一名蒙着面纱的女子身前…\n\n　　盈盈笑道：“妹妹，你我好久不见，你的修为又上涨了不少….”\n\n　　“哪里，与姐姐想比，还差的远…”赤灵珊人缘极好，若真是要选出几个她讨厌的人，柳如燕算是其中一个….”\n\n　　此女表面一套，背后一套，而且极力巴结如今六大宗门，隐隐排在第一位的年轻高手，修罗宗，梦乾坤。\n\n　　“葬剑门，谭凌拜访…”\n\n　　“云佛寺，三禅和尚….”\n\n　　“天刀门，封尘….”\n\n　　“ 修罗宗，梦乾坤…..”\n\n　　当大厅内传来此人的声音时，所有人肃然起劲，如今修罗宗隐隐有超越其他五大宗门的势头，而梦乾坤，仅仅三十岁的年龄便晋升神境，传闻他乃真仙转世，所修大道乃六道修罗，是上古受封十天道，排名第九。\n\n　　梦乾坤到访，赤灵珊还未相迎，柳如烟已经快步走了过去，眼神中竟是贪恋…\n\n　　“梦师兄，你来了….”\n\n　　梦乾坤点了点头，朝着赤灵珊走去，额间渐渐显化出一道修罗眼，轻声道：“珊妹，多年不见，你的月华功越来越如火纯青了….”\n\n　　“多谢梦师兄缪赞…..”\n\n　　见二人相聊甚欢，柳如烟眼中闪过一抹阴毒…\n\n　　便在此刻，大殿门口再次传来一道声音。\n\n　　“飞云学院，陆离拜见…”"}
{"id":"6706255277626229252","title":"第92章：这是你写的诗？","content":"　　这一道声音令在场的宾客有些哑然，”飞云学院，算是大乾界垫底的存在，怎会受到月影宗的邀请？“\n\n　　就在众人疑惑的同时，赤灵珊嘴唇微动，盈盈之声传至入口，”有请....\"\n\n　　一名青衫男子缓缓而入，相貌虽不如梦乾坤等人俊朗非凡，但却有一股独特的气息，让人看上一眼，就很难忘记...\n\n　　清秀温雅，凡而有神....\n\n　　陆离环顾四周，走向大殿中心，正声道：“晚辈陆离拜见赤宗主，孤月仙子....\"\n\n　　赤离双目射出一道神光，神念威压之下，陆离的膝盖略微有些弯曲，片刻后，赤离点了点头，”不错，有斩杀王海的实力，赐座...\"\n\n　　面带白纱的赤灵珊有些好奇的望向青衫男子，暗暗惊叹：”父亲刚刚施展的赤月神光，虽然只有帝境巅峰的威压，但却可以直至元魂，扰乱心神，此人仅仅是屈膝半寸，心境无波，恐怕他的实力比传闻中还要强....\"\n\n　　这是赤灵珊对陆离的第一印象，在看人这方面，就算是月华宗主也未必及得上她...\n\n　　“赤龙院雷天道，拜访....\"\n\n　　\"传闻雷天道在避风谷中受了不轻的伤，难道这么快就恢复了？\"众人小声嘀咕...\n\n　　当一袭蓝袍的年轻男子出现时，谈笑自若，只是右手的挥动不是那么协调...\n\n　　\"林霞仙院，燕无梦，拜访！”一名亭亭玉立的少女由远及近，每走一步，四周的紫色结界便会衍生一片梦境，心志不坚者顷刻间便会堕入梦中，无法自拔...\n\n　　燕无梦修炼的是紫霞梦境，她的身体也与常人不同，乃是传说中的绝尘体，修者达到一定境界，可知过去，未来，但拥有绝尘体的人，断绝尘缘，斩道过去，未来不现，只缘今生..\n\n　　这是天生的修道之体，燕无梦此时的修为在帝境巅峰，只要她愿意，随时可以晋升神境...\n\n　　不过这种道，陆离可不稀罕，在他眼中，不入尘缘，何以见道，不明周天，成道何用？\n\n　　\"天佛院，笑三颜，拜访....\"\n\n　　一道洪钟之声，传入厅堂，紧跟着一道白影瞬移般飘落而至，男子每走一步，脚下升起三色莲花..\n\n　　不仅如此，莲花之内竟还腾起一片白雾，似是一种道韵，乃佛门的大静禅道。\n\n　　此人给陆离的感觉极为凶险，甚至接近了龙魔罗？\n\n　　但神念感知下，他的修为明明只有帝境巅峰，陆离倒吸了一口凉气，他肯定在座的所有年轻才俊，包括梦乾坤在内，都绝非此人的对手。\n\n　　以陆离如今的境界，和此人相斗，必败无疑，就算动用天火之翼，也仅仅拥有逃生的手段罢了。\n\n　　这全是陆离的直觉，但一向很准。\n\n　　半个时辰后，赤离的声音响起，“既然人都到齐了，宴会便开始吧。”\n\n　　“奏乐....”\n\n　　数十名身材婀娜的女子走上台，歌声起，舞飞扬....\n\n　　这是大乾界内独有的舞蹈，天女选婿，众人看的不亦乐乎，当舞蹈最后出现一名身着白衣的蒙面女子时，陆离的眼中闪过一抹精光...\n\n　　\"有意思，竟能以真元分化一具分身，还可以如此惟妙惟肖，看来大乾界的功法果真是精妙无比....”\n\n　　当然看出端倪的不只陆离一人，蒙面女子在所有男子身前舞动身姿，有些人脑中浮想连篇，也有人笑而不语，如陆离这般，干脆闭目养神的倒是头一个....\n\n　　坐于上首的月华宗主赤离眉头微皱，“如此行径，是看不上我女儿？”\n\n　　赤离心中想着，却也没有发火，这场舞蹈，他的确是想给赤灵珊选一门亲，不过陆离肯定是排除在外的...\n\n　　临近深夜，月华宗给众人分配了房间，暂歇一晚...\n\n　　静夜星光，格外明亮，一道青色身影瞬间跃入房梁，摸起怀中的烈酒，连连几口。\n\n　　“纤云弄巧，飞星传恨，银汉迢迢暗度。\n\n　　金风玉露一相逢，便胜却人间无数。\n\n　　柔情似水，佳期如梦，忍顾鹊桥归路。\n\n　　两情若是久长时，又岂在朝朝暮暮。”\n\n　　“好诗......公子一人品酒，不觉得落寞吗？”\n\n　　一道人影降下，白衣飘飘，杏眼月眉，举手投足间，如天之骄女，魅惑横生...\n\n　　“独来独往惯了，一个人更加逍遥....”\n\n　　赤灵珊乖巧的坐在一旁，望着漫天星辰，悠悠道：“陆公子，方才的诗是你所作吗？”\n\n　　陆离有些尴尬：“是一位前辈写的，我不过有感而发。”\n\n　　“那位前辈一定是性情中人，我可以尝一尝你的酒吗？”\n\n　　“你要喝我的酒？”\n\n　　赤灵珊点了点头，面色有些拘谨，这是她第一次主动向男子要酒，当听到陆离念的那首诗，她突然很想了解眼前这个年轻男子的一切。\n\n　　“拿去....”\n\n　　赤灵珊接过酒壶，轻口微张，一股浓烈的酒味串入喉咙，还有一种男人特有的气息。\n\n　　一连喝了三口，她才停下来，面色微红，望着陆离的眼神更加迷离，“这酒和我喝过的不一样，很烈，但却十分享受，谢谢你，陆离，希望我们可以成为朋友。”\n\n　　赤灵珊说完，一个闪身消失在夜色中。\n\n　　次日天朦朦亮，所有人齐聚一堂....\n\n　　“各位，今日招你们前来，是有一事相求，当然不愿意的绝不勉强。”\n\n　　梦乾坤朗声道：“还请赤宗主直言，我等若能办到，定当尽力。”\n\n　　几大学院，各大宗门子弟，也都一一表态，毕竟能为六大上位宗门之一的月华宗尽一份力，这份善缘可不是谁都能遇到的。\n\n　　“好，我就直说了，还有半月就是大乾界学院大比之日，却也是我月华宗的禁地，赤月岭开启之日，我女儿灵珊不过帝境巅峰的修为，老夫不放心她一个人，所以想邀请在座中的几位，护送我女儿拿到赤月珠，作为回报，月华宗将许诺给予每人一颗罗仙丹，还有一件后天灵宝。”\n\n　　赤离说完，所有人不得不惊叹月华宗的财大气粗，这些奖品甚至超过了学院大比的冠军。\n\n　　也就是说，赤离拿出这些东西，作为他们放弃学院大比的补偿。\n\n　　见众人动摇，赤离继续说道，“赤月岭的危险绝非儿戏，纵然你们都是天之骄子，也难保全身而退，所以此次陪同，生死自负....”\n\n　　\"进入赤月领，修为不能超过神境，梦师侄无法参与，其他人等，愿意参与的，到木残那报名，我给你们一炷香的时间考虑....\"\n\n　　\""}
{"id":"6706611947430740484","title":"第93章：进入赤月岭","content":"　　梦乾坤微微一笑，坐在一边，喝起茶水…\n\n　　一炷香的时间很快，这里的人除了陆离外，没有人不了解赤月岭的凶险，所以即便是月华宗主开出如此条件，众人也是心生却步…\n\n　　眼见时间将至，一名黑衣男子向前一步，沉声道：“天道门封尘愿往….”\n\n　　赤离微笑点头，紧跟着，林霞仙院燕无梦也站了出来，学院大比这种虚荣对她来说，没有丝毫诱惑…\n\n　　最后站出的竟然是天佛院的笑三颜。\n\n　　对于这三人的陪同，赤离很是满意，“既然如此，就你们…..”\n\n　　“等一下，父亲，女儿还想邀请一人。”\n\n　　赤灵珊说完，看向坐在拐角的陆离，轻声道：“陆师兄，不知您能否陪同珊儿一起，去趟赤月岭。”\n\n　　四周静若闻声，所有人看向陆离的眼神有些怪异，不明白为何大乾界第一美女会对此人感兴趣？\n\n　　陆离沉思片刻，点了点头。\n\n　　“好，那就半月后，在月华宗集合，其余人可以先行离去，你们四人跟我来…”\n\n　　陆离等人随着月华宗主进入一间密室，里面放着的全是后天灵宝或是极为罕见的材料，武器，胸甲，飞行法宝，炼器材料，应有尽有…\n\n　　“你们每人挑选一件，另外这里是四颗罗仙丹，每人一颗…”赤离取出四个锦盒，分别递给了四人，罗仙丹可是晋升大罗仙境必备的丹药。\n\n　　一般的弱小宗门，集全宗之力也未必能买的起一颗。\n\n　　四人在藏宝阁中来回转动，笑三颜最先出手，他拿起一颗泛着金光的石珠，恭声道：“赤宗主，我选它….”\n\n　　赤离微微点头，这石珠来历非凡，本是一套组合法宝，被其机缘巧合下得到一颗，虽然单独一颗的威力仅仅是后天层次，但若是集齐整套石珠，恐怕比先天灵宝也差不了多少…\n\n　　燕无梦则是选中了一件宝甲，名为赤金铠，此物可以抵挡数次大罗仙级别的攻击，用于保命再好不过。\n\n　　天刀门的风尘则是看中一柄刀，刀身赤红，名红雪，虽不及他手中的封魂刀，但其有一招刀阵，若全是后天灵宝作为阵角，此阵的威力将会大大提升。\n\n　　至于陆离则是选择了一块材料，玄机石，日后斩原剑打造时，可加入此石，玄机之意，亦为莫测万变，与七彩炫金结合，有望打造出真正的至宝…\n\n　　数日前，陆离的神念术刚刚修炼到小成境，此番他答应护送赤灵珊，一方面是院长的叮嘱，另一方面则是因为笑三颜…\n\n　　他总觉得笑三颜的加入有些蹊跷，但又找不到问题所在。\n\n　　三日后，陆离回到了飞云学院，将此间经过，如数汇报给了张成…\n\n　　老头的眉毛几乎拧成一根绳，沉声道:”没想到这次赤月岭会这么早开启，既然答应了赤离，就必须要去了，低年级的学院大比，你就不要参加了，我会再派一人，另外和笑三颜保持距离，这个人的实力，不是你们能抗衡的。”\n\n　　“院长，您知道？”\n\n　　老头长喃喃道，“都说梦乾坤是真仙转世，其实大乾界内，可以确信是真仙转世的，只有笑三颜一人，前世能修成混元真仙，这种人已经真灵不灭，各大宗门，也没谁愿意和他为敌..\n\n　　否者就算你今时杀死了他，若干年后，一旦此人转生，恐怕整个宗门都将陷入绝境。”\n\n　　“原来如此，那若是他主动挑衅，各大宗门还不能还手了？”\n\n　　“不会，除非是他看中某样宝物，不过很少有能惊动他的宝物，若是有，你们也抢不到，好了，总之赤月岭中离他远点，否则你死了，老头我也很难为你报仇…”\n\n　　陆离赶紧找了一个借口，回到自己住处，半个时辰后，秦茹和胖子一同前来…\n\n　　马向前挤出两滴眼泪，哀嚎道：“师弟，数日未见，甚是想念，这次你就不出去了吧？”\n\n　　陆离笑了笑，“十天后，我还要赶往木瑶城，这次的学院大比，恐怕我无法参加…”\n\n　　“什么?师弟莫不是开玩笑吧？”\n\n　　陆离将月影宗发生的一切，细细述说，两人听后，一片感慨，胖子更是嘴角唏嘘，羡慕到骨子里。\n\n　　“师弟，能陪孤月仙子去闯赤月岭，就算重伤也是一件美差，放心，学院大比，我和秦师妹会使出全力，让他们见识见识飞云学院的厉害…”\n\n　　“等我归来，我们三人再好好畅饮….”\n\n　　“一定…”\n\n　　马向前与秦茹离去后，陆离在府外布置了一座屏蔽阵法，他要在最后几天，试着提升下修为，毕竟所有进入赤月岭的高手都在帝境以上，而他至今还是王境高阶….\n\n　　十日后，哪怕陆离吸收了部分雷源石中的雷力，也只堪堪达到了王境巅峰，不过对他来说，已经足够。\n\n　　匆匆告别后，陆离再次来到北州木瑶城，月华宗内，除了林霞仙院的燕无梦外，其余人等都已到齐。\n\n　　赤灵珊瞧见陆离，眼中略带兴奋…\n\n　　深夜，一袭白衣的燕无梦终于赶到，此刻所有人到齐。\n\n　　赤离带着众人来到一座传送阵的入口，沉声道：“穿过阵门，就是赤月岭的禁地，珊儿，血祭…”\n\n　　赤灵珊划破手指，一滴少女之血落入红蓝相间的光韵中…\n\n　　光芒越来越盛，最终包裹着几人消失的无影无踪。\n\n　　“希望这次，能够安然无恙….”赤月岭乃是月华宗传承万年的历练秘地，历代宗门直系可以跨入其中，得到赤月珠，借助此珠修行月华宗的独门功法，赤月神光…\n\n　　“嘭….”\n\n　　数息后，几人落在地面，眼前的景象如同洪荒之地，野兽横行….\n\n　　不过好在都是些普通妖兽，对几人而言，构不成危险，但这空气中夹杂着一丝阴冷的道韵，有些诡异…\n\n　　“诸位，我们得加紧时间，必须在七日内找到赤月珠离去，否则，这阴邪之气将会渗入元魂，日后定会影响道心。”\n\n　　众人点头，笑三颜的眼中却彰显着兴奋，双眸仿佛看到了赤月岭的尽头，一个令他急不可待要得到的东西。"}
{"id":"6707150655309480461","title":"第94章：原形毕露（第一更）","content":"　　古月岭开启之日，正好也是学院大比之时，此次比斗，由天佛院承办..\n\n　　位极南州三海城，连环山脉之地，枯松作伴，明月相依，天佛院自上古成立，曾与飞云起名，只是经历无尽沧桑，天佛院中的高手依然层出不穷...\n\n　　如今的院长木万行，更是空明圣仙的巅峰，与六大上位宗门，四大家族之主，同属大乾界最顶层的一列。\n\n　　在山脉中心，有一处没有顶峰的平地，绵延数十里，此时站满了密密麻麻的人群，空海之音绕行天际，“诸位，大比在一个时辰后开始，各大学院都是大乾界的中流砥柱，我们不希望看到过多的伤亡，一旦不敌，不要逞强....\"\n\n　　飞云学院的驻点内，高，中，低三个层次的参赛学员正在接受张成的洗脑，马向前有些忐忑，代替陆离的竟是一直唯唯诺诺的丫头，鲁琪，看来飞云学院的威望，只能靠他马家了....\"\n\n　　远在万里之遥的北州...\n\n　　赤月岭中，一伙人正急速前行。\n\n　　“各位，赤月岭共有三大区域，天元洞，无心殿，还有百草屋....”\n\n　　“赤月珠乃是赤月兽死后尸体所化，一般一甲子才会凝结出一颗赤月珠，若是尸体中途被其他妖兽吞噬，便功亏一篑，所以整个赤月岭内，此物也是极为稀少的。“\n\n　　“那先行赶往何地？还请仙子明示.....”\n\n　　赤灵珊点点头，“我们先去天元洞吧，那里妖兽等级低，也是赤月珠最常出现的地方。”\n\n　　其实有一点她没有说，就是五十年前，天元洞已经被她大哥搜寻过了，当时正好有一颗成型的赤月珠，如今再去，怕是机会渺茫...\n\n　　众人鼓荡真元下，不到半个时辰，便来到天元洞的入口，深暗的石壁上，刻着两个大字...\n\n　　天字唯心，如游走神龙，龙行天下...\n\n　　元字为乾，如先天卜卦，命理其中....\n\n　　“好字，好道韵....”陆离猜测，这书写之人定是龙族强者，妖兽中，龙为至尊。\n\n　　“小心....”几人正放出神念探查...\n\n　　一只黑色的妖兽从内串出，额间有一道红色的印记，妖兽的气息已经达到神境，空气中传来阵阵刀鸣，天道之意肆意纵横...\n\n　　“悠悠万古情，明月照古今...”陆离无法想象如封尘这般，满脸杀气的大汉，竟能念出这么优雅的诗句...\n\n　　意随心发....\n\n　　一片刀光闪过......\n\n　　封尘从出刀，到回鞘，不过瞬息尔...\n\n　　眼前的神境妖兽已经被斩成数截，生机全无....\n\n　　赤灵珊有些皱眉，“封师兄，这便是赤月兽，你将他斩成数截，一甲子后，便不可能形成赤月珠了....”\n\n　　“知道了，下不为例.....”\n\n　　众人继续搜寻，没人因为封尘的一刀暗自惊叹，这群人中，每一个都是天之骄子，实力爆发下，恐怕足以和大罗仙境的强者战斗...\n\n　　当然笑三颜和陆离是个例外.....\n\n　　众人搜寻了两日，都没有发现赤月珠的痕迹，就连赤月兽也极为稀少...\n\n　　又过了一日，笑三颜随手斩杀一只妖兽，微眯着双眼道：“月仙子，难道赤月珠只有天元洞才有？若真如此，恐怕这次要空手而归了...”\n\n　　赤灵珊眉头微皱，犹豫道“还有一个地方，也是赤月岭最危险的地方，无心殿。”\n\n　　燕无梦诧异道：“难道合我们几人之力，还闯不过...”\n\n　　赤灵珊摇了摇头，“无心殿的外围，都是大罗仙境的妖物，甚至还有一些邪魅，若是擅闯内层，别说是我们，就算是六大宗门的宗主也未必能全身而退....”\n\n　　“既然如此，我们便在外围搜寻，四天的时间，应该足够了...\"陆离出声道。\n\n　　荒凉无际的山岭中，五人小分队正急速前行，一路上无论遇到何种妖兽，五人中但凡有一人出手，必将妖兽斩于瞬息间...\n\n　　这五人的实力当真算的上，大乾界内神境之下的极限....\n\n　　南州三海城...\n\n　　低年级比斗中，飞云学院的鲁琪对战赤龙院的雷天道，没有任何悬念，三招内，便败下阵来，这还是雷天道断臂之后实力大减的缘故...\n\n　　有些意外的是，马向前面对离海学院的落英秀，竟然侥幸获胜，如今的马向前有王境高阶的实力，而落英秀确是帝境初期。\n\n　　秦茹的实力，在学院大比开始前，突破到帝境初期，也同样赢下了低年级比斗的第一轮，如此看来，飞云学院的实力，这次倒算不上垫底...\n\n　　第二轮比斗开始前...\n\n　　紫山学院的驻地中，几名中年男女坐在议事厅内，不多时，一名年轻男子步入场中，恭声道：程峰见过几位导师....\n\n　　为首的一名男子点头微笑，”程峰，如今低年级中除了殷秋外，你是实力最强的，下一场比斗，你的对手是飞云学院的马向前，以你帝境中期的实力，我们希望你能下狠手，至少废了他的修为...事成后，学院不会亏待你。\"\n\n　　程峰思索片刻，点了点头，这种事在各大学院中屡见不鲜。\n\n　　北州，赤月岭...\n\n　　几人来到无心殿后，外围的妖兽的确如赤灵珊所说，基本都在大罗仙境，不过以几人的实力，就算单独对抗一只，也足以应付...\n\n　　无心殿内，地势错综复杂，为了尽可能搜寻到赤月珠，笑三颜提议，五人分成三队，封尘与燕无梦一组，陆离与赤灵珊一组，笑三颜单独一组。\n\n　　众人同意，陆离暗暗传音，“仙子，待会一旦有人偷袭，你可独自逃离，不用管我，我自有办法逃走....\"\n\n　　赤灵珊有些疑惑：”陆师兄，此言何意？“\n\n　　”没什么，只是一种直觉....\"\n\n　　从笑三颜提议将众人分开，他便产生一种怀疑，最初在天元洞的时候，妖兽的实力仅仅神境，可那时，笑三颜未曾提议分开寻找，如今在危机重重的无心殿，甚至有可能遇到大罗仙巅峰的妖兽，他却有此提议，醉翁之意不在酒...\n\n　　随着时间的推移，两日后，几人发现了不少赤月兽的踪迹，有的尸体甚至已经开始形成赤月珠的雏形，这让他们有些欣喜...\n\n　　封尘和燕无梦沿着无心殿外围，朝北一直前行...\n\n　　两人的神念一直在极力搜寻，突然间，“封师兄，我找到一具尸体，里面好像有一颗珠子....\""}
{"id":"6707363459241083403","title":"第95章：偷袭（第二更）","content":"　　封尘眼中有些惊异，他一直以为五人中除了笑三颜外，自己的实力应该是最强的，没想到燕无梦的神念，竟然比他还要强大...\n\n　　两人刚刚来到尸体旁，那火红色的珠子散发着一股燥热而又神秘的波动。\n\n　　燕无梦正准备收取赤月珠，却在这时，异变陡生....\n\n　　一股强大至极的气息，从后方锁定了二人，半空中显现出一道金佛虚影，佛身左手捏指，状如兰花，右手握拳，金刚须弥....\n\n　　两人大惊，仓促下，封尘连忙施展出天刀决，刀意无向，跨越星河的天刀，对着金佛斩下，燕无梦也同样施展出紫霞梦境，如梦其中，金佛也难以置身事外...\n\n　　三道霸绝天地的攻击轰然相遇....\n\n　　封尘的天刀瞬息间被金佛击溃，佛拳去势不减，生生将其轰入地底，生死不知....\n\n　　佛目微睁，金光肆意，紫霞梦境在金光驱逐下，寸寸散去...\n\n　　当光芒过后，一名白衣和尚立于不远处，浮空自立，状若仙佛。\n\n　　“笑三颜，是你？”燕无梦的嘴角流下一丝血迹，眼中的愤怒甚至要喷出火来...\n\n　　地底之下传来一丝异动，紧跟着，一名浑身染血的男子一跃而出，盯着眼前的和尚，一字一句道，“我封尘立道以来，从未退缩，同阶之内，未曾一败，笑三颜，天下皆传，你乃真仙转世，老子偏不信这个邪，接我一招，九玄刀阵...\"\n\n　　随着封尘一声大喝，四周浮现出整整九柄天刀，赫然都是后天灵宝，以封魂刀为阵心，其他作为阵角，此阵乃是他集齐九把后天灵宝以来，第一次施展...\n\n　　随着刀阵的光芒越来越盛，封尘长发飞舞，面色苍白，嘴角的血迹越流越多，九柄后天灵宝根本就不是帝境可以驾驭的，此时的他已经在燃烧精血。\n\n　　此招之下，无论胜败，都将伤及根本，数年内都未必能恢复...\n\n　　笑三颜依然立在远处，静静的看着，甚至连眉宇间的神色也未曾变动一丝一毫...\n\n　　”阵起，九玄出鞘......\"\n\n　　九柄后天灵宝宛如一体，已然超越了大罗仙境，这一招拥有玄元道仙初期的实力，带着毁天灭地的杀意冲向了眼前的白衣和尚...\n\n　　笑三颜身后的金佛再次显现，面对封尘的拼命一击，佛手为掌，掌中乾坤...\n\n　　几息后，三人所在的位置化作一片废墟，笑三颜收起封尘的尸体，望着虚无空间，沉思道：“没想到，燕无梦竟有一道七级破空符，算你走运....\"\n\n　　无心阁西南角的位置，陆离望着虚空的一角，眉头微皱...\n\n　　\"陆师兄，怎么了？“\n\n　　”没...什么，可能是我多虑了...\"\n\n　　\" 嗯...\"赤灵珊点了点头，继续探查。\n\n　　没有任何征兆，陆离猛然间朝着虚空轰出一拳，而同样的，一只虚白手掌凭空伸出，拳掌交替间，陆离退了三步，而那出掌之人稳稳的落在了地面...\n\n　　”果然是你，笑三颜....\"\n\n　　笑三颜呵呵笑着，盯着陆离的眼神有些兴奋，”和我预料的一样，你虽然只有王境的修为，但实力确是四人中最强的，放心，我会将你一击必杀，不会有太多痛苦...\"\n\n　　赤灵珊大怒，“笑三颜，你什么意思？在我月影宗，敢做如此大胆妄为之事？”\n\n　　“孤月仙子，别急，今日你们二人都将死于此地，至于你那老爹，我随便编个理由，不就行了，无凭无证，他能拿我如何？哈哈哈....\"\n\n　　\" 你.....\"赤灵珊气的浑身颤抖，\n\n　　陆离暗自传音，“仙子，等会我与他大战，你即刻逃离，将此事汇报给你父亲，记住了..\"\n\n　　\"不行，陆师兄，我留下来帮你，兴许合我二人之力，还有胜的机会...\"\n\n　　陆离摇了摇头，”如果我猜的不错，封尘与燕无梦已经凶多吉少，你觉得，你我联手，比他们又能强多少？“\n\n　　赤灵珊满眼震惊，细细想来，恐怕真如陆离所说...\n\n　　犹豫间，笑三颜的攻击刹那将至....\n\n　　\"天佛，空如海....\"\n\n　　金刚虚影，张口之间，竟有奔腾之水倾泻而下，转瞬间，将此地变成一片水域...\n\n　　这是陆离第一次在大乾界遇到真元与魔法的融合，其威力远比他之前领悟的融合，要强大的多。\n\n　　水域内衍生出无数个漩涡，连带着一股强大的吸力，想将二人吸入水底...\n\n　　金佛虚影坐落其上，无间佛力浩瀚飘渺，一拳一掌皆是玄元道仙初阶的攻击，陆离将九阳雷决的雷力运于掌中，才能勉强抵挡，不过撑不了太长时间...\n\n　　\"不能这么下去，真元消耗太多...\"陆离心中想着，全身雷力澎湃，一跃而起，\n\n　　”万物殊途，天雷震道，无始无空，雷动九霄....\"\n\n　　天际间，滑落一道银光，赤裸着上身的陆离，后背浮现出密密麻麻的符文，宛如一道天书，神秘莫测...\n\n　　当赤阳之力贯穿星宇，赤月岭的上空布满了黑云，一道紫色神雷从中探出，配合八道宛如巨木的银色雷霆...\n\n　　九雷齐下，正是九阳雷决第六重，“开天神雷....\"\n\n　　陆离的这一击，令水域之上，堪堪抵挡的赤灵珊陷入短暂的呆滞，天际间的男子如同战神般的身影留在了她的心里...\n\n　　笑三颜见到这一招，仿若陷入了久远的回忆，”这是.....九阳雷决?你是天雷子的传人？“\n\n　　”好....好...哈哈哈，没想到你竟然修成了九阳雷决，看来我要打消将你献祭的想法了，活捉你，抽魂炼血，定然可以找到修炼九阳雷决的方法....\"\n\n　　当九道雷霆轰入水域之上时，无边之水瞬息凋零，就连笑三颜身后的金佛也被紫色雷霆击灭...\n\n　　这一招的强大，反倒令笑三颜更加兴奋...\n\n　　一击过后，陆离落在赤灵珊身旁，严正以待..."}
{"id":"6707364015154135566","title":"第96章：逃出赤月岭（第三更）","content":"　　\"陆师兄，没想到你会如此强大.....\"\n\n　　“哈哈哈，孤月仙子，你说的没错，你的陆师兄的确很强大，甚至超出了我的预料，不过人人都知道我叫笑三颜，也知道我乃真仙转世，却没有一人见过我的真正实力，今日本尊让你等死前感受下，何为真正的强大？”\n\n　　”笑佛渡事劫，怒佛惊天变....\"\n\n　　笑三颜的身后，突兀的多出一座佛，通体如墨，只有佛目上的双眸闪烁着银光...\n\n　　这佛的气息十分诡异，但陆离可以感受到那股毁灭天地的力量...\n\n　　身化怒佛之身的笑三颜瞬间飞跃而起，速度比之前快了足足数倍，拳掌之间夹杂着黑色的元力，陆离的身后同样浮现出一道巨猿身影，将霸雷体和猿决运转至极限的他，同样以拳脚之力，与笑三颜正面相碰...\n\n　　二人你来我往之间，激斗了数十招，此刻陆离的气息有些散乱，没有想到的是，以猿决的防御，加上圆满境的霸雷体，依然抵挡不住笑三颜的攻击...\n\n　　近百招下，他已经受了不轻的伤....\n\n　　笑三颜对于陆离肉身的强大，虽然震惊，但也并未放在心上，浩瀚宇宙，那些炼体强大的人，他不是没遇过，却没有一人能逃过他的杀戮...\n\n　　陆离在抵挡的同时，也在想着如何逃离，大道之翼他不敢轻易使用，以笑三颜展现的实力，想要杀他灭口绝无可能，一旦泄露天火之翼，恐怕今后将永无宁日...\n\n　　原本正与陆离激斗的笑三颜，突然诡异一笑，紧跟着赤灵珊的身后竟出现了，另一个笑三颜的身影，五指成爪，直击天灵...\n\n　　陆离想要救她，可根本躲不过怒佛的纠缠...\n\n　　眼见赤灵珊香消玉损，周遭的空间突然传来阵阵涟漪，紧跟着她的身影消失的无影无踪.....\n\n　　\"竟然又是破空符？“笑三颜气的咬牙切齿，他此番来赤月岭的目的，便是进入无心殿内层，要献祭两人的精血，方可拿到他想要的东西，如此一来，陆离是非死不可了...\n\n　　想到这里，笑三颜再没有战斗的心思，狂暴的黑色元力冲天而起，这元力的气息，竟让陆离有一种轮回的欲望...\n\n　　下一刻，陆离所在的空间，竟被密密麻麻的佛影包围，每一尊佛都如黑玉打造，每一道气息都达到了玄元道仙的中阶...\n\n　　虚空之上浮现出一道黑白相间的光环，像是轮回之路，又像是寂灭之光...\n\n　　眼见光环一步步盖向陆离的头顶，若再不走，将陷入必死之局...\n\n　　\"天火玄道，化身为翼....\"\n\n　　陆离的双眸浮现出青红两道神光，紧跟着在其后背之上，衍生出一对羽翼，一半青光耀眼，一半红霞漫天...\n\n　　有了天火之翼的加持，陆离的速度再次提升了数倍，朝着赤月岭的出口遁行...\n\n　　笑三颜的双眸几乎喷出火来，那是欲望之火，他从没想过眼前的男子，会给他这么多的惊喜，掌握天火之翼代表着体内存在着一种火道极致的火焰，很可能是四大永恒圣炎分离出的子火，否则不可能明悟天火之道。\n\n　　上古十天道位列第三，若是有混元真仙掌握此道，恐怕可以轻易抹杀他的真灵...\n\n　　\"绝不能放他走....”\n\n　　笑三颜一声长啸，身后的黑佛再次变化，瞬息间化作一尊血佛，更为奇特的是，这血佛之上竟也有一对血色羽翼...\n\n　　在笑三颜的全力催动下，血佛之力已经达到了空明圣仙的层次....瞬息间笼罩了整个赤月岭。\n\n　　漫天的血色红光，将陆离包围其中，宛如一道血界，看不到尽头...\n\n　　\"小子，身处佛爷的无边血域，永生永世你都不可能逃出去，你若乖乖将九阳雷决的修炼法门，还有你体内的天火交给我，兴许我会考虑放你一马....\"\n\n　　陆离嗤笑道：”佛若都如你，还有谁人修佛，今日我若不死，他日定将你斩于剑下，替佛门清除一害.....\"\n\n　　\"你找死...\"\n\n　　血爪横贯而下，犹如诸天封印，欲要将其尘封掌中...\n\n　　陆离微眯着双目，掌心间浮出一块蓝色的石头，雷霆环绕，威势惊天...\n\n　　他将雷源石以圣炎之力灼烧，血界之内传来阵阵雷鸣，无穷无尽的劫云接踵而至，陆离将残余的真元疯狂涌出，沟通天地间的雷力，竟要在此刻，渡帝境雷劫...\n\n　　笑三颜的心中有种不好的预感...\n\n　　无边的雷力，瞬息破开了血界，但也同样破开了陆离的防御，仅仅第一波雷劫，陆离便被击的血肉模糊...\n\n　　第二波，第三波...\n\n　　陆离不停的吸收雷源石，任由雷劫之力冲洗，直到第五波雷劫降临...\n\n　　此时的他宛如一副白骨，而雷源石也终于吸收完毕，当第六波雷劫降临，那是两道紫色的天雷，远远观之，笑三颜也感到头皮发麻，那两道天雷之力，就算是他，也要拼着重伤才能挡下，每一道的气息，都达到了空明圣仙的中阶....\n\n　　而当紫色雷霆击中陆离的刹那，四周的雷光突然更加雀跃起来，开始疯狂的涌向陆离，就连方才被击散的血肉也开始重新凝结...\n\n　　雷光覆盖的区域，一道格外耀眼的银光闪烁，劫云过后....\n\n　　陆离的身影再次显现，而他的身后，竟然多出了一道羽翼，“雷之翼....\"\n\n　　笑三颜此刻是真的震惊了，这个时候的陆离给他一种极度危险的感觉，甚至有些悔恨没有过早斩杀此人...\n\n　　不过陆离此时的真元几乎消耗殆尽，仅仅只能打出一击，若是他没能斩杀笑三颜，那真的是给他人做嫁衣...\n\n　　思索再三，陆离取出斩原剑，对着虚空斩下，剑落之时，虚空之上竟留下一道裂痕，足够一人进入....\n\n　　\" 笑三颜，等着我来取你的狗命...\"\n\n　　陆离一步迈入，消失无踪......."}
{"id":"6707736214427927052","title":"第97章：通缉","content":"　　望着渐渐闭合的空间，白衣和尚沉默许久，“绝不能让此人活着，哪怕这宝贝我得不到...\"\n\n　　笑三颜有一种预感，从今日起，他恐怕再也杀不死陆离，甚至于未必是他的对手。\n\n　　七日时间已到，赤月岭的阵门开启，他将封尘的尸体藏在无心殿中，望着殿内一堵阴森，昏暗的石墙，摇了摇头，转身离去...\n\n　　阵门来回跳动了几下...\n\n　　笑三颜的身影显现而出。\n\n　　此刻包括月影宗主在内，数十人早已在此等候....\n\n　　”我女儿呢？“赤离的声音响起，无形间的杀意充斥着四周...\n\n　　笑三颜一脸伤感，”赤宗主，我们遭遇了难以想象的偷袭，孤月仙子和燕无梦被迫使用了破空符，而封尘当场战死....\"\n\n　　\"什么？这怎么可能？“\n\n　　笑三颜将事情经过，一一述说，当然这偷袭之人变成了飞云学院的陆离，反正使用了七级破空符，肯定不在大乾界内，等二人回归，黄花菜都凉了，自然任由笑三颜所说。\n\n　　赤离沉默半响，阴沉道：“贤侄，不是我不信你，只是那陆离区区王境修为，有何能耐偷袭你等四人？”\n\n　　“因为他掌握了上古十天道排名第三的天玄火道，并且拥有天火之翼，他虽然伤不了我，但我也奈何不了他....\"\n\n　　笑三颜的话，令赤离陷入了震惊中，赤灵珊的破空符自然是他给的，就算穿梭至其他界域，以他的地位，耗费数年时间，还是可以找到的。\n\n　　倒是这陆离，身怀至宝，若是能夺取他的天火，今后面对修罗门的武狂生，他也不惧了...\n\n　　月影宗主将陆离的情况打探清楚后，便下了逐客令，让笑三颜不要泄露消息的话，他没有说，因为笑三颜这种人是不可能受他威胁的。\n\n　　次日，月影宗发布了一条通缉令，”但凡能提供陆离线索的人，许诺黄金万两，碧霞丹一颗，后天灵宝一件。“\n\n　　此令一出，大陆震动...\n\n　　飞云学院的内部，更是召开了紧急会议....\n\n　　一间宽敞的密室内，张成坐于上首，八名中年男女围案而坐...\n\n　　“大家说说，对陆离的事，你们怎么看？”\n\n　　“院长，既然赤宗主都发布通缉令了，咱们也就别纠结了，直接将陆离逐出飞云学院，以免惹祸上身...”身穿蓝袍的中年导师出声道。\n\n　　“是啊，院长，六大上位宗门的威严可不是我们能抗衡的，何况这种事也做不了假，我们没必要给一个犯错的学生撑腰。”\n\n　　刘景生有些皱眉，陆离毕竟是他招来的，虽然不是他的学生，但当初那个身穿兽皮，英气逼人的少年，绝不可能是一个残忍嗜杀之辈。\n\n　　就在这时，一身火红衣袍的女子走入密室，强烈的怒意令整个大厅嗡嗡作响，慕容秋傲然道：“他是我的学生，谁敢动他一下，我慕容秋绝不会坐视不理....”\n\n　　\"院长，你若贪生怕死，大可将我与陆离全部开除学院，我的学生，我自己来救....\"说完，便要转身离去...\n\n　　\"站住，我还没表态呢，你猴急个什么劲，我什么时候说不管他了？飞云学院的学生，还从没让人欺负到这种地步，不管什么原因，这件事情，在真相未查明前，任何人休想伤陆离一根毛发....\"\n\n　　张成猛然站起，身后的苍龙虚影渐渐凝实，他的气势也在一瞬间攀升至空明圣仙的境界...\n\n　　\"院长，您突破了？”火女有些震惊，空明圣仙在大乾界内也算的上一方霸主了，紫山，离海作为二流学院，也不过是拥有一名空明圣仙的高手罢了。\n\n　　“传我命令，出动飞云卫，全力寻找陆离，一旦发现，即刻带回学院，任何人阻拦，格杀勿论。”\n\n　　“是.....”原本一些导师还想反驳，在张成展现出绝强的实力后，全都默不作声。\n\n　　大乾界内，万里之遥的一处岩洞中，陆离正在稳固自己的修为，此番晋升帝境，他的实力有了质的飞跃，若是再遇到笑三颜，有八成的把握可以将其击杀。\n\n　　借助天火圣炎，甚至可以彻底抹杀他的真灵....\n\n　　”是该回去的时候了，学院大比也差不多结束了.....\"\n\n　　东洲，马家...\n\n　　马向前躺在床上，面容有些呆滞，第二轮大比，他被紫山学院的程峰以剑势，损坏了丹田，....\n\n　　后经飞云学院抢救，勉强保住了性命，连夜送回马家，安心养伤...\n\n　　床前的青袍男子，全身都在颤抖，“混蛋，竟然费了我儿根基，紫山的杂碎，你们好狠的心。”此人便是马家之主，也是马向前的父亲，马行空。\n\n　　就在这时，门外传来了敲门声，”进来...\"\n\n　　\"家主，六大上位宗门的月影宗发出了通缉令，要捉拿陆离，凡提供线索者，必有重赏。“\n\n　　”陆离？听着有些耳熟...“\n\n　　\"就是和少主同在飞云学院修行的，一年级学员陆离。”\n\n　　侍卫的话刚刚说完，原本躺在床上的马向前猛然起身，“你说什么？月影宗要抓陆师弟？”\n\n　　“向前，你好好养伤，这些事就别操心了...\"\n\n　　”我要出去，通缉令贴在哪？“\n\n　　侍卫看了一眼马行空，犹豫道：”禀少主，在西园城中，是紫山学院的导师带人张贴的...\"\n\n　　没等侍卫把话说完，马向前已经冲了出去，\n\n　　“还不快去把少主追回来...\"马行空焦急道。\n\n　　城北的街道上围满了人群，几名紫山的学员窃窃私语道：”真是苍天有眼，这陆离躲过了学院大比，却没能躲过这场劫难，哈哈哈。“\n\n　　\"可不是.......院长听说赤宗主要捉拿陆离，主动请缨，在紫山学院管辖的地段，张贴通缉令，只要这小子敢出现，那是插翅难逃......\"\n\n　　就在两人交头接耳之际，一个胖子突然冲了过来，抬手间撕下了通缉令...\n\n　　\"他吗的，从哪冒出的疯子？咦....是你？飞云学院的杂碎？”\n\n　　两人立刻将马向前制住，将其押回了紫山学院的驻地....\n\n　　\"糟了，赶紧将此事汇报家主....\"人群中，马家的侍卫悄然退走。\n\n　　当夜，马向前被一顿毒打后，捆绑在广场的立柱上，周身被紫山学院的高手，以烈阳之术灼烧...\n\n　　紫山学院的大罗仙导师叫嚣道：“给你最后的机会，说出陆离在哪？不然就活活烤死你....\"\n\n　　马向前吐了一口唾沫，大笑道：”小爷偏不说，有种你现在就杀死我.....\""}
{"id":"6707970654936760836","title":"第98章：杀戮之始","content":"　　远在万里之外，雷光闪烁，云层中一道模糊的身影正在急速穿梭。\n\n　　云州飞云学院收到马家的求援信，张成已经派人前往营救。\n\n　　此时马向前被折磨的半死不活，生命气息正在急速减弱.........\n\n　　\"家主，再等一等吧，学院的援兵应该就快到了...\"\n\n　　马行空虎目微怒，“我这一生没有将马家带入辉煌，如果连自己的儿子也救不了，那马家还有存在的必要吗？动手...\"\n\n　　一声大喝...\n\n　　四周浮现出数十个马家死士，朝着广场冲杀了过去...\n\n　　几近昏迷的马向前抬起头，看到为首之人，眼眶渐渐湿润，”父...亲.....\"\n\n　　马行空大罗仙的修为完全释放，看守的侍卫根本招架不住，可就在这时，一道清脆的笛声响起，四面八方涌现出密密麻麻的人群，为首的五人，全都是大罗仙巅峰的修为...\n\n　　如果到现在，马行空还不知道中计的话，那就枉活一世了...\n\n　　“我当是谁，吃了雄心豹子胆，敢来紫山学院的驻地救人，原来是马家主，爱子心切，可以理解....\"说话之人正是紫山学院赫赫有名的青木导师...\n\n　　”柳青木，你们想怎样？“\n\n　　”哈哈哈，院长吩咐了，诱饵一个就够了，给我杀....\"随着柳青木一声令下，两方人马瞬间战成一团...\n\n　　但实力悬殊过大，包括马行空在内，不到两个时辰，便全部被斩杀。\n\n　　任凭马向前撕心裂肺的呼喊，马家等于彻底灭亡了...\n\n　　同一时间，东洲边界出现了一个身影，全身雷光环绕，陆离几乎跨越了半个大乾界，他先行返回飞云学院，得知胖子的事，没有任何停留，不顾张成的反对，以天火之翼强行穿梭虚空...\n\n　　静夜，也是马向前最虚弱的时候....\n\n　　\"青木导师，那胖子快不行了，已经开始意识模糊了，这样下去，恐怕熬不过今晚....\"\n\n　　\"哼，死了就死了，那小兔崽子迟早会出现...\"\n\n　　柳青木刚刚说完，一名学员连滚带爬的跑了过来，“他.....他..来了....\"\n\n　　\"哈哈哈，召集所有人火速赶往广场集合....\"\n\n　　当紫山学院的队伍将二人团团围住时，陆离正在给胖子输入真元，\n\n　　马向前扭过头，有些艰难的咧嘴一笑，“师弟，别浪费真元了，你若能逃走，替我马家杀了这帮畜生....\"\n\n　　陆离没有回话，整个夜空安静的有些离奇，似乎连空气都在此刻凝结了...\n\n　　”这.....这是杀意成型？“\n\n　　”青木，这小子的杀心大到这种程度？“另一名导师有些微颤道，能将杀意凝成实质的，无一不是尸山血海中走出来的。\n\n　　“装神弄鬼，大家一起上，废了他的修为，再交给月影宗....\"青木下令后，率先冲了上去。\n\n　　面对数百人的围攻， 陆离站起身，轻声道：“师兄，空神丹加上我的真元，可以稳住你的伤势，就算踏遍十界，我也会找到恢复你丹田的方法，马家一定会崛起...\"\n\n　　言毕，陆离取出斩原剑，剑身青红，嗡嗡作响......\n\n　　剑起，风鸣，云出，雨落......这一剑将是陆离大开杀戒的始源.......\n\n　　众人只看到宛如流星一闪，天地分，环宇裂......\n\n　　眼前的的一切都化作雨露，烟消云散，青木等人临死前只有一个想法，“紫山学院怕是完了.....\"\n\n　　陆离将斩原剑收起，背起马向前，消失在夜色中。\n\n　　天明时，西园城发生的一切顷刻间传遍了九州，有人猜测是陆离救走了马向前，也有人猜测是马家的先祖回归，暴怒之下，斩杀了紫山学院所有看守之人。\n\n　　南州，三海城，天佛院的一处阁楼内，笑三颜看着手中的密卷，眉头深皱，”如我预料的一样，此子实力大进，恐怕今时今日我已不是他的对手，月影宗的赤离纵然能击败他，但想要擒住此人，机会渺茫....\n\n　　既然如此，只好让你成为大乾界的公敌，看你如何逃生？“\n\n　　当夜，五大宗门，四大家族，还有三大学院内，同时收到一封密函，里面只有一句话，“飞云学院陆离，修炼上古十天道排名第三的天火玄道，现已凝聚大道之翼....\"\n\n　　各大势力都被这则消息，震惊的难以入睡，除了修罗门没有轻举妄动外，所有宗门都开始暗中追缉陆离...\n\n　　阴州和兖州的交界地，一处隐秘的峡谷内，这里是伊族的总部....\n\n　　此刻伊族的大殿内，所有高层都在讨论一个话题，\n\n　　“你们说，这天火之争，伊族到底要不要参与？”一名须发皆白的老者沉声道。\n\n　　“大哥，此子修炼的乃是天火玄道，更是凝聚了大道之翼，可以想象，他拥有的天火是何等强大？若是我们伊族得到，这大乾坤界内，再不是众说纷纭的局面，而是伊族统领群雄...\n\n　　相信燕雨界主也不会擅加干涉。”\n\n　　“是啊，老四说的对，大哥，这天火必须要争....\"\n\n　　白发老者犹豫片刻，”传伊娜....\"\n\n　　不一会，一个娇小俊美的女子徐徐而入，轻声道：“见过各位老祖....\"\n\n　　伊族年轻一辈，论武功，伊娜只能算垫底，但论谋略，此女比在座活了几千年的老祖，都有过之而无不及。\n\n　　”伊娜，陆离的事你也听说了，现如今，你觉得我们如何做最稳妥....?\"\n\n　　“老祖，半月前月影宗首先发出通缉令，据我所知，此前孤月仙子，笑三颜，还有陆离一行五人前往赤月岭，可除了笑三颜回归外，其余人等皆不见踪迹...\n\n　　天刀门更是多次前往月影宗找寻封尘的下落，这其中的蹊跷，不用我多说，笑三颜乃真仙转世，觉醒血脉后，论阴毒狡诈，六大宗也玩不过他.....\"\n\n　　白发老者，似有明悟，”你是说，这所有的一切都是笑三颜弄出来的，目的就是让我们追杀陆离？那天火...“\n\n　　\"至于天火，应该确有其事，只是无论哪一宗抓到陆离，其他宗门都不会善罢甘休，何况陆离绝不是那么好抓的，否则笑三颜也不会出此下策了....\n\n　　此事我们只需要暗中调查，甚至当他遇到危难时，略施小恩，等他走投无路，自然会想到我伊族，到时再神不知鬼不觉将其软禁，他的所有秘密，便都是 伊族的....\"\n\n　　众人连连点头，”此计甚秒.....\"\n\n　　\"命令隐卫即刻追踪陆离的下落，有任何消息随时汇报....\""}
{"id":"6708542537616851470","title":"第99章：逃入无道林","content":"　　陆离背着马向前一路南行，大乾界有三大险地，避风谷，无道林，天葬湖。\n\n　　此去之地便是无道林，如今各地都张贴着他的通缉令，若是二人逃回飞云学院，只会给学院带来灭顶之灾…\n\n　　路途中，胖子悠悠醒来，“师弟，我们这是去哪？”\n\n　　“去一个极为隐秘的地方，今后的日子，你我可要浪迹天涯了….”\n\n　　马向前沉默片刻，“家都没了，还有什么可在乎的，师弟，有件事我一直想问你..”\n\n　　陆离点了点头…\n\n　　“外界都传言你偷袭了孤月仙子几人，甚至还杀了封尘，起初我觉得这根本不可能，但你救我时，一剑斩灭五位大罗仙高手，我才知道，你完全有那个实力，但不管你做任何事，老马都站在你这边….”\n\n　　“师兄，有你这句话就够了，咱们现在是逃亡，有时间再给你详细解释，你只需记得，偷袭确实存在，但偷袭之人是笑三颜，连我也差点死在他手上….”\n\n　　“原来是他…..”\n\n　　两日后，二人终于来到一处密林入口，举目望去，几乎看不到尽头，无道林自大乾界诞生便存在，里面毒物四溢，危机重重，一般走投无路之人都会躲于此地…\n\n　　但至少神境以上的修为，才能勉强在外围生存，至于无道林的深处，还没听说过有人能活着出来。\n\n　　“师兄，到了，就是这…”\n\n　　此时的马向前外伤已经恢复，只是丹田被废，从一个修炼者变成了普通人，当他看到入口处的石碑，惊诧道：“无道林……?”\n\n　　“不错，只有这，才能躲避月影宗的追杀….”\n\n　　胖子点了点头，如今他早已将生死置之度外，却还有一桩心事放心不下，紫山学院灭了他马家，虽然陆离杀了动手之人，但罪魁祸首还活着，只有将紫山学院连根铲除，他的内心才会平复，至于陆离说的恢复丹田之事，他并没有放在心上….\n\n　　“师弟，你有没有想过，去月影宗解释清楚？”\n\n　　陆离笑了笑，一步迈入其中，“没用的，他们在乎的不是偷袭之人，而是我身上的东西….”\n\n　　其实还有一事令陆离有些担心，之前他准备带马向前回药神宫医治，可当捏碎药神玉牌时，竟然毫无反应，这让他内心隐隐有些不安…\n\n　　在大乾界的虚无空间中，一座珠光十色的宝塔被困入其内，药神宫中，一名绝美的女子正在漫步轻盈…\n\n　　震空催动塔内所有的攻击，也无法伤她半根毛发…\n\n　　女子美目流转，塔内的芸芸万物皆在她眼中轮现，“奇怪，我都来这么久了，鸿宇还不现身吗？莫非以为凭借一尊器灵就可以抵挡我？”\n\n　　一想到此，女子伸出玉手，虚空一抓之下，便将一名白发老者给抓了出来…\n\n　　老头看向女子面容，一脸震惊，“星…..星月兰…..”\n\n　　“放肆，本座燕雨，快叫鸿宇出来，我有事找他….”\n\n　　震空来回念叨了两下，惊诧道：“前辈是大乾界主燕雨圣尊？”\n\n　　“不错….”\n\n　　传闻燕雨不问世事，更不喜欢欺凌弱小，今日怎会擅闯药神宫？而且她的容貌简直与星月兰一模一样，只是多了一分圣尊独有的大道之气….\n\n　　“我说的话，没听到吗？”\n\n　　”圣尊，实不相瞒…..”震空滔滔不绝的述说起来....\n\n　　两个时辰后，他将鸿宇身亡的事，还有如今的新主人陆离在大乾界内历练的事，都一一说明。\n\n　　燕雨陷入了短暂的沉默，一阵涟漪后，消失的无影无踪....\n\n　　震空的耳边传来一道圣音，“既然来到大乾界，就要遵循这里的规则，先天灵宝不得进入界域，就算你新主人遇到危难，你也不能帮他…..”\n\n　　燕雨之所以如此做，一方面是遵循大乾界的规则，但更重要的，是她以天瞳之术，在震空眼中，看到了一个和她极为相似的女子，而这个人竟是这所谓新主人的妻子。\n\n　　这让她心里有些不大舒服...而且她以天瞳观测一界，这陆离的气息有些模糊，此子遭天道庇护，就让他自生自灭好了.\n\n　　无道林的外围...\n\n　　陆离将自己易容成一个中年大汉，马向前如今丹田损坏，易容术无法修炼，只能略作遮掩，不过月影宗并没有通缉他，倒也无关紧要。\n\n　　两人一路深入，半日后，碰见一伙人，黑衣裹身，全身上下散发着一股死气。\n\n　　为首之人是一名满脸皱纹的老者，有意无意的望了二人一眼。\n\n　　马向前小声道：“师弟，快走，他们是死灵门的人.”\n\n　　“死灵门是大乾界内的隐秘宗门，虽然不如六大上位宗门强大，但他们功法诡异，以吸食死者的灵魂和精血，来提高修为，传言他们一般不会主动攻击修真者。”\n\n　　胖子的话刚说完，一股阴森死气瞬间笼罩二人。\n\n　　这五名死灵门的修士都在神境修为，一出手竟是合围之势，配合极为巧妙，看来在无道林，这种袭杀修士的事情，他们没少干过..\n\n　　陆离周身闪现出一道道雷弧，元界域瞬间伸展而出，五人叠加的神域在陆离的界域下如同蛋壳般，一触即碎。\n\n　　没等几人惊骇的表情，一道拳影直接将其中四人击成了碎末，只剩下那名老者，立在原地，惶恐至极...\n\n　　“小人有眼不识泰山，求前辈放我一马....”\n\n　　“为何要偷袭我二人？”\n\n　　“回前辈，这无道林本就是杀伐四起，只要修为高的遇到修为低的，一般都会强行杀戮，早已达成共识，我.....”\n\n　　没等这老者把话说完，陆离的真元手印直接捏碎了他的脖子 ,允许他轮回已经是最大的仁慈了。\n\n　　木瑶城，月影宗内...\n\n　　“回禀宗主，打探到陆离的消息了，他最后出现的区域在南岭附近，极有可能是前往无道林了。还有，除了修罗门外，其他宗门，包括四大家族，也在暗地里追查陆离。”\n\n　　头戴紫金道冠，身穿月华金袍的中年男子陷入沉思...\n\n　　“笑三颜，没想到你这么快就将消息泄露，看来是料定我抓不到此人，莫非这陆离的实力已经达到这种程度了？”\n\n　　“传我命令，让宗门的七位外事长老全部出动，抓不到陆离，就不要回宗....”\n\n　　“是....”\n\n　　七大长老，有五人在玄元道仙初阶，另外两人是玄元道仙的中阶，这几人足以铲除一般的小宗门了。"}
{"id":"6708819506078155277","title":"第100章：逃亡（一）","content":"　　无道林...\n\n　　“噗....\"陆离一剑斩杀了一头王境妖兽，幽蓝虎。\n\n　　拨开厚厚的鳞片，里面的肉足够应付好几天了。半个月的时间，陆离斩杀过不少人，有各大家族的子弟，也有佣兵团的人，但这些人全都是单纯的要偷袭陆离才被斩杀。\n\n　　并没有人认出他的身份,手中的剑也是其中一位佣兵团成员的，是一柄地级法器。\n\n　　在大乾界内，法宝的等级可以分为，凡品，地品法器，天品法器，仙品法器，后天灵宝，先天灵宝，混沌灵宝。\n\n　　虽说很多顶尖宗门的弟子都拥有后天灵宝，但其实那些都是仙品法器强行提升至后天灵宝层次，威力与真正的后天灵宝差之千里。\n\n　　像封尘的法宝还有赤离密室内的宝物都是如此.....\n\n　　整个大乾界内，能炼制真正后天灵宝的只有一人，就是炼星宗的老祖，欧阳清。\n\n　　“师兄，这里的生活虽然有些枯燥，但暂时是安全的，等我晋升神境后，再想办法带你去疗伤....\"\n\n　　马向前没有说话，点了点头...\n\n　　葬剑门....\n\n　　一名金袍老者坐于上首，各大长老位列两旁...\n\n　　\"秋然，陆离的下落查到了吗？”\n\n　　“回宗主，此子非常狡猾，不过无道林中天狼佣兵团倒发现了一个人...”\n\n　　蓝衣长老随手画出一道人像，虚空之上浮现出一个胖子的模样。\n\n　　“他是谁....”金袍老者询问道...\n\n　　“他叫马向前，数日前，陆离最后一次现身就是为了救下此人，而且还斩杀了紫山学院所有埋伏的高手...”\n\n　　“让谭氏兄弟进来，等等，让元刚也进来....\"\n\n　　几名长老有些疑惑,元刚乃是葬剑门核心弟子中第一高手，修为已是大罗仙初期，最主要的，他是地元榜排名第二十七的存在，实力甚至不亚于门派的外事长老...\n\n　　十界之中，大乾界域属于第五层次，为了界域兴旺，燕雨设下天元榜和地元榜，入地元榜者，年龄不能超过百岁，入天元榜者，年龄不得超过两百岁.\n\n　　所有入榜之人，可以进入天葬湖的海皇宫修炼。\n\n　　天元榜有十三个位置，地元榜有三十六个位置，入榜之人没有修为限制，只要年龄符合，得到对应排名的元榜令，在其中留下印记即可。\n\n　　任何宗门胆敢干预天地双榜的争斗，必会遭燕雨界主瞬间抹杀，这是大乾界内的铁律。\n\n　　而葬剑门，就有一个地元高手，元刚，排名第二十七位。\n\n　　不一会，三名年轻男子步入大殿，其中一人虎背熊腰，身后背着一把巨剑，举手投足间，都有一股剑道气息环绕...\n\n　　\"拜见掌教，诸位长老....\"\n\n　　金袍老者微微笑道，”元刚，你和谭氏兄弟去一趟无道林，将这个胖子和他身边的人抓来，记住了，如果没法活捉，就带尸体回来...\"\n\n　　\"是....\"\n\n　　“你们也下去吧...\"\n\n　　众位长老离开后，金袍老者凝望着身后的剑皇图，悠悠道：”老祖，我这么做，究竟是对还是错，可天火的诱惑实在太大了，若能得到它，说不定就能踏出那一步。“\n\n　　葬剑门得到消息的同时，其他宗门也都一一做出了响应，包括云佛寺在内，也都派遣了一些神境高手捉拿陆离。\n\n　　无道林中，陆离和马向前仍旧继续深入，这里的妖兽基本都达到了神境级别，如果碰到兽群，即便是陆离也要耗费些真元才能全部斩杀，二人的前行更显得小心翼翼。\n\n　　“师弟，我们再这么走，后面可都是大罗仙级别的妖兽了，你带着我一个拖油瓶，逃生的几率太小，这样，你将我放在之前的洞穴，留下些兽肉给我，等你晋升神境，再来寻我....\"\n\n　　马向前咧嘴笑着，家族已亡，丹田被废，活着还有什么意义.....\n\n　　陆离有些皱眉道：”师兄，你我之间，还需要说这些吗？只要我还有一口气，就不会抛下你...\"\n\n　　一道蓝色光芒闪烁...\n\n　　陆离拉起马向前，瞬间跃起，原本站立的地方，深入地穴，四周充满着寂灭的气息，“这是神境的魔法？”\n\n　　一群身着蓝袍的男男女女将二人重重包围。\n\n　　“师弟，他们是幻水门的人，一个只修魔法的宗门，小心点...\"\n\n　　\"呵呵呵，你一定就是传说中的陆离了？你的易容功法可真厉害，让我们一顿好找，是主动跟我们走？还是要我们动手？”\n\n　　这群人中为首的中年男子，手持折扇，轻笑道，似乎根本不担心二人的逃跑。\n\n　　陆离没有回话，对于想杀他的人，向来不会留情，狂暴的雷元瞬间涌出，一瞬间轰出三拳，每一拳都携带着雷暴之力，威势惊天...\n\n　　“布阵...\"当看到陆离的拳意，六人有些惊骇，连忙施展魔力，以各自所在方位，结成阵门，一道道蓝色水域之力缓缓交融，魔力成线，竟在虚空中雕画出一只玄龟虚影...\n\n　　三道神境巅峰的雷拳竟被玄龟挡下，一阵摇晃中，几人长舒了一口气。\n\n　　”小子你死定了，破不了玄龟的防御，你就只能等死....\"\n\n　　\" 是吗？“\n\n　　一道比方才强大数十倍的气息瞬间笼罩了六人，陆离身后浮现出九道赤阳光点，真元化作星光，首尾相连，当赤阳星图闭合的那一刻，无边雷力从天而降...\n\n　　玄龟之力在天雷的轰鸣声中化为灰烬，几人的气息也在雷霆下荡然无存。\n\n　　陆离正准备查看几人的物品，一道若隐若离的气息悄然靠近，惊天的剑光一闪而过，将地面斩下一道数百米深的沟壑...\n\n　　三名年轻男子从身后走了出来，与陆离等人遥遥相望...\n\n　　其中一人正是参加孤月仙子宴会的谭凌...\n\n　　\"好久不见，陆兄，没想到你的实力比我想象中还要强....\"\n\n　　“是你....”陆离散去了易容术，既然被发现了也没必要隐藏。\n\n　　倒是那精壮男子的眼中闪过一丝惊异，他没有想到被各大宗门通缉的人会如此年轻。"}
{"id":"6709459761164714504","title":"第101章 逃亡（二）","content":"　　“如果没记错的话，我好像并没有得罪贵宗，几位拦住去路，所为何意？”\n\n　　谭凌正要说话….\n\n　　身后的精壮男子上前一步，沉声道：“整那些虚的干吗？婆婆妈妈的，我等奉宗主之命抓你回去，若不想死，就乖乖随我们走…”\n\n　　陆离轻笑，“方才是何人偷袭？”\n\n　　“是我….”谭凌身旁一名瘦弱鹰眼男子咳嗽了两声。\n\n　　话音刚落地，陆离的身影瞬间消失了，下一刻惊天的拳意伴随着撕裂空间的脆响声，从男子身后席卷而来。\n\n　　“谭虎，小心….”\n\n　　鹰眼男子连忙举剑横档，剑皇决的威势瞬间催发，一道道夺目的金光犹如金龙扶摇，直接斩向陆离的拳影…\n\n　　同一时间，谭凌的细剑以一种不可思议的角度刺向陆离的后心，只要陆离敢继续攻击谭虎，这一剑势必将其穿透…\n\n　　令二人没有想到的是，谭虎的剑光虽然挡住了拳影，却被随着而来的雷暴之力轰中了胸膛，整个人犹如炮弹般炸飞到数里之外..\n\n　　而谭凌的细剑却被陆离回旋一脚踢个正着，金铁交鸣之声响起…\n\n　　二人各自退开，谭凌握剑的右手微微颤抖，虎口处的血液一滴滴落下…\n\n　　“好强…..”一击之下，就令一人重伤，一人轻伤，虽说是偷袭在先，但陆离的强大绝非他们所能抗衡的…\n\n　　元刚取出身后的巨剑，盯着陆离，一字一句道：“此剑名为巨灵，是真正的后天灵宝，你若仗着肉身强大，硬抗我的剑光，只有死路一条，希望你全力以赴，不要死在我的剑意下….”\n\n　　元刚说完，转身看向谭氏兄弟，战意冲天，“我与陆离之间的战斗，你二人不得插手….”\n\n　　言罢，一跃而起，巨灵向天，一瞬间斩出六剑，每一道剑光都在玄元道仙中阶，且六剑连环交替，剑意纵横交错，竟在刹那间合为一体，仅这一招，威势直逼笑三颜的怒佛变…\n\n　　六大上位宗门果然名不虚传，此人的实力是陆离所遇年轻高手中，仅次于笑三颜的，若是他没有晋升帝境，此战定会艰难无比…\n\n　　一道银光闪烁，陆离拿出了斩原剑，青红之光夺目璀璨…\n\n　　“雷剑道，风雷之剑…”狂暴的雷力无休止的涌入斩原剑中，\n\n　　举剑，凝神，落剑，斩魂…..\n\n　　看似缓慢的一举一动，却如同天地间自然运行的法则，道在其中，剑如人心….\n\n　　这是陆离凝聚雷翼时领悟的一招剑道，赐名为风雷剑,有此感悟，也是因为，在北风大陆遇到的一名剑道高手，炎坤，以王境修为施展剑化乾坤，一剑之下，乾坤天地，万道沉沦。\n\n　　两道绝世剑意相遇的刹那…元刚的金色剑影浮现出一道细微的裂痕，紧跟着裂痕越来越大，金剑飘零，化作无数的剑道规则，消散于无形….\n\n　　元刚大惊，身上长袍碎裂，双眸之间闪过一丝决断，大喝道：“剑皇降世，大剑道…”\n\n　　上古十天道中，其中有一门剑道名为石皇十三剑，此道本有望位列十大天道之一，只因最终决战时，创造此道的主人，石上皇突然失踪，此道最终位列第十九位..\n\n　　而葬剑门的剑皇决便是由石皇十三剑演变而来.\n\n　　元刚燃烧精血使出的一招，乃是剑皇决中威力最强的十三化玄...\n\n　　元刚的周身幻化出十三道残影，每一道残影都以一种匪夷所思的角度斩出一剑，十三剑，迎合天道运转，剑道周天…\n\n　　就连陆离也不得不惊叹此剑的威力…\n\n　　同一时间，谭凌，谭虎也开始疯狂燃烧真元，阴冷的剑意想要从后方将陆离剿杀成肉泥…\n\n　　“混蛋…..”元刚怒从中来，他想要的是一场公平的战斗。\n\n　　对于三人拼尽全力的一击，陆离先是回转身形，斩原剑发出一道轰鸣，在其身后浮现出一对银色羽翼，轻舞挥动之下，陆离的身影一下子消失了…\n\n　　当银光再次闪烁，一股强大的杀意锁定了谭凌与谭虎二人，没有任何悬念，斩原之下，生机全无。\n\n　　陆离将二人斩杀后，元刚的剑意瞬间袭来。\n\n　　依旧是举剑，凝神，落剑斩魂，同样的风雷一击，如果说方才陆离只用了五成的实力，那这一次便用了七成….\n\n　　当风雷剑的剑芒与大剑道十三剑玄相遇的一瞬，本是静夜的无道林，如同白昼降临，光芒璀璨…\n\n　　一击之后，陆离原地不动，而元刚则是一连倒退了十步。\n\n　　嘴角处一滴鲜红的血滴落下，此刻的元刚五脏翻滚，气息混乱，已经受了不轻的内伤…\n\n　　盯着陆离的眼神，有些复杂，“你为何要留手？”\n\n　　方才的一击，若不是陆离及时止住了剑势，风雷剑的余威足以斩杀元刚。\n\n　　“我和你无怨无仇，元兄行事光明磊落，罪不至死…”\n\n　　元刚大笑，“你很奇怪，放走我，就不怕雷翼的秘密泄露？”\n\n　　“哈哈哈，放不放是我的事，何况杀了你，就没人追杀我了？告辞….”\n\n　　陆离转身欲走…\n\n　　“等一等…”元刚从怀中掏出一块令牌，散去自己的印记，扔给陆离。\n\n　　“这是地元令，我输给了你，输的心服口服，你若能逃进海皇宫，凭此令可以一举突破到大罗仙，到那时，相信没人可以夺走你的东西…”\n\n　　元刚说完，几个闪身消失在夜色中。\n\n　　陆离望着手中的令牌，一道神念落入其中，“地元榜第二十七位….”\n\n　　马向前一脸兴奋道：“师弟，也许这就是你的无上机缘，只要能进入海皇宫，凭你的天赋，说不定真的可以逃过这次劫难….”\n\n　　陆离点了点头，二人离去后不久，十名体态婀娜的女子来到此地…\n\n　　“大师姐，那两人的尸体？”\n\n　　“葬剑门，谭氏兄弟….”\n\n　　“想不到连他们也死了，方才的大战，那陆离一定受了不轻的伤，快追！”\n\n　　“是….”这十人乃是兰花阁赫赫有名的天女十魅。\n\n　　以魅惑幻术闻名天下，十人心意相通，宛如一体，万恶淫为首，即使是修仙之人，也难逃妩媚之术...."}
{"id":"6709668079225274894","title":"第102章：逃亡（三）","content":"　　“师弟，我们现在去哪？“\n\n　　”去无道林的深处...\"\n\n　　马向前有些疑惑，陆离继续说道：“我有种预感，无道林的出口埋伏了大量高手，一旦现在出去，必死无疑。”\n\n　　“只有晋升神境，才有机会逃脱，何况...?\"\n\n　　\"何况什么？”\n\n　　陆离额间的法眼开启，神通所见之处，有一层蒙蒙的青光，带着一界始源的气息。\n\n　　”冥冥中有一样东西，在召唤我过去.....\"\n\n　　就在二人思考的间隙 ，四周的草木发出沙沙的异动声，转眼间数十名修士冲了出来，将二人团团围住。\n\n　　这些人中，半数身穿青袍，手持宝刀，刀身散发的气息是一股不屈天地的战意，另一半则是黄衣加身，头顶六窍，起初陆离怀疑是天佛院的人，可这些人的实力最高也就神境巅峰，比谭氏兄弟的气息还要弱上一分。\n\n　　笑三颜清楚他的实力，不可能会派这些人来送死，看来应该是六大上位宗门之一的云佛寺。\n\n　　为首的青衣男子，沉声道：“陆离，今日就是你二人的死期....\"\n\n　　\"等一下，有件事我必须说清楚，封尘是笑三颜所杀，和我没有任何关系。”\n\n　　云佛寺的高僧大喝道：“死到临头，还大言不惭，佛门普渡万物，也渡不了你这尊杀神，阿弥陀佛....\"\n\n　　陆离知道解释无用，将斩原剑握在手心，元界域瞬间笼罩数十里的范围，浩荡的天地威压将众人压制的节节后退...\n\n　　\"此人太强，界域叠加....\"为首的青袍男子大吼道。\n\n　　两大上位宗门，数十位神境高手在联手对付一名帝境的情况下，还要用叠加神域的方法，才能勉强抗衡，此事若传出去，恐怕上位宗门的脸面也挂不住。\n\n　　一道道弥天佛音降下，十几名云佛寺的高僧突然跃入半空，双掌相连，虚空之上竟生成一尊金佛，威严无双，佛口轻张，宛如实质的佛音破空降下，每一枚佛音都有着大罗仙的威力。\n\n　　“这是云佛寺的震宗绝学，苦海天音...\"\n\n　　与此同时，天刀门的数人也结成刀阵，阵有八角，真元连环，无穷无尽的天刀真意自内飞出，宛如刀山之力，轮斩一方...\n\n　　单打独斗，他们看的出来，决不可能是陆离的对手。\n\n　　唯有众人联合，打出至强一击，才有可能击杀此人。\n\n　　陆离摇了摇头，这些人和元刚比起来，无论胸怀还是实力，都相差太远，举剑，凝神，落剑， 斩魂...\n\n　　瞬息的时间，陆离连斩两剑，银光闪烁之下，一剑斩灭金佛，一剑破灭刀阵，数十人的联合在剑光之下一败涂地...\n\n　　所有人都受了不轻的伤，这还是陆离没有下死手...\n\n　　之所以没有斩尽杀绝，主要是陆离不想将五大宗门全部得罪，就算将来他逃的掉，飞云学院能逃得掉吗？\n\n　　陆离正准备带马向前离开，突然间，四周的空间激起阵阵涟漪，黑压压的森林消失不见，变成了山水虫鱼，鸟语花香的美景，老人在河边垂钓，子孙满堂，嬉笑着奔跑...\n\n　　这是陆离前世幻想的生活，一轮轮美景令其陷入了短暂的呆滞，就在这时，湖边的竹屋内走出两名女子，一名蒙着薄纱，宛如圣洁的仙女，不染红尘，另一人面色妖娆，天生魅惑之感由内而生，两人都是世间绝色的女子，也是陆离深爱的人。\n\n　　陆离轻唤道：“云珊，兰儿，快过来....”\n\n　　两名女子轻笑着逃到远处，陆离跟在后面，桃色伊人，片刻后，三人坐落桥边，“夫君，你闻闻这花香不香？”\n\n　　她们从竹篮里各自捧出一朵花，七彩斑斓，妖娆芬芳。\n\n　　就在陆离贴近鲜花的瞬间，一股极度的危险感传来，这是一种本能的直觉，额间的法眼阵阵跳动，陆离瞬间惊醒，七道箭雨分毫不差的插入了陆离的胸口...\n\n　　鲜血顺着胸膛滑落，若不是在最后一刻，他醒转过来，这七只箭雨应该射穿他的心脏，剿灭他的元魂。\n\n　　眼见七煞弓并没有射杀陆离，十名绝色女子眼中闪过一丝震惊，此刻云佛寺与天刀门的人也聚拢过来，望向浑身欲血的男子，所有人眼中的杀意更甚。\n\n　　陆离曾答应过两位妻子，不到万不得已，不会轻易斩杀女子....\n\n　　他抬起头，双眸扫向众人，一字一句道：“给你们三息时间，若不滚，我将大开杀戒，神挡杀神，佛挡杀佛....”\n\n　　天刀门的青袍男子沉声道：“柳仙子，此人已经身受重伤，合我们众人之力，定可以斩杀他....”\n\n　　“是啊，仙子，莫要被他唬住了...”云佛寺的大和尚也急声道。\n\n　　柳如烟的直觉告诉她必须走，可终究没能抵得过贪婪，三大上位宗门，近六十名神境强者，瞬间冲向陆离，真元四射，杀意漫天...\n\n　　陆离深吸了一口气，斩原向天，无穷无尽的雷元之力融于剑身之中。\n\n　　这一刻，他没有丝毫保留，十层功力的风雷剑，剑出，雷动，风凝，叶落....\n\n　　没有天火之翼与雷之翼的加持，这一剑的威力依然达到了空明圣仙的程度....\n\n　　三大宗的弟子，也随着风舞雷动之声，消失在天际边....\n\n　　鲜血几乎染红了这方天地，柳如烟做梦也未曾想到，自己会死在这里，本来这次的截杀，她是想独自探寻陆离的秘密，没曾想竟成了自己的坟墓....\n\n　　陆离将众人斩杀后，拔出七羽箭的瞬间，张口喷出一道血水，连续吞服了两粒丹药，开始运作调息...\n\n　　马向前急声道，“师弟，你这伤？”\n\n　　“不碍事，还是大意了，没想到兰花阁的幻境如此厉害，这七羽箭，迟早有一天我会还给他们....”\n\n　　“我们找个地方先行疗伤吧？”\n\n　　“不用，六大宗门派出的弟子越来越强，没准下一波就是大罗仙以上的高手，停留的越久，越危险...”\n\n　　陆离望向远方，无道林的深处那股青色的光韵到底是什么？随着不断的深入，内心的躁动越发的明显起来....."}
{"id":"6709829867468227086","title":"第103章：赤龙院王羽","content":"　　学院大比已经结束了一个多月，因为笑三颜的缺席，低年级组的冠军被赤龙院的王羽获得，不过外界传言，这个冠军其实名不副实…\n\n　　因为飞云学院出了一个极为厉害的人物，初入帝境便能越级斩杀大罗仙境的高手…\n\n　　此人叫陆离，如今是各大宗门通缉的对象…\n\n　　寒山城，一座绵延数里的古老建筑，首尾相连，犹如一条盘旋腹地的赤龙…\n\n　　此地便是大乾界内赫赫有名的赤龙院。\n\n　　位于龙目处的大殿里，一名面色白皙的男子双目微沉…\n\n　　“羽儿，听为师的劝，那陆离的实力深不可测，以你的功力怕是稍逊一筹…”\n\n　　“师尊，连你也认为我这学院大比的冠军是徒有虚名？”王羽握紧双拳，满脸不服。\n\n　　紫袍老者摇了摇头，如今帝境修为的弟子中，王羽的实力的确是赤龙院中最强的，就算雷天道没有受伤，也不是他的对手…\n\n　　而且此人城府极深，一直隐忍实力，直到学院大比，才彻底爆发。\n\n　　可即便如此，紫袍老者依旧认为，他敌不过陆离。\n\n　　深夜，赤龙院中串出一条身影，朝着无道林的方向急速前行，寒山城本就距南岭不远。\n\n　　不到半日，在王羽全速前行下，一片黑压压的森林映入眼帘，他要向世人证明，他比陆离要强。\n\n　　修罗门，如今隐隐是大乾界第一上位宗门…\n\n　　一袭白衣的梦乾坤正立在大殿中心，赤金琉璃座椅上坐着一名身穿黑色斗篷的男子，远远望去，无法看清此人的面貌，似乎像一团影子，立于无形与有形之间。\n\n　　他便是武狂生，大乾界域的第一高手，半只脚踏入混元真仙的强者。\n\n　　动则杀意临天，静则融与虚无，与梦乾坤同修六道修罗，是上古十天道排名第九的顶级大道。\n\n　　只是武狂生的实力要远远强于梦乾坤…\n\n　　“坤儿，对于陆离的事，你怎么看？”\n\n　　“回师尊，我与那陆离有一面之缘，依我之见，此事怕另有蹊跷….”\n\n　　武狂生点了点头，“你说的没错，其余五大宗门没一个是傻子，你可知他们为何迎合笑三颜的话？”\n\n　　梦乾坤思索片刻，直言道：“是为了陆离的天火？”\n\n　　“不错，匹夫无罪，怀璧有罪，世人贪婪之心，比比皆是。”\n\n　　“今天我叫你来，是想让你与陆离一战，愿不愿意都随你….”武狂生说完，赤金琉璃椅上早已空无一人。\n\n　　梦乾坤缓缓走出大殿，仔细思索，对于武狂生的品性，他太了解了，别说是排名第三的天火玄道，就是排名第一的命运天道，他也不会动摇自己的道心，此番所为，莫非….\n\n　　修罗门的一间密室里，这里除了武狂生外，还有一名蒙着黑纱的女子…\n\n　　“师妹，我已经照你的吩咐，让坤儿去寻找陆离了….”\n\n　　蒙面女子点了点头，“希望这次，能让他明白，天外有天，人外有人，十界浩瀚，如他一样的天才，大有人在….”\n\n　　无道林中，几日的疗伤，已经让陆离的伤势基本恢复，兰花阁损失了一套后天灵宝，七煞弓，和七只羽箭，一定不会善罢甘休…\n\n　　他必须尽快寻到那处青光所在之地。\n\n　　陆离有一种直觉，这是他晋升神境的契机。\n\n　　有些好笑的是，紫山学院和离海学院，竟然联合一气，组成了嗜陆联盟，十多名大罗仙导师在无道林中搜寻了整整三日…\n\n　　最终让他们找到了…\n\n　　所谓仇人见面分外眼红，两方没有任何言语，厮杀成一片，这十名大罗仙强者都是靠丹药堆积而成，学院的安逸让他们早已忘了如何战斗…\n\n　　没有任何悬念，十人被陆离直接斩杀，这让胖子的内心传来阵阵悸动，就算借助陆离的手，只要能报了马家的仇，他便此生无憾了。\n\n　　“师弟，你快看….”\n\n　　前方是一望无际的枯木黑潭，一些妖兽在潭边相互撕咬，血水融入地面，勾画出一道道血色图案，像极了地狱之路！\n\n　　就在二人犹豫不决时，一道突兀的声音响起…\n\n　　“这里是寂灭之地，我劝你最好不要进去…”\n\n　　陆离回过头，这是一名面色白皙的男子，身上没有杀气，只有一股蠢蠢欲动的战意…\n\n　　男子微微笑道，“在下赤龙院王羽，我来此地的唯一目的，就是击败你，生死不论…”\n\n　　陆离看向胖子，想知道王羽到底是谁？\n\n　　马向前也是一脸懵逼，摇了摇头…\n\n　　王羽被二人的动作，气的浑身颤抖，化作一道流星冲向了陆离….\n\n　　赤龙院位列三大学院之一，万年传承，底蕴自是深厚....王羽作为其中的佼佼者，身兼雷火二道，其实力远远强于同阶修士。\n\n　　面对二人的轻视，一出手便是绝杀....\n\n　　“天心雷力，诛灭….”其身后浮现出秘密麻麻的符文，有些类似于九阳开天图…\n\n　　无尽雷力凝聚符文之内，转眼间形成数道雷力所化的雷剑…\n\n　　“去….”随着王羽一声大喝，密密麻麻的雷剑犹如诸天剑玄，携带万雷齐发之势斩向陆离…\n\n　　不可否认这一招已经达到了玄元道仙的境界，但要对付陆离，还远远不够…\n\n　　当无尽雷剑凌空斩下之际，陆离的周身浮现出九颗赤阳光点，九星连成一线，化作星海，雷剑跃入其中，如同遇见大海的溪流，消融于无形....\n\n　　王羽有些后悔自己的莽撞，倾尽全力的一击，被其轻而易举的化解，若陆离如传言所述，是一个杀神，那今日恐怕很难全身而退.....\n\n　　“拼了….”\n\n　　王羽的气息瞬间攀升起来，胸前浮现出银，红两道光环，随着真元不断催发，这两道光环竟缓缓交融，结为一体，凝聚成一颗巴掌大小的能量球…\n\n　　陆离的瞳孔微微收缩，他能感觉的到，这能量球的气息很强，甚至于达到了玄元道仙的巅峰…\n\n　　此时的王羽，面容有些扭曲，真元散乱，看来发出此招已经是他的极限了。\n\n　　“陆离，接我最后一招，无极雷火爆…”"}
{"id":"6709999019529077256","title":"第104章：梦乾坤的道","content":"　　面对王羽的至强一击，陆离反倒陷入了沉思，“此人将雷之道与火道融合，虽然尚显粗糙，但能以帝境实力发挥到玄元道仙的极限，十界闯荡以来，还是他碰到的第一个...实属天赋卓绝。\n\n　　将来要对抗的乃是一界之主，必然需要一帮强大的伙伴，这王羽还有之前的元刚，都是不错的人选...\"\n\n　　一念至此，陆离停止了使用斩原剑的想法。\n\n　　同样以天火之力和雷之力凝聚掌心，融合功法，在北风界的时候，他就领悟过，如今更是手到擒来....\n\n　　陆离的天火玄道乃是两种圣炎的结合，若是修到极致，威力无法想象...\n\n　　至于雷之道，雷翼已成，以九阳雷决作为道引，等他修炼至第九重，雷之道自会显化。\n\n　　此刻凝聚的双源之力已经成型，宛如一道银红相间的光环直冲天际...\n\n　　眼见陆离同时催发雷系和火系真元，王羽差点惊掉了眼珠子....\n\n　　“自己可以同修两道，那是因为他乃双系变异灵根，可以将两大体系的元力完美的结合在体内，若是换做他人，兼修多道，只会让真元繁杂，庞而不精，甚至还会出现大道反噬....\n\n　　本以为自己是万中无一的天才，没想到这陆离比他更古怪，而且这光环散发的波动令他心悸不已...\n\n　　两道同源之力接触的瞬间，王羽的最强一击瞬间泯灭...而陆离的雷火光环依旧余威不减，悬立半空，锁定住眼前的男子....\n\n　　”要杀便杀，技不如人无话可说...\"\n\n　　陆离摇了摇头，散去了雷火之力，“你我并无仇怨，既是比斗，分出胜负即可，你走吧...\"\n\n　　王羽有些狐疑，退后了两步，试探道：“若是我此刻冲击神境，再施展此招，你还能挡下吗？”\n\n　　“你可以试试....\"\n\n　　犹豫数息，王羽终究是没敢尝试，只是临走前，他留下一个承诺，”他日定会还此人情...\"\n\n　　这一战，陆离收获颇多，此番融合，隐隐给他一种感觉，若是他雷道成型，再与圣炎融合，将会展现出意想不到的威力....\n\n　　“师弟，怎么还不走？发什么呆？”马向前催促道。\n\n　　陆离的双眸却是盯着不远处，如临大敌。\n\n　　明明没有任何声音，可偏偏二人的心里响起了阵阵脚步声，一袭白衣，如同瞬移般出现在二人眼前...\n\n　　\"梦....乾坤....\"\n\n　　神境巅峰的梦乾坤被誉为大乾界内大罗仙之下的最强者，可很多人都认为，即使在大罗仙中，也找不到能胜他的存在，此子的修炼天赋就是一种传奇。\n\n　　尽管陆离认为笑三颜的危险比他更大，可那是梦乾坤没有释放出任何气息，如今燃起熊熊战意的白衣男子，凌于眼前。\n\n　　陆离才发现，此人的恐怖，已到身容天地，无欲无求之境......\n\n　　“阁下与王羽的一战，我有幸欣赏，实为欢喜，本以为同阶之内再难找到与我匹敌之人，没想到一个帝境，竟让我感受到一丝久违的威胁...\"\n\n　　\"梦乾坤恳请与陆兄一战，公平起见，我会等你调息一个时辰，这期间有任何人来打扰，我会替你解决...\"\n\n　　陆离笑了笑，”不愧是大乾界内年轻一辈的第一高手，这份气度，鲜有人及，不过既然是比斗，总要有些彩头，不知梦兄，愿不愿意？“\n\n　　梦乾坤微微有些皱眉，”什么彩头？“\n\n　　陆离眼中闪过一丝强大的自信，”我若输了，当分离天火，赠与阁下，可若赢了，我希望你将来帮我做一件事，无需伤及性命，又不违背你道心的事。“\n\n　　”好，我答应你....\"\n\n　　一个时辰后，陆离调息完毕，梦乾坤双眸微睁，起身的刹那，一股惊人的气势冲天而起...\n\n　　无风自立，白衣飘荡，在其身后显化出一道八面修罗法身，十六只手臂上，手持刀叉棍戟，面容狰狞...\n\n　　\" 小心了，六道修罗第一道，地狱道....”\n\n　　二人所在的空间瞬间化作无间炼狱，阴火灼烧之痛渗入体肤，这已经不单单是幻境了....\n\n　　此时的梦乾坤立于法身之上，头悬帝王冠，脚踏紫金靴，臂展琉璃袍，手持坠星枪，犹如地狱之主，威严八方...\n\n　　陆离还是第一次遇到这种功法....\n\n　　斩原在手，连连斩出三剑，地狱道发出阵阵颤鸣....\n\n　　梦乾坤有些惊讶，连忙冲向陆离，若再让他斩出几剑，地狱道必然崩溃.....\n\n　　二人枪剑相斗，表面上势均力敌，可实际上双双都在试探....\n\n　　随着陆离施展赤星九阳，无边雷霆之下，地狱道破灭。\n\n　　“饿鬼道...”\n\n　　“畜生道....”\n\n　　“人间道....”\n\n　　梦乾坤施展修罗法身，连连降下四座道域，而陆离也动用了天火之翼，在外界看来，这是早已熟知的秘密。\n\n　　当人间道降临，陆离的真元瞬间消失，除了天火之翼外，他似乎失去了和梦乾坤战斗的资格....\n\n　　“陆兄，人间道下，你将成为凡人，而我则主宰你的生命，认输吧....”\n\n　　修罗法身俯冲而下，准备一举擒拿。\n\n　　“猿决，巨力金身，天威不动.....”\n\n　　一道参天巨猿，拔地而起，对着八面修罗，怒拳相向....\n\n　　“这是....？”梦乾坤实在没有想到，陆离竟然还修炼肉身神通，这巨猿力大无穷，虽然修罗法神神妙无比，可要破除这肉身神通，实属不易....\n\n　　人间道的界域，以他的实力，也只能维持十息。\n\n　　两大神通互相博弈，难分胜负，就在陆离严正以待时，四周空间再次变幻，形成了一座座黑山红炎之地，不似地狱道的万恶之源...\n\n　　这里更像是恶魔的试炼场....\n\n　　只有最强大的恶魔才能在修罗道中生存，而梦乾坤的八面修罗也在这一刻，变成一个头生尖角，三目青眼，身化赤金的恶魔。\n\n　　恶魔手持三叉，魔气冲天...\n\n　　梦乾坤盘旋当空，面色有些苍白，这一招近乎耗尽了他所有真元，若陆离可以破解，他便无计可施了...\n\n　　“陆兄，此乃修罗魔身，你若杀不死他，便会永久陷入修罗道，直到真元耗尽而亡....小心。“\n\n　　梦乾坤不希望陆离战死，这种对手，一界难求....\n\n　　面对眼前的庞然巨物，陆离深吸一口气，身后雷力澎湃，浮升半空...\n\n　　一对银色羽翼渐渐舒展，化身四翼的陆离，犹如一尊帝仙，高高在上，遥不可及...."}
{"id":"6710148928626491907","title":"第105章：救援","content":"　　“你......你竟然凝聚了两种大道之翼？”\n\n　　梦乾坤已经无法淡定下去了，自从入世修炼以来，所有人都是仰望他，哪怕是真仙转世的笑三颜，也无法引起他的重视....\n\n　　可眼前的年轻男子，给了他太多意外，甚至是一种恐惧...\n\n　　感受着陆离强大到令人窒息的威压，他第一次对修罗道不自信起来。\n\n　　梦乾坤猛然跃起，开始燃烧精血融入阿修罗的魔身内，这一次，他要施展迄今为止最强大的一击，不管结果如何，大乾界第一年轻高手的名誉，不能拱手让人。\n\n　　“六道修罗，无生幻灭....”\n\n　　身化四翼的陆离，举起斩原剑，凝神静气，十成功力的风雷一击到底强大到何种程度，将在梦乾坤的修罗道上应验...\n\n　　这一次他没有丝毫留手，因为他相信，梦乾坤还死不了....\n\n　　银光闪烁之下，一股绝强的力量划破天际，修罗道破灭....\n\n　　梦乾坤与陆离站立两侧，伴随着一道滴答的响声，白衣男子的身上，殷红的鲜血自额间滑落。\n\n　　“你.....赢了....如果我炼成最后一道，修罗天道，今日之战，胜负亦未可知......\"梦乾坤有些不甘....\n\n　　陆离正要说话，突然间，一股强烈的危机感传来，四方丛林之中串出七名老者，全都一袭黑衣，头戴斗笠....\n\n　　七人的气息幽远浩瀚，竟然全都是玄元道仙强者.....\n\n　　为首的老者阴笑道：“你二人的决斗，真让我们吃惊，后生可畏啊...\"\n\n　　七名老者将斗笠扔掉，露出了他们的本来面目。\n\n　　”是你们，影宗七怪？”梦乾坤大惊，当年影宗残害凡俗，惹得六大宗联合围剿，影宗宗主战死，其余人等也被尽皆诛杀，没想到竟留下这七个漏网之鱼.....\n\n　　这七怪的实力极为强大，若是全盛状态，二人或许不惧，只是眼下.....\n\n　　“哈哈哈，本尊念你二人都是绝世天才，让你们死前做个明白鬼，当年我们七人被赤离擒下，成了他的暗部，这些年凡是阻碍月影宗发展的，都由我七人暗中肃清....受死吧！\"\n\n　　话音刚落，七人一拥而上，”影缚....\"\n\n　　其中一名老者身上流转出数条黑色真元，无形无体，转眼间陆离与梦乾坤的脚下，被一条条黑色丝线包裹，寸步难行...\n\n　　\"糟了....\"\n\n　　梦乾坤白衣飘荡，指尖逼出一道精血，流入地底，数里之外，精血聚五行而立，转瞬间化作人形，最终变成了梦乾坤的模样，只是此刻的面容更加苍白...\n\n　　此招为金蝉脱壳，近百年来，这还是他第一次使用...\n\n　　遥望着战斗的方向，梦乾坤喃喃道：”希望你能活下来，答应你的决不食言....\"\n\n　　“老大...梦乾坤跑了！”\n\n　　“混蛋....不要管他，全力击杀陆离.....”\n\n　　梦乾坤消失后，七怪再也不敢大意，动用全部实力围杀陆离...\n\n　　\"无影道，七影摄魂....\"\n\n　　半空中呈现出七幅形态各异的脸孔，像极了人世间的七情六欲，这些面孔围绕着陆离，不停的旋转着。\n\n　　陆离连续挥舞了数剑，每一次攻击，脸谱中都会冒出黑色元力消磨他的雷元，数剑之下，依旧不能冲破这怪异的阵法....\n\n　　陆离大口的喘着粗气，”真元所剩无几，在这么下去，必死无疑....\"\n\n　　\"拼了....\"\n\n　　眼见阵法中雷元狂暴，七人大喜：“他开始燃烧精血了，挡下这一击，他就必死无疑...\"\n\n　　此时的陆离面色煞白，额间汗珠一滴滴滑落，上身青袍碎裂，无尽雷源之力，在雷翼的召唤下，疯狂涌入其体内...\n\n　　蓄势待发....当雷力的浓度已经达到陆离承受的极限，阵法中传出一道九幽般的声响...\n\n　　\"万物殊途，天雷震道，无始无空，雷动九霄....\"\n\n　　滚滚雷霆之鸣响彻天际.....陆离身后的九阳开天图散发出一层层紫色的光韵...\n\n　　这光韵凝聚出一条紫色苍龙游入云层。\n\n　　苍龙现，怒雷惊....\n\n　　陆离有些欣喜的望着紫色雷云，“难道这才是九阳雷决的真正威力？只有在凝聚雷翼之后，才会显化紫色苍龙？”\n\n　　影宗七怪，眼见这等威势，全都吓傻了眼，他们实在无法相信，这等攻击会是一个帝境小子施展的，心中泛起一阵共鸣，绝不能让此子活着离开。\n\n　　七人也开始疯狂燃烧精血，七影摄魂阵渐渐多出一道红色光韵。\n\n　　当雷霆之力轰然落下，伴随着四道紫色雷霆的出现，摄魂阵破灭，七人如同断线的风筝，倒飞而回。\n\n　　而陆离也到了强弩之末，真元散尽，连四翼也无法维持，跌跌撞撞的走向远处早已昏迷的马向前...\n\n　　就在此刻，三名浑身欲血的老者走了过来，虽然三人气息散乱，肉身更是残破不堪，但手中隐隐跳动的黑光，证明他们还能发出最后一击，足以杀死陆离...\n\n　　\"小子，你杀了我们四个兄弟，就算宗主让活捉你，我们也不会照办，拿命来吧....\"\n\n　　三道黑光刹那临近....\n\n　　一道火红色的身影拦在了陆离身前，随之而来的还有数十名白衣武士，众人联合的真元之力瞬间吞没了三道黑光，连带着影宗三怪不甘的怒吼，全都化为了灰烬...\n\n　　火红色身影转过头，淡淡的微笑，嗔怒的眼神...\n\n　　\"火女老师...“陆离有些激动，没想到他闯了这么大的祸，师尊依然没有抛弃他....\n\n　　\"还不赶紧调息，我们替你护法...\"\n\n　　一个时辰后，陆离调息完毕，他将笑三颜的所作所为全都说了出来，空气中弥漫着阵阵杀意，\n\n　　\"老师，你们带着马师兄回去吧，我若跟你们走，会给学院带来灭顶之灾。”\n\n　　”不行...要走一起走，要留一起留..\"\n\n　　任凭慕容秋如何说，陆离依旧决然的走进了寂灭之地，临行前的那抹笑容，预示着他一定会再回来...."}
{"id":"6710605617737761294","title":"第106章：寂灭之地的少女","content":"　　陆离一踏入寂灭之地，到处是灰蒙蒙的一片，几乎看不到任何活着的生灵....\n\n　　无道林之所以有此命名，有很大的关系和这寂灭之地有关。\n\n　　在陆离逐渐深入的同时，慕容秋带着马向前等人正朝着出口疾行...\n\n　　突然间，一道金光落下，将其中一名飞云卫瞬间穿透，“大家小心，有敌人...\"\n\n　　随着火女的低喝，所有人分散开来，严守以待...\n\n　　一尊金佛冉冉升起，立于半空之上，佛音浩荡，双手合十，无尽佛光降下，数名飞云卫联合一起，施展土墙术，抵挡佛光侵袭...\n\n　　”阿弥陀佛....\"一名白衣和尚缓缓走出，一步一莲，笑如圣佛...\n\n　　“是你...笑三颜！”慕容秋的的眼中几乎可以喷出火来，“你以为嫁祸给陆离就可以逍遥法外，这件事迟早会众所周知，到时就算天佛院也保不住你....\"\n\n　　\"呵呵呵，笑话，本座会需要别人保护？方才你不是杀意很大吗？本座晋升神境，就拿你做第一个祭品..\"\n\n　　金佛瞬间燃起，化作一尊血佛，冲向了慕容秋....\n\n　　半个时辰后，地上横七竖八的躺着数十人的尸体，慕容秋浑身欲血，而笑三颜的拳光生生刺穿了她的心脏...\n\n　　”老师.....\"马向前睚眦俱裂， 跪在地上不停的痛哭着。\n\n　　慕容秋嘴角渗血，用尽最后的力气，“迟早....有一天，我的学生会为我报.....仇。”\n\n　　笑三颜眉头微皱，慕容秋的话几乎范了他的禁忌，掌心用力，将尸体震成了碎末...\n\n　　随后拎起马向前，飞升血佛之上，消失无踪，笑三颜心中有一丝预感，他日陆离定会成为他主宰世间的对手，留着马向前的命，有备无患...\n\n　　寂灭之地中...\n\n　　没来由的一阵阴风，让陆离的心境有些焦躁...\n\n　　回眸间望向无道林的方向，法眼之力根本无法洞穿这灰雾，“到底会是什么事，能影响我的心境...？\"\n\n　　两日后，陆离发现了一处山谷，袅袅青烟随风而上，空气中还夹杂着一丝谷物的味道？\n\n　　”里面有人？“\n\n　　陆离快速走入谷内，映入眼帘的是一处世外桃源之地，近百座农舍，不远处的街道，还有来回奔跑的孩子，这一切都太不可思议了...\n\n　　陆离感受不到任何修者的气息，换句话说，这些人都是凡俗。\n\n　　村中的人见有外人到来，将陆离团团围住，很是欣喜...\n\n　　\"你是谁？”\n\n　　“你怎么进来的？”\n\n　　“你是外面世界的人？”\n\n　　“你来这里做什么?\"一连串的疑问，让陆离不知该如何回答。\n\n　　就在这时，一名老者颤巍巍的走了过来，气喘吁吁道：“你....会治病吗？”\n\n　　陆离点了点头，老人眼中闪过一丝兴奋，“跟我来...\"\n\n　　众人自觉的让开一条道，似乎老人的地位很高。\n\n　　约莫过了半个时辰，老人将陆离带到了一处温泉边，令他有些惊讶的是，这泉水里浸泡着一名女子，白发披肩，不过陆离的法眼探知到，这女子气息平稳，似乎并没有受伤...\n\n　　“圣主....有个外来医师，老朽自作主张将他带来了....\"\n\n　　温泉中的女子转过身，”这是一名美到极致的少女，宛如星空的双眸中，散发着一股独特的气息...是陆离一直正在寻找的气息....“\n\n　　\"原来那至宝，嵌入了少女的眼中....\"\n\n　　“秦伯，我想和他单独谈谈...\"老者弯腰告辞。\n\n　　少女盯着陆离，看了许久，悠然一笑，”我叫伊路雅，很高兴见到你，陆离....！\"\n\n　　少女的话令陆离极度震惊，“你知道我？”\n\n　　伊路雅缓缓起身，圣洁而又完美无瑕的身体令陆离连忙背过身，银铃般的笑声传来，是天真也是无邪...\n\n　　\"转过身吧，我已经穿好衣服了...\"\n\n　　陆离面色有些微红，伊路雅笑的更加灿烂，“我的眼睛可以看穿世间万物，生死轮回，可你，我却看的不是太清楚，只知道你叫陆离，来自另一个世界....\"\n\n　　”我带你去一个地方...\"\n\n　　伊路雅拉着陆离来到了山谷腹地的一间密室，这里是一处祭坛，而祭坛中心的雕像与她的面容一模一样，”这里是圣女墓，是将来我死去的地方，也是我创造生灵的地方...\"\n\n　　\"你说什么？难道那些人.....?“\n\n　　\"不错，他们都是我创造出来的，用圣女庙中的土捏制而成，每创造出一个生命，我的头发就会白很多，直到现在，已经全白了....\n\n　　他们以为我病了，想要给我医治....\"\n\n　　\"原来如此....\"陆离取出一瓶丹药，是震空炼制的驻颜丹，他现在不过二级丹师，只能炼制一些普通的疗伤丹药...\n\n　　\"这药你可以试试，兴许能有效...\"\n\n　　女子有些欣喜的接过丹药，拔开瓶口，一股淡淡的清香传来，她连忙吃下一颗，披肩的白发竟肉眼可见般变成了黑色...\n\n　　这股喜悦刚一出现，便再次凝固，因为这黑发不过昙花一现...\n\n　　看来造物的代价，并不是区区丹药可以恢复的...\n\n　　随后的数日里，陆离在山谷中过起了凡人的生活，耕地，种植，浇水，施肥，这些前世都不曾涉及的生活，反倒让他的心境更加通透...\n\n　　足足过了三个月的时间，陆离向伊路雅请辞，这一日，二人的分离依旧在温泉旁...\n\n　　\"你以后还会回来吗？“\n\n　　”不一定...也许会吧。“陆离笑了笑，转身欲离...\n\n　　\"等一等，难道你一直要找的东西，也不要了吗？”\n\n　　没等陆离回答，伊路雅继续说道:\"你来此地的目的，不就是为了取走我的眼睛吗？“\n\n　　”不错，先前我是有此打算，没想到混沌木灵的碎片，会进入你的眼中，不过现在我改变主意了，告辞....\"\n\n　　就在陆离转身之际，意识渐渐模糊，陷入了昏迷...\n\n　　伊路雅一步步走向陆离，红唇贴近他的耳边，悠悠道：“你是一个好人....\"\n\n　　一股火辣的温热传入陆离的嘴里，那是一团绿意盎然的生机。"}
{"id":"6710800349210345987","title":"第107章：帮我夺一样宝物","content":"　　也不知过了多久，陆离再次醒了过来，此刻他睡在一间精致的房间里，里面鲜花灵草，飘香四溢…\n\n　　“你醒了？….”伊路雅的声音传来，甜美中透露着一丝羞涩.\n\n　　“我怎么会在这？”陆离仔细回想事情的经过，他记得刚提出辞行，脑海中的睡意席卷全身，便昏迷不醒了….\n\n　　“你到底是谁？”陆离有些警觉的盯着眼前的女子，能让他不知不觉陷入昏睡的，只有一种可能，就是对方的神念远远强于自己.....\n\n　　女子微微一笑，“我叫伊路雅，已经告诉过你了，你可以检查下自己的身体，看看有什么不同？”\n\n　　陆离连忙以神念游走全身，他发现体内多了一团绿色的光韵，令他兴奋的是：“这….竟是混沌生机？”\n\n　　在药神宫中，他看到过有关混沌之灵的介绍，那是一种凌驾五行灵源之上，一方宇宙开天辟地时诞生的至宝…\n\n　　相传这种宝物的出世，所有混元真仙都会拼命争夺，即使是道尊也不例外…\n\n　　根据药神宫记载，五行混沌之灵早在第一次界主大战中，就被打散了，而能释放混沌生机的，只有混沌木灵…\n\n　　“难道眼前的女子就是混沌木灵？”\n\n　　伊路雅似乎能看穿陆离所想，悠悠道：“你猜的没错，我的确是混沌木灵，但只是一尊法身，距离本体恢复，还差的很远，方才我又给了你一团生机，更加消弱了这尊法身的灵力…\n\n　　你该怎么补偿我？”\n\n　　伊路雅说着，突然坐到了陆离身旁，满是芬芳的气息迎面扑来，这种感觉令陆离的心跳加速不已…\n\n　　他连忙起身，后退了几步，恭敬道：“既然是仙子所赠，陆离定当回报，不知仙子可有什么事需要在下帮忙的….?”\n\n　　伊路雅等的就是这句话，月牙般的柳眉连成一线，口吐幽兰，“我要你帮我做一件事，去地魔界帮我拿回一样东西？”\n\n　　“地魔界？”陆离细细回忆着，似乎十界之内并没有地魔界，“敢问仙子，此地我并未听说过，想来定是一处隐秘险境，以我现在的实力，怕是难以胜任…”\n\n　　“呵呵呵，你当然能胜任，而且还胜任的很呢…..从无道林可以直接开启地魔界的入口，若是你想做一个言而无信之人，大可以一走了之，就当我伊路雅看错了人….”\n\n　　思索片刻后，陆离同意了伊路雅的提议。\n\n　　“跟我来….”两人再次来到祭祀之地，伊路雅的双眸扫向雕像左手边的石碑，一道青芒闪烁…\n\n　　原先石碑的位置，渐渐凝现出一道黑洞..\n\n　　伊路雅看向陆离，“走吧…黑洞的那一头，就是地魔界。”\n\n　　两人一步迈入，仿佛跨越了一层层的空间，数息后，映入眼帘的是一座城池。\n\n　　只是巍峨阴森的气息预示着城内的生活可能并不太平。\n\n　　伊路雅将此行的目的，全都告诉了陆离，他们的目标就是城池中心那座宫殿里的一样宝物，元魔珠。\n\n　　“地魔界其实是一个魔界强者开辟出的虚无空间，任何人进入都会陷入他的探查，生死由他把控…”\n\n　　“你…..那你带我来是什么意思？”陆离有些气急，总觉得眼前的女子一直在打什么鬼主意。\n\n　　伊路雅轻笑道：“不要那么激动，第一次界主大战后，地魔界的掌控者早就重伤隐匿了，恐怕现在都还没苏醒呢，第二，你我都是命运模糊之人，就算他真苏醒了，也查看不到有关你我的踪迹….”\n\n　　“所以么，我们肯定是安全的，当然了你若是得罪了这地魔城主，被斩杀了，可不管我的事….”\n\n　　陆离看向伊路雅的表情，不似作假，暂且相信她的话。\n\n　　半个时辰后，两人来到城内。\n\n　　一家酒馆里…\n\n　　“小二，将好酒好菜全都端上来….”伊路雅低喝道，一副土财主的模样…\n\n　　“原来是路雅小姐，好些日子没见了，这些年，您都去哪了？”一名脸色煞白，身穿黑色锦袍的男子优雅的问道…\n\n　　伊路雅微微皱眉，“我去哪需要向你通报吗？你不过是一个小小的城卫队长，管的太宽了吧？”\n\n　　“是…..是….是，路雅小姐，您身旁的这位有些陌生，不知…”\n\n　　陆离正要说话，伊路雅抢先一步道，“他是我未婚夫，来自罗菲儿家族的旁系，他叫陆离….”\n\n　　\"什么？未婚夫？“这一句话令两个男人陷入了短暂的沉寂...\n\n　　黑衣男子叫洛斯卡，负责地魔城的防卫，不过他确是一个极度阴险之人…\n\n　　要不是三王子告诫他，不要得罪伊路雅，恐怕他早就想办法将其带到自己的卧室了…\n\n　　“额，失敬失敬…”\n\n　　罗菲儿家族可是地魔界中最为庞大的商业望族，他们支脉庞通，就连王室也有不少罗菲儿家族的人，若无必要，洛斯卡一般不会去触这个霉头。\n\n　　可这未婚夫的事让他难受的犹如吞下了一只苍蝇...\n\n　　就在这时，一名小女孩跌跌撞撞的走进了酒馆，跪在靠近门前的客人身前，央求道：“大人，我和娘亲已经多日未食了，赏口饭吃吧？”\n\n　　女孩身上穿着一件泛黄的袍子，满脸污垢。\n\n　　“滚开，别影响大爷的食欲….”\n\n　　说话的是一名肥胖男子，俗话说的好，相由心生，这胖子的面容像极了屠夫…\n\n　　抬手就向女孩的脸上扇去，可这掌力还没有触摸到女孩，就被另一只手给拦住了，没等肥胖男子叫骂，手臂的主人略微用力，将这胖子扔出了数里之外，生死不知…\n\n　　所有人都被眼前的一幕惊呆了…..\n\n　　从没有人敢在地魔城中动手，还是为了一个乞丐，洛斯卡的眼中阴沉的可以滴出血来，“若是他没有在场，完全可以装作不知情，可眼下，这陌生男子偏偏就如此大胆，最令他憋屈的是，这男子的实力，他竟然看不透…..”\n\n　　正犹豫着要不要动手时，那胖子满脸黑血冲了进来，身后还有数十名强壮的魔族侍卫，大吼道：“混蛋，洛队长，你不管是吧？老子自己管，给我杀了他，天大的事，我蒙那多抗….”"}
{"id":"6710907270030426637","title":"第108章：地魔皇","content":"　　伊路雅轻拍了一下额头，“这小子果然到哪都不是省油的灯…”\n\n　　随机将修长的双腿翘到了椅子上，完全是一副看客的模样….\n\n　　洛斯卡正思考着如何处理，令他惊愕的是，这突然冒出的陌生男子，实力极为强大，不到几息时间，数十个魔卫包括那胖子在内，全都被打晕了….\n\n　　这个时候，他若再不出面，城卫队长也不用干了…\n\n　　“住手….”洛斯卡大喊道…\n\n　　“尊敬的陆先生，地魔城中不允许打斗，您和蒙那多先生已经违反了地魔城第392条规定，请随我前往司魔殿，接受惩罚…”他将地魔城的法令搬了出来，若是陆离还敢嚣张，他便只能召集地魔城的精锐，到那时，陆离再强，也不可能挡得住….\n\n　　陆离转身望向伊路雅，这丫头连忙把头扭到一边….\n\n　　一道传音入耳，“先跟他们去，在这里我可不能动手，放心，我会想办法救你出来的….”\n\n　　“洛队长，我跟你们走，在这之前，我需要给这个女孩一些食物和黄金，没有问题吧？”\n\n　　洛斯卡挤了挤眼，像看怪物似的盯着陆离，“你确定不是在开玩笑…”\n\n　　“您觉得呢…”陆离周身散发出一股强大的威压，将整个酒馆笼罩在内....\n\n　　眼前的洛斯卡虽是大罗仙巅峰的实力，但在陆离眼中，还不够看…\n\n　　“好….请您稍微快点..”洛斯卡尽量平复自己的心情，一旦将陆离带到司魔殿，他会想出一百种办法折磨死他。\n\n　　两个时辰后，陆离被带到一座古旧的大殿里，靠近王城数里之地。\n\n　　一进入殿门，里面立着十八根石柱，每根石柱上雕刻着各式各样的鬼面人形图案。\n\n　　咋一看去，这情景有点眼熟....\n\n　　“站住，他二人所犯何事？”两名执事出声询问道。\n\n　　洛斯卡并没有直接回答，而是秘密传音，两名执事犹豫片刻后，点了点头。\n\n　　就这样陆离与那昏迷的胖子一起，被带入了左侧的密室中。\n\n　　“陆先生，我这就通知您的家族，司魔殿要商议对二位的处罚，所以先委屈您在这休息片刻….”不等陆离回答，洛斯卡快速离开密室，一层层黑色的元力四处散开，将密室重重包裹…\n\n　　陆离弹出一道元力射在胖子身上，蒙那多猛然惊醒，瞧见四周的环境，在看着眼前的陆离….\n\n　　嚎啕大哭起来，“完了，给带到灭灵殿了，你我二人逃不过丹田被废的命运…”\n\n　　陆离一脚将胖子踹了个滚地葫芦，“说清楚点….”\n\n　　蒙那多哭丧着脸，“这个殿就是对待重刑犯的，进了殿门就别想再出去，都是你….我打个乞丐，你管什么闲事….”\n\n　　就在这时，狱门开启，数十名黑袍执事进入灭灵殿，这些人全都是大罗仙强者…\n\n　　没有说任何话，直接对陆离发动攻击….\n\n　　蒙那多吓得蜷缩在墙角…\n\n　　随着一阵强烈的波动，陆离连续轰出了三拳，所有的黑袍执事，包括那个封禁阵法，全都消失无踪….\n\n　　“这….这…… 人呢？”蒙那多咽了一口唾沫。\n\n　　陆离咧嘴一笑，“都死了，如果你以后想步他们的后尘，可以做事再猖狂点，在恶一点，好给我杀你的理由….”\n\n　　“不….不….别杀我，我从良…”\n\n　　陆离从司魔殿刚出来，就碰到一辆特别精致的马车，车里走出一个人，极为英俊，甚至不太像是一个男人…\n\n　　陆离运起法眼，才发现，这竟是一名少女…\n\n　　她从怀中拿出一卷画像，盯着陆离上下打量了会，“你是陆离？你怎么逃出来的？”\n\n　　“你是谁？”\n\n　　“我是地魔城的三王子，古娜迦….你可以叫我三王子殿下，如果不是伊路雅求我，我才懒得过来救你……”\n\n　　陆离笑了笑，“额，伊路雅在哪？三公主?”\n\n　　“你…..你…..你知道我是？”\n\n　　“我没功夫陪你闲扯，快带我去找她…..”陆离有种预感，伊路雅应该是遇到了危险…\n\n　　古娜迦点了点头，“快上马车…”\n\n　　陆离刚一进入，古娜迦便将盘起的长发散开，露出了她的本来面目，这是一名纯粹魔族血统的女子，修长的身材，乌黑的长发，配上俊秀到极致的面孔….恐怕是个男人都难以把持。\n\n　　古娜迦有意无意的扫向陆离，甚至在马车里换起了外套….\n\n　　可眼前的男子始终老神在在，不为所动….\n\n　　路途中，陆离得知伊路雅偷盗元魔珠失败，被地魔皇发现，如今正陷入重围，处境堪忧….\n\n　　让陆离有些好奇的是，按理说这三公主应该是帮他父亲才对，怎会帮着他们对付地魔皇？\n\n　　古娜迦似乎看出了陆离的疑惑，“其实我父亲是上一届地魔皇，被这个阴险狡诈的人害死了，他之所以不杀我，就是为了引人耳目，好让子民臣服….\n\n　　父亲与我血脉相连，早在数百年前，他落难的那一刻，我便已经感知到.….”\n\n　　“原来如此….地魔皇什么修为？”\n\n　　“空明圣仙初期，地魔界灵气稀薄，历代地魔皇最多只能成长到这个境界….”\n\n　　陆离点了点头，以他的实力勉强可以发挥出空明圣仙的攻击，联合伊路雅，应该有一战之力。\n\n　　“到了，别出声….”\n\n　　守城的士兵看到是三殿下的车，示意放行…\n\n　　穿过重重魔宫守卫，终于来到最里面的那座大殿，“前面就是元心殿，不准任何人进入，即使是我也不行…..只能硬闯…”\n\n　　话音刚落，陆离瞬间轰出一拳，狂暴的雷元之力充斥着大殿，将数十名侍卫连带着大殿的入口轰的粉碎。\n\n　　古娜迦倒吸了一口凉气，他没有想到陆离的实力会这般强大，看来今日真的有可能铲除地魔皇…\n\n　　两人一步迈入….\n\n　　此刻伊路雅身陷六名黑袍老者的包围之中，眼见来人，欣喜道：“你总算来了….”\n\n　　陆离点了点头，望向大殿中心坐着的盔甲男子，此人气息磅礴浩瀚，周身有三道黑色光环，看起来极为诡异，他应该就是地魔皇....\n\n　　男子忽然站起，阴冷的笑声在大殿中阵阵回荡，”地魔界很少有外人来，没想到今日竟一下来了两个，我古摩罗要是不能好好款待二位，倒有失了礼数....\""}
{"id":"6711311014362612232","title":"第109章：地魔皇的真正实力","content":"　　古魔罗话刚说完，身影瞬间消失，整个大殿之内再也感受不到他的气息。\n\n　　伊路雅焦急道：“小心，此人的空间造诣已至小成境，能够完全隐匿在虚无空间内，出手便是绝杀。”\n\n　　陆离不敢大意，将霸雷体和猿决运转至极限，自从在天坤界内，他斩杀了两名空明圣仙后，便再未遇到其他圣仙极强者，可那时他的修为是大罗仙巅峰，如今经历天人五衰后，虽然重获新生，但实力确是降回了帝境。\n\n　　凭借雷翼和玄火之翼勉强能发出媲美空明圣仙的攻击，但和真正的空明圣仙相比，还是有所不同的。\n\n　　此时的伊路雅已经和六大长老战成一团，陆离的神念感知到，这六名黑袍老者都是玄元道仙的巅峰，所修功法为魔族的天魔功，几人心神合一，几乎将魔决的实力发挥到极致。\n\n　　伊路雅的修为，陆离看不出来，但身为混沌木灵的法身，哪怕实力只剩下万一，依旧不可小嘘。\n\n　　双方的战斗陷入僵持。\n\n　　就在这时，陆离右侧的空间，微微闪动了下，肉眼根本无法发觉。\n\n　　不过这种细微的变化，却逃不过陆离的法眼....\n\n　　聚力于拳，先发制人，狂暴的雷元之力自陆离的右臂轰然释放，虚无空间内一只硕大的拳头从内游出，二者碰撞的瞬间，陆离倒飞了数十米远...\n\n　　地魔皇面色阴沉，内心惊涛骇浪，以他的修为，自然看的出眼前的年轻男子甚至还不到神境？\n\n　　一个不到神境的蝼蚁不仅发现了他出拳的轨迹，还能先发制人，更让他不敢相信的是，七成功力的一拳，竟然只是让他倒飞了几十米远，丝毫没有受伤。\n\n　　古魔罗望向六大长老的战圈，那神秘女子的修为同样惊人，六人围攻下游刃有余，若僵持下去，一旦有一名长老被击杀，六人的合围将彻底失败。\n\n　　“必须尽快斩杀眼前的男子，迟则生变...”古魔罗大喝一声，四周空间内的黑暗元素疯狂朝其聚拢，黑暗之力的浓度越来越大，身上的盔甲寸寸碎裂，在其后背处，竟肉眼可见般张出了一对黑色的羽翼...\n\n　　远处观望的古娜迦震惊的全身颤抖，“他.....竟然练成了天魔功第九重，父亲钻研数千年也没能成功，糟了，陆离这下危险了。”\n\n　　正与六大长老纠缠的伊路雅眉头微皱，地魔皇的实力完全超出了她的预料.....\n\n　　化身黑暗天使的古魔罗，阴暗的双眸下闪烁着嗜血的饥渴...\n\n　　“给我死...”古魔罗倾尽全力的一击，如同瞬移般冲到了陆离身前，一拳轰下，魔光四溢。\n\n　　“速度太快了....”\n\n　　陆离只来得及用双臂横档，一股巨力传来，如同被陨石击中一般。\n\n　　宛若一道流星，连连撞穿了地魔宫六重大殿，直到最外层的防御结界上，才停了下来。\n\n　　“陆离.....”古娜迦失声叫了出来，美到极致的容颜上，满是担忧之色。\n\n　　对于突如其来的变故，伊路雅分心之下，被一名长老击中左肩，黑色的元力瞬间侵入皮肤，淡淡的死气弥漫四周。\n\n　　“桀桀桀，你是我遇见的女娃中，最漂亮也是最强大的，等我费去你的修为，再让你好好服侍我们兄弟六人，哈哈哈！”\n\n　　黑袍老者的笑意彻底激怒了伊路雅，正当她准备燃烧精血，击杀此人的时候，一道道脚步声传来，“一步，两步，三步...”\n\n　　陆离的身影再次出现在大殿，只是此刻他衣衫褴褛，胸前漆黑一片，如同行走在地狱的佛陀，明亮的双眸下，是一股冲天的战意。\n\n　　古魔罗笑了笑，眼中闪过一丝阴毒，身影瞬间消失。\n\n　　这一次，陆离的四周，狂暴的雷元之力蜂拥而入，眨眼间在其身后多出了一对银色羽翼，轻轻挥动之下，仿佛无边雷霆蕴藏其中。\n\n　　下一秒，陆离的身影也消失了，如同隐匿在虚无之间，肉眼难见。\n\n　　但伊路雅和六大长老却清楚的知道，二人正在以一种匪夷所思的速度，拳脚相向...\n\n　　大殿的四周时不时会传来一声巨响.....\n\n　　数息后，两道身影渐渐显化而出，陆离立在一侧，气息略微有些散乱，只是双眸间的战意丝毫不减，释放雷翼之后，他的速度增强了数十倍，加上猿决和霸雷体的辅助，勉强可与古魔罗正面抗衡。\n\n　　这时的古魔罗内心已经不能用震惊来形容了，区区帝境就能掌握雷翼，敢与我正面抗衡，若是他晋升神境，恐怕只有逃跑的份...\n\n　　“拼了，虽然还不完善，但勉强打出一击，应该可以！”\n\n　　古魔罗一跃而起，右手按于胸前，真元逆转之下，一滴暗金色的血液自胸口滴落，古魔罗有些心疼的将血液握于掌中。\n\n　　怒吼之下，在其后背处，肌肉的挫裂声此起彼伏，几息后，一道暗红色的羽翼伸展而出。\n\n　　“哈哈哈，臭小子，竟然逼我将血翼都召唤出来，你也可以死的瞑目了...”\n\n　　“天魔道，魔吞万象.....”\n\n　　伸展四翼的古魔罗，他的实力已经达到地魔界的巅峰，甚至整个界域的黑暗之力都涌向地魔宫的上方，似乎在迎接圣魔的降临...\n\n　　虚空之上，浮现出一张巨大的恶魔脸孔，头生双脚，面容上是老人，孩子，男人，女人，万象凡道汇聚...\n\n　　天魔降临....\n\n　　巨大的面孔上，暗金色双眸射出两道紫电环绕的黑光，仿佛要将眼前的一切湮灭。\n\n　　陆离有种直觉，这两道黑光足以灭杀他的元魂，若是不能挡下，连轮回都无门。\n\n　　此时的伊路雅投向陆离的目光有歉意，更多的是一种担忧...她有些后悔让陆离前来，冥冥中的决定，总是在命运的安排下难以揣摩。\n\n　　古娜迦同样是怔怔的望着遮天蔽日的天魔头像，面现绝望....\n\n　　陆离深吸了一口气，似乎无论在哪，总有难以预料的对手....\n\n　　不过想要他命的人很多，他却始终活的好好的。"}
{"id":"6711493921177862664","title":"第110章：陆离的担忧","content":"　　陆离的胸前飞出一青一红，两道天火，一道青光耀眼，一道红霞满天，天火交织盘旋，真元崔动下，化作两道神芒钻入后心...\n\n　　只一瞬间，在其后背处再次多出一对羽翼，一青一红，无上神威....\n\n　　大殿中的数人已经无法相信自己的眼睛，若说古魔罗的实力令人吃惊，那陆离的实力就超出了所有人的认知。\n\n　　从古至今，从来没有听说帝境修者可以和空明圣仙一战的，除非是传说中的真仙转世....\n\n　　莫非眼前的年轻男子是某位绝世强者的转世之身？\n\n　　古魔罗在陆离召唤出玄火之翼时，就有一种不好的预感，若不是出于对魔吞万象的自信，恐怕他已经准备逃跑了...\n\n　　众目睽睽之下......\n\n　　陆离背后的九阳开天图光华夺目，一条紫色苍龙飞跃天际...\n\n　　在地魔宫的上方，除了邪恶至极的天魔面孔外，还有一团紫色的劫云。\n\n　　整个界域内的魔族都是惊恐的望着，突然降临的异像...\n\n　　紧跟着九道天雷从劫云中降落，其中夹杂着四道紫色天雷，与两道毁灭神光轰然相遇，整个地魔宫的结界瞬间瘫痪，大殿顷刻间化成了废墟...\n\n　　一击过后，地魔皇的身影消失的无影无踪，连带着六名黑袍长老也都消失不见...\n\n　　古娜迦有些兴奋跑到陆离身旁,扑闪着眼睛道：“你竟然把地魔皇打跑了，真是太厉害了....”\n\n　　伊路雅张了张嘴，悠悠道：“别高兴的太早，地魔皇并没有受伤，只是被你的天火玄道给唬住了....”\n\n　　见陆离疑惑，伊路雅继续道：“我们先离开这，再好好给你说...”\n\n　　“我知道一个地方......”在古娜迦的带领下，三人来到地魔宫外，一处隐秘的村庄里。\n\n　　靠近山脚的位置有间木屋，几人围案而坐，望着窗外的农田灵草，心情格外宁静。\n\n　　“娜迦，这里好美.....”古娜迦点了点头，眉宇间的思念似乎追忆到数百年前，一个魁梧雄壮的男子，怀抱着一个女孩，带她体会魔界凡俗的生活，他的笑容，他的教诲，全都历历在目，他就是上一任地魔皇，也是古娜迦的父亲古山。\n\n　　“伊路雅，你方才说我的天火之道唬住了对方？这是何意？”陆离出声询问。\n\n　　“上古十天道受封第三，咋一看去，你的道确实是天火玄道，但你却根本不懂如何运用？\n\n　　天火主攻杀伐，你并没有领悟其中的真意，只是须有其表，当然相比同阶的强者来说，你让我很惊讶....\n\n　　起初我以为你最多拥有寻常大罗仙的实力，让你帮我，也不过是想让你吸引城卫队的注意，却没想到你竟然能发挥出近乎普通空明圣仙的实力......\n\n　　当然最主要的原因是你修炼了天雷子的九阳雷决，甚至凝练了雷翼...\n\n　　是我所见过的天才中，排在前列的....”\n\n　　“十界浩瀚，大乾界只能算是中等界域，你与地魔皇的决斗，其实他根本没有发挥出实力，因为地魔界的修为限制，只能发挥空明圣仙初期的实力，若是出了此界，不出三招，你便只能落荒而逃......”\n\n　　当年十界初立，根本没有丹师一说，所有的强者都靠自身之力硬抗雷劫，除了道尊散落的功法外，大多数功法都靠自身领悟，那个时候才是真正的天才林立....”\n\n　　“如果你能到达龙界，可以向凤族的前辈讨教一番，相信一定会有所领悟。”\n\n　　伊路雅的话，说的不无道理，他一直以为自己可以越级挑战，是来源于他的实力够强，如此看来，只是没有遇到真正的天才，即便如此，像笑三颜，梦乾坤这种天才，他也要拿出全部实力，才能略胜一筹。\n\n　　此间事了，必须尽快抵达天葬湖，将修为提升至大罗仙境，才能拥有去龙界的实力。\n\n　　“娜迦，地魔皇睚眦必报，一旦他回来，绝不会放过你，不如跟我们一起走吧？”\n\n　　古娜迦的眼中有些兴奋，但随即又暗淡下来，“姐姐，地魔界的封域阵法，是不允许任何魔族中人离开的，我就是想走也走不了...”\n\n　　伊路雅伸出右手，一颗黑色的珠子，显于手面，散发着惊人的魔气。\n\n　　“你拿到元魔珠了？”\n\n　　“不错，只要你藏身在元魔珠内，我便可以带你离开....”\n\n　　对于伊路雅手中的珠子，陆离隐隐有种熟悉的感觉？\n\n　　“是和黑绝一样的气息？这是黑暗界的东西？”有些疑惑的是，作为混沌木灵的伊路雅为何一定要得到这枚珠子？\n\n　　一阵光韵闪烁，两人身影再次出现在祭坛，元魔珠内闪过一丝异动，一头乌黑长发的女子出现在祭坛内...\n\n　　白皙的面容配上妖艳到极致的五官，比之大乾界第一美女赤灵珊，也毫不逊色。\n\n　　“看什么呢？臭小子，如果你很喜欢娜迦，就大胆说出来，我可以做主，让你们两先交往一段时间....”\n\n　　伊路雅的话，让陆离有些尴尬，连忙岔开话题：“既然答应你的事已经做到了，你我之间的交易也算结束了，告辞...”\n\n　　不等二人挽留，他便运起雷光遁，消失无踪....\n\n　　望着渐渐远去的背影，古娜迦莫名的有些失落...\n\n　　“姐姐，我们接下来去哪？“\n\n　　“两年后，我会封印寂灭之地，打开前往黑暗界的通道，你我一同前往，在此前，先好好提升修为.....至于陆离，不要想那么多，如果缘分到了，迟早还有见面的机会....”\n\n　　陆离刚踏入无道林的外围，便被几名神境强者围攻，一道拳影闪过，几人瞬间被击杀\n\n　　正当他准备继续前行时，不远处的草丛里，他发现了一样东西，是一个断裂的护镯，陆离记得，这好像是火女慕容秋的手镯...\n\n　　他的心里突然有种不祥的预感，雷光闪动下，陆离的身影朝着飞云学院极速前行。"}
{"id":"6711816126319297035","title":"第111章：惊天密谋","content":"　　北州，木瑶城，月影宗的驻地内...\n\n　　赤离双目微沉，自从影宗七怪围剿陆离失踪后，他便心绪难宁，经多方打探，在无道林与寂灭之地的交汇处，发现了一些蜘丝马迹...\n\n　　可以断定几人已经身亡。\n\n　　如今大乾界，除了修罗宗外，各大势力明里暗里都在通缉此人，这个时候没有人敢帮他...\n\n　　能杀死七怪的只可能是陆离本人....\n\n　　这是让赤离最担心的，不到神境的修为便能逆天到如此地步，就算笑三颜也比不上此人，如今已经是不死不休的局面，绝不能任由他成长下去....\n\n　　\"东方旭....\"\n\n　　赤离一声低喝，大殿内闪过道道涟漪，一个头戴面具的男子凭空出现，对着赤离微微屈膝，“属下拜见宗主...\"\n\n　　\"打探到小姐的踪迹了？”\n\n　　“回宗主，经我推算小姐应在十乾宇宙东南方，落霞星上，那里是龙界的地域。”\n\n　　赤离皱了皱眉头，”龙界？做为十界中排名第三的界域，强者无数，就算是他，也不敢保证能在龙界安然无恙...\"\n\n　　\"小姐处境如何？“\n\n　　”暂无危险...\"\n\n　　\"你下去吧，此事我自有分寸...\"\n\n　　\"是...“\n\n　　临出殿门，东方旭停住脚步，回身道：”宗主，若是可以，希望您撤销对陆离的通缉，现在还来得及...\"言毕，消失的无影无踪。\n\n　　赤离微微皱眉，对于东方旭，他一直不敢重用，此人是慕云烟的亲信，也就是他妻子的随从。\n\n　　虽然只有大罗仙的修为，但精通卜算之术，给他的感觉极为怪异，甚至还有一丝淡淡的危险，自从暮云烟离去后，除了赤灵珊的事，他不敢让东方旭做任何事。\n\n　　东方旭的话虽然引起了赤离的沉思，却阻止不了他的贪婪...\n\n　　当陆离冲出无道林的那一刻，数十双潜藏在阴影处的眼睛紧紧的盯着他，一时间，陆离的踪迹被六大宗门一一知晓...\n\n　　兰花阁，天刀宗，葬剑门，月影宗，云佛寺全都在召集弟子....\n\n　　修罗门内，黑白相间的大殿里，武狂生坐于上首，微微皱眉...\n\n　　台下跪着一人正是梦乾坤，按照以往，梦乾坤的身份根本不需要行跪拜之礼，此刻他深夜求见，只是为了一件事....\n\n　　\"坤儿，你当真希望为师如此做？“\n\n　　”师尊，徒儿在大乾界内，短短六十年，修至神境巅峰，从未一败，本以大乾之内，再无人是我对手，直到遇见陆离，此人无论心胸，实力都略胜我一筹....徒儿输的心服口服，这种对手，一生难求，若是被五大宗那些欺世盗名之辈，扼杀于摇篮，将会是我此生的遗憾....\n\n　　我希望有朝一日，可以亲手击败他....\"\n\n　　武狂生点了点头，“我答应你，若是他能冲出五大宗的包围，我便出手帮他一次，这已经是我的极限了...\"\n\n　　梦乾坤拜谢，他知道武狂生能做到这一点，已经极不容易，就算是他正面硬战五大掌教，也只能望风而逃...\n\n　　阴州与兖州的交界地，逐日峡谷中，伊氏总部...\n\n　　\"大哥，消息来报，陆离正朝着飞云学院前行，五大宗紧随其后，这一次我们若再不出动，这陆离的秘密，怕是连汤都喝不到...\"\n\n　　坐在上首的白衣老者，周身散发着滚滚玄黄之力，伊族修炼的乃是玄黄功，为燕雨所赐，在上古天道中虽然仅仅排在第五十位，但此法经燕雨改良后，却是极为适合伊氏族人修炼...\n\n　　如今伊氏老祖伊白鹤同样是半只脚踏入混元真仙的绝世强者。\n\n　　”伊娜，你怎么看？“\n\n　　大殿中唯一一名看似柔弱的年轻女子，屈膝道：”回老祖，这一次各位族老说的都对，我们必须要出动了，但我认为如果与五大宗正面硬碰，未必讨得了巧，而且.....\"\n\n　　\"而且什么？“三长老急声道。\n\n　　伊娜神秘一笑，“而且我认为他们未必能困住陆离，到时我们只要在逃跑的必经之地设下埋伏，就能神不知鬼不觉的抓住他.....”\n\n　　六长老冷笑一声，”你凭什么让我们相信，他能逃过围堵，就凭他一个区区帝境的蝼蚁？若是错失了抢夺天火的机会，这罪你扛不起.....“\n\n　　\" 长老说的是，所以我只是建议，最终决定当然有老祖定夺，据我得到的消息，月影宗派出影宗七怪去追杀陆离，七人无一生还....\"\n\n　　这句话令在场诸多长老为之震惊，伊娜竟然敢说，想必却有其事，若真如此，此子的实力倒是令人匪夷所思了....\n\n　　伊白鹤沉思数息，正声道：”就按伊娜所言，在必经之地设下埋伏，你们六个人全部出动，我不希望有任何意外，如今莫，李，石，伊四大家族，我伊族一直排在最后，有了天火，便是我伊族真正崛起之日....\"\n\n　　\"是...\"\n\n　　赤龙院内，王羽因为与陆离决战，陷入顿悟，直接闭关，不见任何人...\n\n　　学院中心的一间密室里，这里坐着的全都是赤龙院的高层....\n\n　　\"院长，陆离的事，到底如何决定？“\n\n　　赤龙院的院长是一名中年矮胖男子，此人叫雷烈，他的脾气可是大乾界内出了名的火爆....\n\n　　面对众人的询问，虎目扫向四周，”赤龙院成立上万年，历代强者层出不穷，何须沦落到要去抢夺一个后辈的东西？你们真是吃饱了撑的....\"\n\n　　\"可那是天火啊....极有可能是四大圣炎的子炎，我们....\"\n\n　　\"闭嘴，我已经表态了，若赤龙院中有谁敢参与，我一定让他后悔来到这个世界...\"雷烈的狠话，令在场鸦雀无声，最终赤龙院退出了天火的争夺...\n\n　　至于林霞仙院，更是从未相信过笑三颜的话，他们正在全力寻找燕无梦的下落。\n\n　　东洲....\n\n　　飞云学院的驻地，一道雷光闪烁，陆离的身影跃入了院门内，几乎在落脚的那一刻，一道密音传入他的耳中，“速来后山....\"\n\n　　没有任何停留，陆离来到后山的密室里，门开的一瞬，张成的声音传来....\n\n　　\"哎，你闯下大祸了....\""}
{"id":"6712058116415947278","title":"第112章：战.....战.....战","content":"　　“院长，我有一事担心，问清楚便立刻离去，绝不连累学院。”陆离并不知道五大宗门已经封锁了飞云学院的所有出口。\n\n　　张成有些颓然的笑了笑，“问吧，什么事？”\n\n　　“火女老师有没有将马向前带回来？”\n\n　　“没有，三十名飞云卫连带着慕容秋本人都去接应你了，至今还没有回来过。”张成的话令陆离面色煞白，这么说，老师一定凶多吉少了。\n\n　　陆离平复了一下心情，决定先去天葬湖提升修为，他日出关，无论凶手是谁，他一定要让对方血债血偿。\n\n　　“院长，我这便离去，保重....\"\n\n　　张成没有说话，目送着陆离的方向，神色复杂。\n\n　　当陆离来到院门前，内心深处突然传来一股从未有过的危机感，似乎只要他越过这座墙，便是万劫不复之地。\n\n　　他的直觉一向很准，门外应该埋伏了大量高手，若是陆离长时间不出去，恐怕整个飞云学院也会跟着遭殃，难怪院长今日有些怪怪得。\n\n　　时间一分一秒的过去，五大宗门早已设下天罗地网，一个时辰为限，若是陆离不敢出来，他们便杀入飞云学院，血流成河。\n\n　　\"是我惹下的祸，理因由我抗....\"\n\n　　青红之光两两交织，宛如两道神芒射入陆离的后心，数息间化作两道羽翼冲天而起，散发着无边神威...\n\n　　陆离将真元运转至极限，周身散发着滚滚雷光，他要强行冲破各大宗门的围堵，成败在此一举。\n\n　　随着一道耀眼的雷光闪烁，陆离的身影仿佛融入了空间，极速穿梭...\n\n　　东南角的位置，银光跳跃之下，一柄天刀从天而降，道道毁灭之气环绕其上，天刀出鞘，四方寂灭...\n\n　　这一刻，刀意仿佛封禁了空间，方圆数里之地，此刀便是天地间唯一的主宰...\n\n　　现出原形的陆离，如临大敌，出道以来，他从未遇见过如此可怕的刀意，什么样的人能将刀道修成如此境界？一刀出，万骨枯.....\n\n　　陆离取出斩原剑，剑身青红，璀璨夺目，银光雀跃，风雷云动.....\n\n　　“风雷一剑....\"\n\n　　刀剑相鸣，光芒四溢.....\n\n　　一击过后，陆离站立一侧，嘴角的血迹证明他受了伤，而在不远处，足足七股势力位列一方\n\n　　，所有人盯着他的眼神像是在欣赏一件至宝，充满着贪婪和渴望....\n\n　　离他最近的是一名寸头男子，手中握着一把断刀，此人气息狂野，刀意冲天，站在那就仿佛一柄活着的天刀，目所向，刀所鸣....\n\n　　此人便是天刀门的宗主，断尘。\n\n　　“小子，你是我见过的天才中排在第一位的，帝境修为竟能挡住我五成功力的一刀，似乎并没有受多重的伤....今日之劫，源自昔日之因，要怪只能怪你自己犯下滔天罪孽。”\n\n　　“没错，断宗主说的是，我等本不该出手对付你一个小辈，但你恶事做尽，为天道所不容....\"\n\n　　说话的是一名女子，妖娆的身材，配上出尘的容颜，倒也是一位绝色美人，可此女的心机却是在座的强者中，无人可比的，柳如烟作为她的亲传弟子，同样得到了她的真传，只可惜她遇到了陆离，身首异处。\n\n　　此女便是兰花阁的阁主，柳慕青。\n\n　　“断宗主，柳阁主说的是，此子心性歹毒，杀人不眨眼，我紫山学院势要手刃小贼，替那些枉死的师生报仇。”\n\n　　“哪里有罪恶，哪里就有离海学院的踪迹....\"一名灰袍老者说出此话的同时，连自己学院的导师都不禁面色微红起来，此人的无耻，众所周知。\n\n　　一名背负神剑的老者上前一步，周身剑气如潮，“你就是陆离？杀了我门中杰出弟子不说，竟又使妖术诱骗元刚叛离宗门，此仇不共戴天，老夫要将你抓回去剥皮抽筋，方解心头之恨....\"\n\n　　言毕，真元化作的手印瞬息探出，直取陆离面门....\n\n　　\"阿弥陀佛....\"一道佛号声响起，虚空之上，幻化万朵金莲，罗汉法身坐卧金莲之上，握指成拳，拦住了真元手印....\n\n　　\"幻行，你敢阻我？”\n\n　　“金尊者，此事因赤宗主起，当由他来行，切莫超之过急...\"云佛寺的幻行佛尊，言下之意就是，宝物谁都想要，但诸事起因，有先有后，别人又不是傻子...\n\n　　头戴紫金道冠的赤离，沉声道：“我女儿因你所迫，流落异界，是你自尽，还是让我等动手，自己选择。”\n\n　　陆离来回扫向众人，继而大笑起来，“哈哈哈，你们一个个口口声声自诩正道，想要杀了我，慰藉天下是假，真正的目的不就是想要我手中的天火吗？来拿啊，天火只有一朵，到底给谁好呢？”\n\n　　“放肆....\"赤离随手轰出一拳，陆离以斩原剑横档，狂暴的紫色灵力瞬息间将其轰出数里之外，这一次，陆离连连吐出几口鲜血，面色煞白...\n\n　　所有人暗暗沉思，看来这陆离并没有想象中那么强，先前断宗主的一击恐怕已经伤及要害，加上赤宗主的一拳，此子怕是已经油尽灯枯了。\n\n　　“既然你不愿自尽，王战院长，齐木院长，麻烦你二人费去此子的修为，再行定夺。”\n\n　　“赤宗主，这等小事，就交给我们吧....\"\n\n　　两人几步走到陆离身前，一掌拍向陆离的丹田，就在这时，陆离眼中闪过一道精光，右手雷力环绕对着二人连连轰出两拳...\n\n　　拳掌交锋之际，陆离再出喷出一口精血，看似已经到了强弩之末....\n\n　　可赤离的心里总感觉有些不对劲...\n\n　　两大院长一招得势，再次轰出一拳，这一次陆离没有做任何反抗，只是略微偏移了身体，躲过了要害.....\n\n　　就在这时，异变陡升，借助二人的拳势，陆离倒飞的同时，身后银光闪烁，竟在刹那间，再次形成了一对银翼，雷鸣四起，风雷闪动....\n\n　　他等待的就是一个机会，一个让各大宗主分心，让他可以施展雷翼的机会....\n\n　　\"不好，此子使炸....\"不知是谁大叫了一声，五大掌教同时发动攻击，天地色变，紫色月华凌天，天刀毁灭封魂，无穷剑意斩仙，兰花乱心入魔，佛印怒哮乾坤....\n\n　　五大至强一击刹那将至，仅仅是虚空弥漫的杀意，修为较弱之人五脏俱焚，陆离知道这是他最后的机会，他开始拼命的燃烧精血....\n\n　　\"再快一点，再快一点.....\"雷光遁法几乎被他催生至极限。\n\n　　可那紫色的半月轮斩，速度之快，几乎是瞬移般攻向了陆离的后心...\n\n　　陆离的神念可以清楚的感知到，那紫色道韵带来的死亡气息，\n\n　　“难道这一切就要结束了吗？”\n\n　　就在紫色月轮即将斩杀陆离的瞬间，一道身影飞跃而下，\n\n　　“龙吟之声阵阵回荡，苍龙虚影绕体而生....\"\n\n　　“想杀陆离，问过我张成没？”白发老者须发飞舞，作为飞云学院的院长，他没办法为了一个学生，让学院万年基业毁于一旦，却可以用自己的命来捍卫他所在意的尊严...."}
{"id":"6712186827891016195","title":"第113章：武狂生","content":"　　当来人挡住紫色月华的瞬间，另外四道攻击接踵而至....\n\n　　苍龙虚影顷刻间崩碎，光芒过后，一名白发老者出现在众人眼前，半边身子破碎，七孔流血，显然是受了极重的伤。\n\n　　这还是五大掌教担心将陆离打成碎末，得不到天火，没有使出全力的原因...\n\n　　此刻陆离的身影停在数里外的半空，目光凝视着所有人，这个位置，凭借四翼加持，没有人可以追的上他。\n\n　　五大宗门的掌教，神念早已感知到陆离所在，可他们不敢轻举妄动。\n\n　　“张成，真没想到，这么多年，你竟然修为到了这种地步，虽然我等五人只用了七成功力，但你能在五人合力一击下，还没有死，足以证明你的实力，为了区区一个陆离，值得吗？”寸头男子摇了摇头，他知道，无论陆离有没有被抓到，张成都难逃一死。\n\n　　白发老者大笑道：“值不值你说了不算，老头我乐意.....\"\n\n　　张成回转身，望向陆离所在的位置：“还不走，是想让我死不瞑目吗？他日若功成归来，替我照顾下学院，走吧.....\"\n\n　　张成的话令陆离微微颤抖，双眸湿润。\n\n　　就在这时，兰花阁的柳慕青朗声道：“臭小子，你若敢逃走，我们就血洗整个飞云学院，鸡犬不留。”对于柳慕青的话，除了紫山与离海两大学院暗自窃喜外，其他四大宗门，眉头微皱，说到底他们还是正道的上位六宗，若连剿灭一个学院这等事都做的话，未免太过分了。\n\n　　陆离没有回答，而是转身迈向虚空，消失无踪。\n\n　　一道跨越天际的声音，在飞云学院的上空久久回荡，“我陆离，以自身大道起誓，若谁敢伤及学院的一草一木，他日回归之时，将会一一上门，血债血偿....\"\n\n　　张成望向虚空，眼神中充满着赞赏与无悔。\n\n　　五大宗门的掌教面露沉思，陆离的话如同一道定时炸弹埋在了众人心里。\n\n　　“此子天赋绝伦，心计更是远超常人，本是必死之局，都让他逃脱了，将来的成就，在座的诸位恐怕无人能及，既然得不到天火，何必将事情做绝....\"寸头男子想了想，带着天刀门的弟子，转身离去。\n\n　　“阿弥陀佛，佛自乾坤来，为解众生苦，众生已不再，何必造杀戮，告辞...\"\n\n　　赤离目光微沉，直到此刻，他才明白东方旭的话，良久叹息一声：“回宗”。\n\n　　眼见着五大掌教一个个离去，最后只剩下离海和紫山学院两位院长，两人相视一眼，一步步走向张成，杀意弥漫。\n\n　　陆离的身影正在虚空中穿行，突然间一道无形的屏障将其阻拦了下来....\n\n　　\"禁空阵法？”虽然只是一道四级封禁阵法，陆离全力一击足以破开，可正因为这瞬息的阻拦。\n\n　　一伙人已经挡住了陆离的去路，正是伊族六老。\n\n　　人群中还有一名蒙着黑纱的女子，不过陆离的神念早就感知到此人的身份。\n\n　　“伊娜，没想到我们会以这种方式见面....”\n\n　　伊娜盈盈一笑：“陆师兄，别来无恙，此番是奉老祖之命，特来迎接陆师兄的。”\n\n　　“哦，迎接我需要这么多高手？而且我好像并不认识伊氏老祖，也高攀不起....\"\n\n　　\"哈哈哈，牙尖嘴利的东西，我家老祖要见的人，你还没资格拒绝。”说完，一道真元手印瞬间凝聚，朝着陆离抓了过去。\n\n　　没有任何迟疑，陆离转身轰出一拳，拳身雷光环绕，元界域刹那间将老者笼罩，出手之人是伊族三长老，伊孤鸿，空明圣仙中期强者。\n\n　　当伊孤鸿的圣仙域遇到陆离的元界域时，令所有人震惊的是，仅仅帝境的元界域并没有顷刻溃散，反倒是二者僵持在一起，势均力敌....\n\n　　“这他吗，元界域什么时候强大到这种地步了？”若不是亲身体会，伊孤鸿根本无法相信。\n\n　　而他的真元手印也被陆离的拳光击散，令他万万没想到的是，陆离在出拳的同时，身影瞬间消失了，几乎在拳光破灭的同时，斩原剑怒斩九霄的剑芒接踵而至。\n\n　　“风雷一剑”\n\n　　“孤鸿小心....\"大长老出言提醒，手上玄黄之气奔腾，已是不顾脸面从后方偷袭。\n\n　　三道攻击转瞬即逝，由于伊孤鸿的大意，风雷一击险些穿透了他的心脏，尽管陆离也挨了大长老一掌，连连吐出两口鲜血，如今的真元所剩无几，他本想出其不意，先行斩杀一人。\n\n　　不过伊氏的强者远非寻常高手可以相比的。\n\n　　伊孤鸿望着流血的伤口，怒发冲冠，“混蛋，老子生撕了你....\"\n\n　　大长老伊梦山是个极为谨慎之人，陆离给他的感觉太危险，他不想有任何闪失，在伊孤鸿动手的同时，便令其他长老同时出手...\n\n　　六大空明圣仙的攻击，纵然陆离是全盛状态，也回天无力。\n\n　　可突然间，天地一片血红，封禁阵法更是寸寸碎裂，一名身穿黑袍，头戴黑霞冠的男子，一步步走入战场。\n\n　　此人的气息如同化身天地的神魔，让人不敢直视....\n\n　　伊族六大长老齐齐望向来人，咽了口唾沫道；“武狂生.....\"\n\n　　此人便是修罗门的宗主，大乾界内公认的第一高手，已将六道修罗炼至最后一重，修罗天道。\n\n　　伊梦山硬着头皮，躬身一礼，“武宗主，我家老祖想见一见陆离，还望武宗主可以迈个薄面....\"\n\n　　武狂生咧嘴笑道：“我给你们十息的时间，是自己滚，还是我动手...\"\n\n　　\"一，\n\n　　二，\n\n　　三,\n\n　　........\n\n　　八..”\n\n　　当武狂生数到八的同时，六大长老相望一眼，竟同时燃烧精血，打出至强一击。\n\n　　“玄黄万象.....\"六人合力，将玄黄诀催生至极限，尽管他们知道武狂生的可怕，可若是不战而逃，伊氏老祖也不会轻饶他们。\n\n　　六道玄黄之力转瞬间凝为一体，化作一条金龙，威压直逼空明圣仙的极限。\n\n　　面对六人合力一击，武狂生握指成拳，宛如上苍之手，霸灭众生。\n\n　　拳光所到之地，万物寂灭，陆离只觉得，这一拳下，连天都会破个窟窿.....\n\n　　没有任何意外，金龙触及拳光的刹那，便寸寸瓦解，六人连连吐出一口鲜血，倒飞而回。\n\n　　“撤.....\"\n\n　　伊氏族人惶恐逃窜的同时，黑袍男子转身望向陆离，凝视许久后，微笑道：“不错，是块料子，你走吧，我答应乾坤帮你一次，也算兑现诺言了...\"\n\n　　\"梦乾坤....?\"\n\n　　陆离明悟，躬身一拜，消失在天际边。"}
{"id":"6712769211904557581","title":"第114章：苍蓝星上的强者","content":"　　持续飞行了一日一夜，终于赶到了天葬湖的边境，本想查寻火女老师的下落，没想到却连累了院长，陆离这次下定决心，修为不到大罗仙，绝不踏出天葬湖…\n\n　　传闻数万年前，此地陨落一名绝世仙人，他的血化成了永不干涸的湖泊，日积月累形成了今日的天葬湖…\n\n　　至于湖面上的海皇宫，乃是大乾界的燕雨圣尊所立，为的就是培养逆天的修仙强者…\n\n　　当年圣尊一共派发了三十六枚地元令，十三枚天元令…，设地元榜和天元榜，合四九天玄之数。\n\n　　进榜的要求，便是持令而入，除了年龄外，没有任何限制。\n\n　　海皇宫是真正的修炼圣地，哪怕是六大宗与四大家族的灵气池也远远不及….\n\n　　从古至今，不知有多少旷世之才为争夺天地元令，死于非命。\n\n　　此刻陆离身上刚好就有一枚地元令，上面有一串古朴庄严的数字“27”\n\n　　前面就是天葬湖的核心区域，只有玄元道仙以下的修为才可踏入其中，望着一片雾蒙蒙的虚白银光….\n\n　　陆离一步踏入。\n\n　　刚一落脚，一股强大的杀意迎面扑来，甚至封锁了陆离周边各个方向，神念感知下，这是一名大罗仙境的强者....\n\n　　没有丝毫犹豫，陆离当空一拳，轰向右侧的一道剑光，拳剑相碰，剑光转瞬间化作一道绵柔之力竟要渗入陆离的手臂...\n\n　　这种攻击他从未见过，狂暴的雷元之力轰然释放，直接震散了这道剑元...\n\n　　一击过后，二人站立一侧，\n\n　　这是一名身穿蓝色长袍的男子，手中握着一柄淡蓝色的大剑，周身气势如虹，剑潮涌动....\n\n　　此人的实力比元刚，王羽更胜一筹。\n\n　　“你是何人，为何偷袭我？”\n\n　　对于陆离的问题，男子直接忽视了，但他却停止了攻击，方才的偷袭无论是时间还是出手的角度，都堪称完美，可依然被此人化解，甚至轻易破解了他的成名绝技，柔剑诀。\n\n　　”他的名字叫杜阴，最擅长做些下三滥的勾当，这位道友应该是第一次来天葬湖吧.....\"\n\n　　不远处走来一名年轻男子，身材有些瘦弱，可他周身散发的气息却极为凝实，此人神境修为，竟隐隐给陆离带来一种压迫感。\n\n　　这是一名不亚于笑三颜和梦乾坤的绝顶天才。\n\n　　蓝袍男子见到此人后，竟化作一道剑光消失的无影无踪，陆离正要去追，\n\n　　“这位兄台，你虽然实力不俗，但想要抓住杜阴，几乎没有可能，此人最擅长的一是偷袭，二是逃跑.....”\n\n　　对于男子的话，陆离并不认同，若是他四翼全开，就算这剑光再快一倍，他也可以轻易将其抓住。\n\n　　见陆离停在原地，男子抱拳道：“我叫钟文，来自苍蓝星.....\"\n\n　　陆离有些震惊，“你不是大乾星的修者？”\n\n　　钟文有些皱眉，转念笑道：“道友是第一次来天葬湖，不知道也不为奇，你刚刚穿过的那道禁制其实是一个空间传送阵法，整个天葬湖位于大乾界域一个独立的空间，几乎所有大乾界内的星球都有通往此地的传送阵法。\n\n　　所以进入天葬湖的并不仅仅是大乾星的人.....\"\n\n　　\"原来如此...我叫陆离，第一次来天葬湖，现在正准备前往海皇宫。”\n\n　　“这么说，你有地元令或者天元令了？”\n\n　　陆离有些谨慎的望着钟文....\n\n　　\"道友误会了，你知道那杜阴为何要偷袭你？因为他的令牌丢了，想要进入海皇宫，必须要有令牌，还有你面前的天葬湖，你可以驭空飞行试试？”\n\n　　见陆离疑惑，钟文继续道：“即使再强大的修者，只要进入天葬湖的上空，都会短暂的失去修为，若是跌入湖中，必死无疑，天葬湖的水可以顷刻间腐蚀你的肉身，就算是极为强大的炼体强者，也未必能扛得住....”\n\n　　陆离有些庆幸，还好遇到了眼前的男子，否则就算他拥有猿诀和大道之翼也是九死一生。\n\n　　“钟兄，那我们该如何抵达海皇宫....\"\n\n　　\"还有半个时辰，幽冥船就会到来，到时只有手持令牌的人，才能上船...\"\n\n　　等候的时间，两人相聊甚欢，在苍蓝星，钟家算的上是第一世家，是高高在上的修仙世家，但钟文因出生旁系，虽有过人的天赋，却得不到钟家的资源，机缘巧合下，他击杀了一名魔道强者，得到了一枚地元令，第十二位。\n\n　　“到了....陆兄，快看.....\"举目望去，一艘通体暗金的大船徐徐游来，船上空无一人，扬起的风帆上刻着“幽冥”二字。\n\n　　“幽冥船....\"\n\n　　靠岸的瞬间，船头上一处黑白相间的符文，折射出一道道银光，凡是拥有天地元令的强者，都被一层光韵笼罩，顷刻间吸到了船上....\n\n　　陆离和钟文也不例外，靠近船尾的角落，“咦，那不是杜阴吗？”\n\n　　陆离一眼望去，果不其然，看来这小子一定偷袭了某个人，并且成功得到了一枚令牌。\n\n　　船上静站着各式各样的修者，来自大乾界域的不同角落，陆离略微感知了下，除了钟文外，还有一人也给他带来一丝压迫感。\n\n　　这是一名女子，火红色的长发，孤傲的面容上是一丝淡淡的忧伤。\n\n　　“陆兄，你知道杜阴丢失的那枚令牌去哪了吗？”\n\n　　见钟文看向那名女子......\n\n　　\"你是说，被她得到了？依我看，此人的实力应该不如你....怎会？”\n\n　　钟文秘密传音道：“此女叫殷秀，来自龙魂星，实力只比我略低一丝，但她有一个哥哥，叫殷不笑，乃是大罗仙巅峰强者....天元榜排名第一的绝世天才。\n\n　　这还不算，此人占据天元榜整整三十年，挑战他的人无数，可却没有一人能从他的枪下存活，他修炼的功法乃是上古十天道排名第七，荡龙诀！\"\n\n　　\"三日前，杜阴就是被此人强行索走了令牌，送给了殷秀，他却连一个“不”字都不敢说。”\n\n　　陆离沉思片刻，直言道：“钟兄，若你与那殷不笑一战，胜负如何？”\n\n　　钟文身上闪现出一股惊人的战意，“若是寻常比斗，我撑不过十招，便会败下阵来，若是生死相搏，即使我神魂俱灭，也不会让他好过.....\"\n\n　　\"咚咚咚....\"船上突然响起了一道道钟声，所有人跳下船，映入眼帘的是一座金碧辉煌的宫殿，高耸入云，金光璀璨。\n\n　　两块石碑立于宫殿两侧，左侧刻有天元，右侧刻有地元...\n\n　　陆离仔细看去，梦乾坤排在地元榜第二位，第一位叫冬梨花，是一个女人？"}
{"id":"6713335637287633412","title":"第115章：斗战台的比斗","content":"　　“陆兄，你们大乾星地元榜第二的梦乾坤，你知道吗？”\n\n　　陆离点了点头，何止知道，二人一战后反倒成了朋友，而他似乎还欠了梦乾坤一个救命的人情。\n\n　　“其实他的实力应该不输于冬梨花，十年前一战，二人各自连连击败了所有挑战者，就在最后终极决斗中，梦乾坤只发出一招，冬梨花虽然接住了，但同样消耗了不少的真元。\n\n　　这个时候，梦乾坤却主动认输，这让很多人不解.....\n\n　　陆离沉默，以他对梦乾坤的了解，恐怕是不屑于和女子争斗，发出一招，只是想让对手知难而退，可没想到对方却接住了。\n\n　　看来这地元榜第一的女子，实力应该很强。\n\n　　不过陆离更关心的是天元榜的高手，“这是？笑三颜？天元榜第六.....”\n\n　　令陆离极为震惊的是，在笑三颜之上竟然还有一个大乾星的人，东方旭，天元榜第五，难道是四大家族的年轻高手？\n\n　　“钟兄，这天元榜中，你可知晓东方旭？”\n\n　　钟文细想了会，“我听说过他，始终带着一副面具，实力深不可测，虽然排名第五，可那是因为，最后的数次比斗，他都没有参加，此人的最后一战技惊四座，就连殷不笑也不会主动挑衅他....\n\n　　“那一战你看到了？”\n\n　　钟文点了点头...“东方旭最后一战，对手自然是排名第六的笑三颜，那一战可谓天崩地裂，鬼哭神嚎，笑三颜的怒佛惊，深深被东方旭的乾坤一爪，撕的粉碎....\n\n　　当天际间出现那一只爪印的时候， 所有观战之人都屏住了呼吸，如同洪荒之始，混沌初开，一只巨兽探出巨爪，撕裂乾坤。\n\n　　上古十天道排名第二的兽皇诀，没人见过，很多人猜测东方旭修炼的可能就是兽皇诀...\n\n　　“咚咚咚.....\" 三道钟声再次传来。\n\n　　“陆兄，我们赶紧去斗战台，海皇宫开启前，所有持令之人可以相互挑战，晋升名次，互换令牌，你我都是地元令，海皇宫只有四十九层，持地元令者只能进入前三十层，而且每一层的洞府都要按各自的令牌对号入住。”\n\n　　陆离微微皱眉，“这么说，排名靠前的洞府，灵气肯定是远远强于排名靠后的了？”\n\n　　“那是自然....至于最后十三层天元榜，那才是修炼圣地....此行我就要挑战天元榜第九的高手，齐剑。”\n\n　　钟文见陆离沉思，继续道：“这个挑战虽然没有生死危险，但最好不要受伤，因为在海皇宫修炼，每一个洞府里都会衍生出各种幻境，甚至还有其他未知的危险，你若受伤，真的陨落也不是没有可能.....\"\n\n　　陆离点了点头，决定先观察一番，不过他的目标锁定在天元榜前四位。\n\n　　当所有天地双榜的高手来到斗战台时，第三次钟声响起，绵延数里的斗战台上凝聚出一道光影，转而浮现出一个老者模样...\n\n　　\"各位，请安静，我叫燕陌，是海皇宫的器灵，接下来的斗战中，只要一方认输，便算胜出，如果恶意杀死对手，将收回令牌，永生无法踏入海皇宫，持有天地元令的可以相互挑战，只要在令牌上用神念刻画对手的名字即可，下面开始挑选对手.....”\n\n　　在斗战台外围，一道道光幕显现，“地元榜十七挑战地元榜十五位，天元榜十三挑战天元榜第十位 ......地元榜第十二钟文挑战天元榜第九齐剑！\"\n\n　　突然间，陆离的令牌亮了一下，上面显现出一段信息，地元榜三十位石涛挑战地元榜二十七位陆离。\n\n　　“石涛？来自大乾星.....难道是四大家族，石氏一族的？”\n\n　　陆离正思索着，斗战台上，9号擂台显现出二人的名字...\n\n　　其内正盘坐着一名男子，长发，国字脸，周身气息平稳，看起来极为普通。\n\n　　当陆离现身的那一刻，男子猛然站起，微闭的双眸射出两道神光，一股傲然的气势直冲天际....\n\n　　\"你就是陆离，击败笑三颜的人？”\n\n　　“我是陆离不假，但尚未击败笑三颜，上一次赤月岭的历练，是他把我逼上了绝境....\"\n\n　　男子点了点头，并没有反驳陆离的话，“不错，笑三颜的真正实力非常恐怖，你能从他手上逃走，已是不易，至于各大宗贪图的天火，我石族从未放在眼中，来吧，让我见识一下你的真正实力。”\n\n　　“阁下当心了....\"\n\n　　陆离瞬间跃起，将雷光遁运转至极限，刹那间显现在石涛身后，狂暴的雷力轰然释放....\n\n　　\"好快的速度...\" 长发男子一声低喝，回首间打出一掌，“石皇诀，万宗石影.....\"\n\n　　以陆离的法眼只能看到石涛出掌的速度，快至极限，转眼间近万道掌影重重相叠，陆离的雷光拳势根本破不开他的掌力。\n\n　　一击得势后，长发男子凌空跃起，悬于半空，其右脚之上逐渐浮现出一道道淡青色的石斑，数息间，整个右腿已经变成一块青石。\n\n　　看似蠢笨的举动，可陆离却在化型的石腿上感受到一股沧桑古老的气息。\n\n　　“小心了，就用此招定胜负吧...\"\n\n　　\" 石皇一击....\"\n\n　　此时的陆离，运转猿诀的同时，将赤阳九星之力全部贯穿到右拳，宛如雷暴般的拳力冲天而起。\n\n　　拳脚相斗，强大的真元之力将整个空间震慑的滋滋作响...\n\n　　\"咔.....\"一道青脆的响声传来，化作青石的石腿渐渐崩裂，一道道雷元之力渗入石涛体内，强行将到嘴的血水咽下，盯着不远处的陆离，神色复杂。\n\n　　“你赢了，若是我的石之身再进一步，或许就不会输....\"\n\n　　陆离抱拳一礼，跃出擂台。\n\n　　此人的实力也就与元刚相仿，甚至还不如偷袭他的杜阴。\n\n　　当陆离走出擂台，钟文的比斗还没有结束，不过他却看到了另一个消息。\n\n　　“天元榜第二叶天启挑战地元榜第六的殷秀。”这个消息如同重磅炸弹在人群中散出，叶天启来自修远星的叶家，自称是整个大乾界域第一家族，因为叶家的老祖是一名混元真仙初期的强者，就是燕雨也会给叶家几分薄面。\n\n　　而此刻，叶天启竞然挑战排名远远低于他的殷秀，这个做法实在有些无耻。\n\n　　明眼人都知道，这是想趁着殷不笑不在，将殷秀击伤，好让她无法在海皇宫修炼。"}
{"id":"6713534499155608077","title":"第116章：陆离出手","content":"　　就在这时，三号擂台上爆发出一阵强烈的波动....\n\n　　陆离运起法眼，场中景象历历在目，钟文一连打出三拳，第一拳如沧海之浪，奔流不息。\n\n　　第二拳如远古巨人，拳震山河，第三拳如破立重生，搅断星河。\n\n　　齐剑周身剑光璀璨，以自身为剑心，化作诸天剑阵，直捣黄龙。\n\n　　一击过后，二人各立一旁，钟文的胸口有一道剑痕，丝丝血迹渗出，而齐剑的手臂正微微颤抖，方才的一击，拳意顺着剑光搅乱了他的五脏，此刻的齐剑已经受了不轻的伤，能站着已是不易，有些复杂的看了钟文一眼，抛出了手中的令牌。\n\n　　被一个地榜高手挑战成功，无论如何他也无法向家族交代。\n\n　　钟文接过令牌，扔出了一粒丹药，“你伤的不轻，这药可以快速恢复你的伤势...\"\n\n　　齐剑接过丹药，“谢了....\"\n\n　　当钟文跃出擂台，正好看到叶天启挑战殷秀的消息，第一次被殷秀直接拒绝了，他又发起了第二次，海皇宫的规矩，挑战的双方最多有三次机会，如果三次都指向一个人，那对方必须应战。\n\n　　除非有人主动向发起者挑战.....\n\n　　“陆离，没想到你这么快就出来了。”\n\n　　“那是因为对手并不强，不过你挑战齐剑，最后那三拳倒是惊艳的很....”\n\n　　钟文嘿嘿笑着，“那可是我家族的独门绝学，霸拳九道，我只练成了前三道。”\n\n　　“陆兄，看到消息没？叶天启此人是一个十足的人渣，我曾跟随父亲拜访过修远星叶家，那个家族的人，眼睛都长在头顶上，一副天地唯他独大的模样，我呸，等老子修成混元，一定要好好教训一下这些阴险之辈....”\n\n　　就在这时....\n\n　　海皇宫的器灵面无表情道：“殷秀，天元榜叶天启第二次向你挑战，是否应战？”\n\n　　红发女子轻咬红唇，眉宇间那股淡淡的忧伤更加明显....\n\n　　“我.....”\n\n　　“快看.....有新的消息？我的天......”\n\n　　“地元榜陆离挑战叶天启？”\n\n　　“是我眼花了吗？陆离是谁？”\n\n　　这一刻所有强者的眼中都挂着一个大大的问号？地元榜二十七，挑战天元榜第二，莫不是疯了吧......?\n\n　　连殷秀也在四处张望，她很想看看这个帮他的人到底是谁？\n\n　　只有钟文若有所思的问道：“陆兄，你这玩的有点大？不会是看上殷秀了吧？她大哥肯定是不会同意的....”\n\n　　陆离大笑一声，跃入一号战场中，耳边传来阵阵回荡，“因为这种垃圾，总要有人收拾.....”\n\n　　从陆离的话中，钟文感受到一股强大至极的战意。\n\n　　当所有强者看到那青袍身影后，有人嗤笑，有人叫好.....\n\n　　殷秀则是陷入沉思，“不管结果如何，这份恩情殷家一定会偿还。”\n\n　　由于陆离向叶天启发动挑战，直接用掉了他第三次机会，没有任何办法，他只能应战，“混蛋，哪里冒出的混球，想要英雄救美？老子让你死在海皇宫。”\n\n　　擂台上的叶天启，负手而立，双眸阴沉的能滴出血来。\n\n　　片刻后，陆离踏入擂台....二人遥遥相望。\n\n　　“你很有种，虽然在这里不能杀人，但是废了你，还是可以做到的。”\n\n　　叶天启说完，周身爆发出绝强的气势，一道道黑白之光绕体而出，顷刻间在其身后凝聚出一道巨大的黑白符文。\n\n　　“这是阴阳大道？”陆离有些震惊，之前他在北风界晋升神境时，正是因为感受到阴阳之意，才最终凝聚道翼，如今看来，他所掌握的阴阳道并非真正的阴阳大道。\n\n　　“阴阳幻化，无形无意....\"黑白阴阳符文，爆发出一阵强烈的光芒，幻化成数千道黑白相间的光剑，刺向了陆离。\n\n　　无穷无尽的阴阳之意将陆离笼罩其中，宛如一道天地囚笼。\n\n　　观战的众人无不惊叹，“这叶天启一上来便是杀招，准备用阴阳光剑击碎此人的丹田...”\n\n　　陆离双目微沉，此人手段毒辣，不留任何余地，相比较钟文与齐剑的君子相斗，这叶天启的为人，连狗屎都不如......\n\n　　一念至此，陆离抽出斩原剑，剑指虚空，道道惊雷环绕，当无尽黑白光剑临体的刹那....\n\n　　风雷作响....\n\n　　一道银色剑光从天降落，宛如一道星河，璀璨夺目....\n\n　　阴阳之意所化的黑白剑光瞬间崩溃，就连叶天启身后的黑白符文都开始微微震颤....\n\n　　“这怎么可能....？”\n\n　　叶天启不敢相信自己的眼睛，闷哼一声，嘶吼道：\n\n　　“阴阳轮转，天地磨盘......”\n\n　　身后的黑白符文转瞬间化作一道天地大磨盘，一层为黑，一层为白....\n\n　　两者以一种不可思议的角度折生出八门裂变....\n\n　　开门、休门、生门、伤门、杜门、景门、死门、惊门，八门其出，阴阳幻化....\n\n　　擂台外的所有人已经震惊的无法言语，上一次叶天启施展出阴阳磨盘，还是面对天元榜第三的凌洛双....\n\n　　如今一个地榜强者竟能逼他使出此招，纵然败了，也足以自傲。\n\n　　殷秀有些紧张的望着战场，这一刻她突然很想奇迹出现。\n\n　　当阴阳磨盘的八门锁魂，封住陆离的所有去路时，叶天启正等待着令他心悦的求饶声。\n\n　　就在此刻，一道道雷鸣声响彻四周，一团紫色的云朵漂浮在海皇宫的上空，无风而立，无劫而生....\n\n　　器灵燕陌双眸射出两道神光，“这是.....天雷子的道？”\n\n　　一道微不可闻的声音在擂台中响起：“万物殊途，天雷证道，无始无空，雷动九霄.....”\n\n　　数道天雷从阴阳磨盘中逆流而上，其中威势最强的当属四道紫色天雷....\n\n　　天雷之力与阴阳之意两两相融，最终消散一空，而陆离却沉浸在残余的道韵之中，这种感觉让他下定决心，有朝一日定会去叶家一趟，不为别的，只为这阴阳大道的真髓。\n\n　　第二次交锋，叶天启的内心已经翻江倒海，他实在没法想象，这突然冒出的一个人，竟会如此强大，连阴阳大磨盘都可以破开...\n\n　　“不....我绝不能输....”"}
{"id":"6713878591307776516","title":"第117章：海皇宫","content":"　　强大的杀意自叶天启周身散开，无论如何，他一定要赢....\n\n　　叶天启单指点向眉心，一道红光闪烁，额间开出一道细缝，无尽阴阳之意堕入其中，刹那间，他的肉身被黑白相间的符文覆盖，如同被施展了诅咒的躯壳....\n\n　　森然的笑意充斥着天际....\n\n　　“桀桀......本来准备对付殷不笑的绝招，用来对付你，那滋味一定非常美妙....”\n\n　　“阴阳无极，法相天地....寂灭神光....”\n\n　　只见叶天启的额间，显现出一只黑白相间的邪眼....\n\n　　这眼中倒映无尽天地，倒映三界生灵，倒映三千大道....最终形成一道黑白相间的神光，散发着令苍穹忌惮的威压...\n\n　　擂台外观战的众人，哪里还不明白，这一击下绝无生路....\n\n　　钟文急声道：“燕陌前辈，这已经不是比斗了，叶天启的杀招太强，若任由此招出世，陆离必死无疑....恳请前辈取消此次比斗.....”\n\n　　燕陌陷入沉思，神念之意沟通虚无空间一处琉璃碧宫之地...\n\n　　悠悠仙音，缥缈浩荡...”继续比斗，生死自有天命....”\n\n　　“是，老朽领命....”\n\n　　“比斗正常进行.....\"燕陌的话等于提前宣判了陆离的死亡。\n\n　　可就当所有人认为陆离必死之际，结界内，闪烁出三道光华，一道青光耀眼，一道红霞满天，一道银雷阵阵....\n\n　　这还是陆离第一次直接召唤四翼，因为在这道神光中，他感受到了死亡的气息。\n\n　　四翼开启的瞬间，斩原剑嗡嗡作响。\n\n　　擂台之外，所有持剑之人，他们手中的宝剑，竟也微微发出剑鸣。\n\n　　举剑，凝神，落剑，斩魂.....陆离的四周仿佛隔绝了一切空间，只有风起，雷动之声。\n\n　　“风....雷.... 一....剑”\n\n　　一抹寒光荡九州，强大的剑意令整个擂台卷起无数个剑气风暴，寂灭神光与银色剑光的相遇，如同昙花一现，转瞬凋零....\n\n　　两道攻击的威力几乎达到了结界的顶峰....连续震动下，最终平稳了下来。\n\n　　此刻陆离已经收回了四翼，青袍摇曳，胸口微微有些起伏。\n\n　　而另一边的叶天启，血水顺着面颊一滴滴滑落，从其额间自左边下颚，有一道剑痕，深可见骨。\n\n　　可以感受的到，剑痕四周隐隐跳动的雷力。\n\n　　“陆离获胜，交换令牌。”燕陌的话响起，所有观战之人咽了口唾沫，今日之战，恐将成为传奇。\n\n　　叶天启扔出一枚令牌，阴沉道：“你叫陆离，今日之事，叶家记住了，他日定当登门拜访。”\n\n　　“随时恭候...\"\n\n　　陆离收起令牌，一步跃出。\n\n　　擂台外，杜阴看到陆离的身影，吓得连连躲闪，他实在无法相信，自己半日前偷袭的竟然是这种狠人。\n\n　　一道传音入耳，”陆兄，快到阁楼里来，有事相告。“\n\n　　话语中能听到钟文的急切。\n\n　　海皇宫的四周有四十九座阁楼，设有结界，用于持令之人休憩所用。\n\n　　\"钟兄，这么急找我，有何事？”\n\n　　“陆兄，这场比斗，恐怕会给你带来灾难....虽然最后的出手，你做的很巧妙，以剑气风暴，遮掩擂台，但是在座的人，无不是人中龙凤，你身怀大道之翼的事，恐怕已经泄露了...\"\n\n　　陆离沉思片刻，点了点头，不过知道的人已经不少，也不在乎眼下这些人了。\n\n　　见陆离不以为然，钟文继续说道：”你呀，你可知眼下的这些人几乎来自大乾界域最为顶层的家族，他们的实力远非你可以想象的，就拿叶家来说，那个混元真仙的老祖若是亲自来对付你，你能逃得掉？“\n\n　　陆离笑了笑，“多谢钟兄提醒，自修道以来，每一次都是绝处逢生，大道独行，何须在意。”\n\n　　钟文突然觉得，眼前的男子，如若活着，恐怕是他一生唯一无法超越的人。\n\n　　“咚......咚.....咚\"钟声再次敲响，斗战台的挑战已经结束，所以人准备进入海皇宫。\n\n　　陆离和钟文一起，来到入口处.....\n\n　　这时，一名火红色长发的女子走了过来，有些拘谨道：“你叫陆离？谢.....谢你替我解围.\"\n\n　　\"小事而已,何况我本来就要挑战他，殷姑娘不必客气.\"\n\n　　\"宫门开启，所有人即刻入内.......\"\n\n　　四十九人瞬间跃入其中,一股浓郁的灵气扑面而来，几乎所有人都没有停留，直接迈向了上一层，地元令可以直接上到三十六层修炼，那里的灵气要远远强于第一层。\n\n　　不过陆离却并没有急着离开，他似乎感应到一丝模糊的道韵。\n\n　　“陆兄，我们速速前往第四十八层.....“\n\n　　海皇宫持有天元令者，最多可以登上四十八层，最后一层，只有天元榜第一，才可以登入。不过殷不笑早已达到玄元道仙的巅峰，很少会来海皇宫修炼了，可只要他一日不晋升空明圣仙，天元榜第一的令牌就始终不能归位。\n\n　　当然若是有人前往殷家去挑战他，只要胜了，一样可以得到天元令。\n\n　　只是这么多年，去挑战的人从未有人活着出来。\n\n　　“钟兄，我想在此感悟一番，我觉得海皇宫设立四十九层，每一层应该都有它的意义，浪费些时间，或许会有所收获。”\n\n　　钟文苦笑一声，“那好吧，其他事我还能陪你，这事就算了，每一次开启可就一年时间，告辞！”\n\n　　钟文离去后，陆离开始静心感悟第一层道韵....\n\n　　时间一点点消逝.....\n\n　　远在数亿光年之外的修元星叶家....\n\n　　大殿之上，所有高层齐聚一堂。\n\n　　“老祖，天启提前离开海皇宫，因为被一个叫陆离的人伤了元魂，无法抵挡洞府内的幻境百媚....”\n\n　　坐在上首的白须老者，微微皱眉：“除了殷不笑，还有人可以伤他？”\n\n　　“是的，据天启传来的消息，此人拥有两对大道之翼，实力之强，恐怕已经不输于殷不笑了！”\n\n　　“什么？”白须老者猛然站起，他虽然修成了混元真仙，可却是最弱的那一种，大道之翼，更是无法凝聚，如今有送上门的机会，他岂能放弃。\n\n　　“传我命令，一年后，立即前往大乾星，不惜任何代价，将他带回来。”\n\n　　“是！”"}
{"id":"6714415725643039240","title":"第118章：二女危难","content":"　　半个月后，陆离终于感悟到第一层空间的道韵。\n\n　　“风之道.......”\n\n　　御风而行，无风自立，风雨雷电在五行之外，雷电主攻，风雨为辅，但若将此道修至极限，一样可以风行天下，成道一方。\n\n　　第二层，是雨之道，陆离仅仅感悟了三日，便已明悟。\n\n　　第三层，第四层，几乎每过一日，陆离便能吸收其中的道韵，淬炼己身，一直到第十层，\n\n　　当陆离踏入二号洞府的同时....\n\n　　突然冒出一道灰蒙蒙的雾气，从内走出一名老者，持棍挥舞，没有丝毫元力，可一招一式如同身融天地，道法自然。\n\n　　老者的棍法越舞越快，竟能衍生出无间幻境，棍中有天地，乾坤，五行，阴阳，老者的最后一式，一棍之下 ，偌大的一个星球化成点点星光，消散一空。\n\n　　“这是棍道功法？”\n\n　　陆离盘膝静悟，不觉间已经过去了半月，起身的刹那，朝着洞穴深处一拜....\n\n　　此后到第二十层，再次出现一名虬髯大汉，身后背着一柄大刀，\n\n　　红枫叶，银刀行，\n\n　　烟花女子多愁情，\n\n　　敌可笑，友无情，\n\n　　手起刀落绝无情。\n\n　　“无情刀法有情人，天刀一出，万物焚.......”\n\n　　男子一连斩出上百刀，陆离能从这刀意中感受到不甘，落寞，和忘却曾经的决心。\n\n　　最终男子快意恩仇的笑声，也随着幻境的湮灭消散一空。\n\n　　不知道为何，陆离总觉得这幻境中衍生的一切，似乎都真实存在。\n\n　　当陆离来到第三十层的时候，这一层的洞府几乎布满了人群，除了天元高手外，大多数地元榜强者选择在此处修炼。\n\n　　陆离步入二号洞府中，这一次并非是云中幻境？\n\n　　而是一道琴音，缥缈怡人，世间万物逃不过一个情字困扰，哪怕是高高在上的仙人 ，依然被情所困。\n\n　　这琴音时快时慢，时而动人心魄，时而叫人涟漪，时而勾起回忆，时而痛彻心扉....\n\n　　七情六欲都在这琴音中显化，也在这琴音中凋零。\n\n　　陆离正陶醉其中，忽然间一道音波袭来，直取面门，紧跟着无穷无尽的音波朝着陆离的周身要害，连连飞射。\n\n　　“这难道不是幻境？”陆离运起法眼，神光照射之下，这些攻击竟然全都是真实的。\n\n　　他连忙运转猿决，连连出拳，拳意浩瀚 ，顷刻间便将所有的琴音震破，可当拳光在结界内肆意纵横，陆离才知道，这依然是幻境。\n\n　　之所以没有看穿，是因为他并没有走出七情六欲。\n\n　　此琴音乃是由七情六欲大道分离而来，看不穿便只能身陷其中，方才如果陆离的攻击没能将幻境攻破，那此刻也许他早已被幻境入体，堕入情道。\n\n　　陆离惊出一身冷汗，难怪钟文说在海皇宫修炼最好不要受伤，这种幻境，连他也差点着了道。\n\n　　这一次陆离并没有急着出去，而是将前三十层的道韵细细摸索了一番，万宗同源，掌握的道越多，将来应劫之时，逃生的机会就越大。\n\n　　半年后，陆离已经来到第三十六层，也就是地元榜的最后一层，洞府内显现出一尊圣佛，佛生双面，一面为阳，笑如春风，佛音浩荡，另一面为阴，实为杀生，佛怒惊天，杀生亦为救人。\n\n　　佛影连环，转瞬间施展出数道大手印，层层叠加，化作一只无边佛手，翻手为云覆手为雨，佛掌镇压之下，欲将陆离尘封其内......\n\n　　“这是圣佛之道？杀生亦为救生？”\n\n　　随着雷霆之力震破圣佛虚影，陆离的脑海一遍遍回荡着佛尊的话。\n\n　　竟陷入了顿悟中.....\n\n　　又过一月，海皇宫的上空浮动着连绵起伏的劫云，云层中滚滚雷鸣之声，预示着天劫已至。\n\n　　而这劫难，便是陆离的神境雷劫。\n\n　　十界浩瀚 ，离大乾星域数千亿光年的一处青色界域内，正发生着一场惊天动地的大战。\n\n　　玉仙界，琼华仙门....\n\n　　此刻姚凤仙正率领门下弟子，与一伙身穿怪异服饰的男女，殊死搏斗。\n\n　　这伙人中，为首的男子是一名中年大汉，紫色锦袍上雕刻着四只神兽，栩栩如生。\n\n　　“乌扎，你这无耻小人，竟然收买了左右护法，今日之仇，我琼华仙门必定要讨回来。”姚凤仙说着，嘴角渗出一滴鲜血，方才左护法的偷袭，已经让她受了不轻的伤。\n\n　　而在姚凤仙身后，两名绝美的女子一左一右，双眸扫向四方，胸口微微有些起伏。\n\n　　中年男子放声大笑，气冲云霄，一拳轰下，拳光中散发的威压，令三人几乎喘不过气来，\n\n　　姚凤仙大惊，紫色琉璃光环聚于掌心，以燃烧精血为代价，打出了最强一击。\n\n　　“紫极东来......”\n\n　　“嘭.....”两道攻击稍一接触，强大的真元波动，几乎摧毁了整个大殿。\n\n　　“噗........”\n\n　　“宗主....!”星月兰与古云珊连忙接住倒飞而回的身影，真元不停的输入。\n\n　　姚凤仙微微睁开双眸，有些绝望道：“乌扎，没想到你已经晋升到了玄元道仙，为何还要以如此卑劣的手段，暗算于我？”\n\n　　“哈哈哈，姚宗主，因为本尊就想看看，你们这些自诩清高的女子，在绝对实力面前，究竟会不会摇尾乞怜？”\n\n　　“你.......无耻！”\n\n　　姚凤仙气的浑身颤抖，回眸间望向两名最心爱的弟子，苦笑一声....\n\n　　“乌扎，琼华仙宗灭了就灭了，但她们两人是受故人所托，暂时停留此地，我劝你最好放她们离开，否则后果自负.....”\n\n　　乌扎盯着星月兰二人的眼神，如同看待猎物一般，伸着猩红的舌头，淫笑道：“你觉得本尊有可能会放了她两？哈哈哈，包括你在内，全都带回兽魂门，好好的服侍我，才有活路.....”\n\n　　“你敢，她们的丈夫可是药神鸿宇的弟子，你兽魂门若想万劫不复，大可以试试.....?”\n\n　　乌扎眉头微皱，药神的名头他的确听过，可要说放走眼前的美人，那绝无可能。\n\n　　一念至此，真元手印横空降下，竟要将三人强行掳走。\n\n　　“珊儿，兰儿，你门快逃....”此刻的姚凤仙已经准备自爆元魂，为二女争得最后一丝机会，\n\n　　星月兰与古云珊望着凌空降下的真元手印，二女相视一眼，竟准备自行兵解，自绝于此。\n\n　　两人心中的最后执念，仿若穿越了无尽星海，那是一种情到极致的思念....\n\n　　“夫君，来生再见.....”\n\n　　“相公，奴家先走一步.....”\n\n　　正在渡神境雷劫的陆离，内心深处突然传来一种呼唤，危在旦夕....\n\n　　一抹泪光不自觉地从眼角滑落，“这是？难道.......”\n\n　　只有他最在意的人，才能带来的共鸣，是源于灵魂深处的因果......\n\n　　“是姗儿和兰儿，她们濒临绝境，命悬一线，不........”陆离的杀意弥漫着整个海皇宫，似乎连天边的雷云都陷入短暂的停滞。"}
{"id":"6714936433439670797","title":"第119章：是他","content":"　　“一定有办法的.....一定有！”当雷之翼展开的瞬间，陆离的周身形成一道雷元组成的漩涡，任凭劫云中降下数道浩瀚的天雷之力，依旧被吸入漩涡中，化作最精纯的雷元，融入陆离的体内....\n\n　　在漩涡的中心，一道身影盘膝静坐，此刻他的肉身，元魂都在经受天雷的洗礼....\n\n　　九阳雷诀的最后三重，不到空明圣仙根本无法揣摩，可陆离偏偏在这个时候硬是要强行冲击九阳雷诀的第七重...“紫霄七杀！”\n\n　　传闻天雷子的雷道，修至最高境界，可神游太虚，化身雷霆，游走宇内....\n\n　　眼下要救两位妻子，只有冲击到第九重，方有一线生机，生死之间，一息便是永恒....\n\n　　“再快一点，再快一点.....”\n\n　　此刻的陆离不惜燃烧精血，将体内最精纯的雷源之力释放，欲要借助神境雷劫，冲破九阳雷诀的极限..\n\n　　随着天际间连连降下四道紫色天雷，雷元漩涡开始剧烈的颤抖起来，\n\n　　“给我开.....”.陆离一声大喝，举拳向天，阵阵龙吟之声响彻天际。\n\n　　一条紫色苍龙瞬间冲向劫云，雷劫象征着天道....\n\n　　陆离的做法无疑是在挑衅天道....\n\n　　天道震怒，即使是再强大的仙人也无法承受....\n\n　　瞬息间六道紫色雷霆降落，在冲破苍龙虚影的同时，直接攻向了漩涡中心的身影，欲要将其撕的粉碎...\n\n　　“第二杀....”\n\n　　“第三杀....”陆离连连轰出两拳，足足三条紫色苍龙划破天际....\n\n　　数息后，雷云中降下了四十九道紫色天雷....配合银色雷霆，大有万雷齐发之态！\n\n　　这种雷劫，即使是强大的空明圣仙，也要饮恨而终。\n\n　　陆离双眸微凝，雷翼挥动之下，轰出了第七拳，也是九阳雷诀第七重，紫霄七杀的最后一击....\n\n　　大乾星域一处虚无空间内，琉璃碧瓦的宫殿中，一名绝美的女子正注视着陆离的一举一动....\n\n　　“主上，此子天赋绝伦，神境雷劫下却突然发疯似的？竟然主动挑衅雷劫？”器灵燕陌有些不解...\n\n　　绝美的女子眼中射出两道神芒，顺着陆离狂暴的气息游离到数千亿光年之外，当她看到画面中的女子时，忍不住心神一颤.....\n\n　　“怎.....怎么会？”燕雨实在无法相信，那其中一名女子竟与她的模样分毫不差....\n\n　　“难道.....”\n\n　　凝神许久之后，她似乎做出了一个决定，摊开手掌，一朵白色的小花冉冉盛开，\n\n　　“去.....”小花坠入海皇宫的方向，直指陆离的洞府...\n\n　　器灵燕陌震惊道：“主上，您竟然将一丝因果之气赠与此子？这......”\n\n　　燕雨沉声：“有些事，不该问，就不要问.......”\n\n　　“是....”\n\n　　燕雨的双眸望穿无尽空间，在星月兰的眼神里，找到了一丝她没有拥有的东西....\n\n　　“我能做的只有这么多了，能否感悟就看他自己了....”\n\n　　海皇宫中，当七条紫色苍龙冲入劫云内，伴随着阵阵轰鸣之声，雷劫散去，四周再次恢复平静...\n\n　　陆离有些绝望盯着虚空，虽然他领悟了紫霄七杀，但距离第九重依然遥不可及，如今雷霆幻灭，他还有什么凭仗能救下自己的妻子....？\n\n　　就在这时，一朵白色小花从天而降，花中散发的气息并无芬芳，而是一种宁静，更像是一种道韵.....\n\n　　陆离狂暴的心境渐渐平稳下来，伸出右手，白色小花落于掌心，化作最精纯的因果之气融入体内....\n\n　　“这是因果大道的气息？”陆离没有任何犹豫，心神合一，将神念催发至极限，他看到了冥冥中的轨迹，一幅幅画面在眼中浮现...\n\n　　此刻三名女子在一道真元手印下，绝望挣扎....\n\n　　“给我死......”\n\n　　青红之光在刹那间化作两只羽翼，神威无双...\n\n　　四翼全开的陆离，握指成拳，朝着虚空的方向一连轰出六拳，一道细微的裂痕散开，\n\n　　紧跟着，七条苍龙扶摇直上，一瞬间冲入裂缝之中，追寻着冥冥中的因果。\n\n　　无尽星空的另一头....\n\n　　玉仙界内，三名女子同时被乌扎的真元手印禁锢，连自爆也无法做到....\n\n　　\"哈哈哈，想要自杀，那也得先好好服侍本尊，兴许哪天高兴了，可以放尔等轮回....\"\n\n　　虚空之上突然裂开一道缝隙，七条紫色苍龙宛如灭世龙神，横空出世....\n\n　　“这是........？”乌扎惊恐的瞬间，苍龙掠体，没有任何悬念，他的肉身顷刻间化成了灰烬，连元魂也被苍龙吞噬，七道苍龙绕着琼华仙门肆意纵横....\n\n　　所有兽魂门的弟子无一例外，尽皆被绞杀....\n\n　　姚凤仙怔怔的望着眼前的一切，心神震颤，这道攻击明显是隔着遥远界域轰杀而来，此等手段，除了真仙之外，恐怕无人可以做到.....\n\n　　到底是谁在帮琼华仙门？\n\n　　当苍龙的气息渐渐消散，残余的元力化作一道模糊的身影，盯着二女的方向，微微颤抖...\n\n　　这一刻，两人的心里同时生出一种感觉，“他就是陆离.......”\n\n　　思念的泪水望向虚空的方向，一道呐喊声久久回荡:“夫君，我们一定等你回来.....”\n\n　　海皇宫中...\n\n　　此时的陆离终于晋升到神境，以他如今的实力，单独面对六大宗任何一位宗主，就算不敌，也足以自保...\n\n　　此番他以一朵因果花为代价，打开因果之门，救下了两位妻子...\n\n　　可却因此浪费了领悟因果之道的机会，不过他并不后悔，迟早有一天，他会彻底领悟这条大道。\n\n　　不会再让自己心爱之人，陷入困境....\n\n　　当陆离继续前往三十七层时，猛然间想到那朵因果花不可能是度过雷劫的赏赐，应该是某位强者的赠予....\n\n　　\"到底是谁？这份恩情，他必须要偿还......\"\n\n　　虚无空间的一角，一名绝美的女子，对于陆离的做法，时而点头，时而摇头....\n\n　　\"万法皆空，唯因果不空......\""}
{"id":"6715355924594164228","title":"第120章：大罗仙境","content":"　　在陆离进入海皇宫的第十个月，三大学院之一的天佛院，院长突然失踪，在副院长及数名导师的推荐下，由笑三颜暂代院长之职。\n\n　　此刻陆离已经停留在第四十六层，此处幻化的是一名黑发老者，手持浮尘，挥舞间形成一道月轮，极阴之气笼罩四方...\n\n　　人有悲欢离合，月有阴晴圆缺...\n\n　　当满月弓成，阴煞袭来，化作一轮黑月，此为“太阴”\n\n　　老者低喝一声，黑月邪光瞬间将陆离笼罩，如果陆离尚未晋升神境，这一重幻境，他很难破开，不过眼下，一拳轰出，苍龙虚影直破云霄，太阴之域寸寸瓦解...\n\n　　吸收了破碎的道韵后，径直走向了第四十七层。\n\n　　第四十七层的道韵乃是玄黄道，伊氏一族的玄黄决便由其演化而成。幻境中走出一名中年女子，身后玄黄之气加身，自成一界，女子看向陆离，诡异一笑，胸前浮现出一颗黄色的珠子。\n\n　　玄黄之力瞬间涌入珠内，转瞬间冲出数条金龙直奔陆离而来。\n\n　　天地玄黄，万物开泰....\n\n　　金龙之力携带帝王之气，杀伐天下。\n\n　　陆离连连打出三拳，三条紫色苍龙迎面而上，双龙争霸，最终归于虚无...\n\n　　吸收了破碎的玄黄道韵，陆离迈向了第四十八层，也是他所能接触的最后一层。\n\n　　刚一进入，便感知到众多的天元榜强者，灵力浓度比之海皇宫第一层足足提升了百倍。\n\n　　陆离进入二号洞府后，便开始潜心修炼，此刻他的修为刚刚到达神境巅峰。\n\n　　他不知道是否有人和他一样，能感悟到每一层的道韵。要感悟道韵只有两种方式，一种是悟性极高，幻境衍生时，可以直接看破幻境，索取其中的道韵，不过这种人几乎不可能存在....\n\n　　而另一种就像陆离这样，以力破法，将大道演化的气息直接击破，其中的道韵自然可以领悟。\n\n　　虽然这些道韵并不完整，但至少可以让其窥视一二。\n\n　　陆离总觉得大乾之主燕雨将四十九种大道的道韵分散在海皇宫，不单单是为了演化周天，挑选人才。\n\n　　所谓承其道，得其因果，无论将来是否能领悟出完整的大道，这份因果，他都欠了燕雨的。\n\n　　“还剩下最后半个月....”陆离沉静在忘我的修炼中。\n\n　　四十八层的道韵是五行大道，一百多年前，他在北风界晋升神境，便是以五行大道为根本，甚至吸收了金、木、水、火，土，五灵精华，对五行大道的感悟，自是极深。\n\n　　当幻境衍生出的老者，一分为五，以五行之力，颠倒乾坤时，陆离便看破其中玄机，道韵也随之流转。\n\n　　这一次的感悟，他脑海深处得到一串信息，五行大道也分强弱，要修炼至强的五行之道，需要集齐天地间最为强大的几样东西，金须（混沌圣兽，龙族老祖的一根胡须），木芽（道尊宫中，无极天木得一根枝条），元水（一元之水），天火（四大永恒圣炎的火苗），重土（宇宙初分，孕育无极天木得土壤）。\n\n　　这些东西，每一样都会令真仙大战，界主觊觎，看来要修成至强的五行大道，还差的远。\n\n　　不过好在，陆离已经有了一样天火，还是两朵。\n\n　　离海皇宫封闭，还有最后十天，陆离终于迎来了大罗仙劫，几乎没有任何犹豫，在雷翼展开后，运起猿决，他便肆意朝着劫云轰击，数道紫色天雷齐齐降落，天道的怒火，在络绎不绝的雷霆下，更加明显。\n\n　　数息后，随着最后六十四道紫色天雷降下，在紫霄七杀的轰鸣声中，渐渐平息。\n\n　　若不是雷之翼形成的雷元风暴，可以自行将雷力转化，这等攻击，多少个陆离也被轰成碎末了。\n\n　　直到此刻，他终于再次回到了大罗仙境。\n\n　　而这一次的实力，却是空前绝后的强大，若说之前的神境，他可以在六大宗主面前自保，那这一刻，陆离有种感觉，单打独斗，大乾星域内，他已经不惧任何人，甚至可能是这方宇宙最为强大的大罗仙人。\n\n　　陆离正准备走出洞府，器灵燕陌突然现身，盯着他的眼神有些怪异，“小子，先别急着出去，你刚刚晋升大罗仙，这第四十八层的道韵，你还没有完全领悟透彻，抓紧时间吧....”\n\n　　燕陌说完，便消失无踪，他只是传达燕雨界主的话，至于陆离能否领悟，他可不管.....\n\n　　陆离微微皱眉，正思索间，他体内的天火突然间剧烈的跳动起来，天火之翼自行展开....\n\n　　这一瞬间，雷劫残留的气息与洞府内的五行道韵，两两交融，幻化成一座山体，一道银光闪过，山体崩塌，从里面升腾起一道紫色的火焰，冉冉之光，普照三界...\n\n　　就在这时，一名黑衣老道横空出世，欲要抢夺火焰....\n\n　　一连斩出六道灭世剑光....紫色火焰化身千万，形成一道火域，将黑衣老道罩入其中，\n\n　　火域旋转之下，任凭老道的剑意纵横，却始终无法破开。\n\n　　足足过了三日，伴随着一道凄厉的叫声，火域内冲出一道元神，消失无踪。\n\n　　这一幅幅场景，令陆离深深陷入其中，此刻他双目微闭，手中法决不停的变幻，那天火之翼同时散发出一道道青红相间的光芒，当陆离的手决越来越快，那光芒几近璀璨，半空中，青焰与红焰缓缓交融，形成了一道新的火焰....\n\n　　陆离大喝一声，火焰化身千万，将洞府笼罩其中，火域形成.....\n\n　　大神通—七转天火狱！\n\n　　陆离睁开双眼，感悟着四周火域的强大气息，神念微动，火域旋转之下，天地色变....就算空明圣仙的强者，只要陷入其中，九死一生。\n\n　　以陆离目前的境界，堪堪领悟了第一转，即便如此，要施展这一招，至少要耗去半数真元，不过有了此招神通，他倒是可以主动找六大宗门算算账....\n\n　　一念至此，陆离冲出了洞府，神念沟通天元令后，一阵光芒闪烁，来到了海皇宫外，\n\n　　恰巧看到正在东张西望的钟文...\n\n　　“钟兄，什么事如此焦急？”\n\n　　“陆兄，你可算出来了，我得到消息，此刻叶家已经派人围堵了飞云学院，逼你现身，还有家族让我即刻回去，咱们后会有期！”\n\n　　钟文留下一枚神念符文后，便匆匆离去。\n\n　　陆离遥望着飞云学院的方向，离开大乾星域之前，他总得做些事，好让这些不可一世的家族明白，做错了事，就得受到惩罚。"}
{"id":"6715709104855187971","title":"第121章：飞云学院的危难","content":"　　海皇宫的修炼结束后，陆离一个人朝着天葬湖的出口飞行，每隔七年海皇宫都会再次开启，临行前，他准备将第四十九层的道韵吸收，无论殷不笑会不会出现，他都准备前往殷家，索取天元榜第一的令牌。\n\n　　纵然殷不笑再强，也不可能赢得了现在的陆离。\n\n　　东洲地界....\n\n　　繁华的小城里坐落着一个古老的学院，这里曾出现过，数个叱咤风云的顶级强者，可如今却被一众人封堵在院落里....\n\n　　只要有人敢出去，他们便立刻斩杀，不问缘由。\n\n　　大乾星的六大宗门与其他学院，没有任何人插手此事。\n\n　　先不说这伙人的背景，单单是飞云学院走出的陆离，就令各大宗门颜面丧尽。\n\n　　现在有人来灭飞云学院，他们自然愿意看这个热闹。\n\n　　北州，月影宗内...\n\n　　头戴紫金道冠的赤离坐于上方，面色微沉....\n\n　　“回宗主，修远星的叶家已经封锁了飞云学院两个月了，斩杀了三十人，现如今东洲城内的百姓人心惶惶，纷纷逃离，偌大的城池，形如鬼城。”\n\n　　“我知道了，你下去吧！”\n\n　　“是....”\n\n　　赤离微微皱眉，大殿中传来一股隐晦的波动，一名头戴面具的男子悄然出现，对着赤离起手一拜，“参见宗主....”\n\n　　“东方旭，我没召见你，谁准你进入大殿的？”\n\n　　面具男子摇了摇头，“宗主，我此番前来，是给您传达一些信息。”\n\n　　“您知道修远星叶家为何要封锁飞云学院？”\n\n　　赤离嗤笑道：“他们只要不来我北州闹事，又何须问其缘由？”\n\n　　“宗主，属下打探到，陆离去了天葬湖的海皇宫，而这一次的海皇宫历练，从陆离刚进入没多久，叶家的绝顶天才叶天启便受伤离开，您觉得这是巧合吗？”\n\n　　“你是说？是陆离伤了他？”赤离有些震惊，叶家对阴阳大道的领悟，堪称极致，传闻叶家老祖叶钧，正是凭借阴阳大道突破到混元真仙，叶天启作为这一代的天之骄子，而且已经达到玄元道仙的修为，难道还斗不过陆离？\n\n　　“正是，他的确是被陆离所伤，而且如果我所料不错，陆离此番应该拿到了叶天启的天榜令，如今一年之期已满，以他的天赋，宗主，您真的要考虑一下，这是最后的化干戈为玉帛的机会。”\n\n　　“什么意思？”\n\n　　“宗主此前派出影宗七老追杀陆离，并且最先的通缉令，也是源自于月影宗，如果我是陆离，在功成之际，可能第一个会向您寻仇？”\n\n　　“放肆....他算什么东西？能跟本宗主相提并论，就算他在海皇宫修炼又如何？莫非以为区区一年时间，就能胜的了本尊？东方旭，不要忘了你的身份，还有，没我的召见，不准再踏入月影宫....”\n\n　　赤离说完，甩袖离去。\n\n　　面具男子沉默片刻，化作一道白光，消失无形。\n\n　　其他五大宗门，听到修远星叶家围堵飞云学院的消息，反应各有不同，但大多选择沉默。\n\n　　修罗宗...\n\n　　黑金碧瓦的大殿里，武狂生坐于上首，台下站着一众长老，弟子，不过梦乾坤并不在其中，当日他恳求武狂生救下陆离后，便去了龙魂星执行一项神秘任务，至今未归。\n\n　　“今日我招各位前来，是有一事想问....”\n\n　　“宗主请说....”\n\n　　“如今修远星的叶家，直接围堵了东洲飞云学院，此事你们有何看法？”\n\n　　一身蓝袍的大长老，沉思道：“宗主，叶家的实力非同小可，他们的老祖更是混元真仙强者，而且他们也没做什么过分的事，只是杀了飞云学院的几十人而已，老朽认为，还是静观其变吧！”\n\n　　大长老的话不无道理，其余一众强者各自点了点头。\n\n　　只有一名中年女子微微皱眉道：“宗主，此事我觉得另有蹊跷，叶家所为无非是逼飞云学院交出某个人？按照如今飞云学院的实力，能吸引叶家的恐怕只有那个逃走的陆离，我曾替此子占卜过一挂，天地奇挂，命运难测....\n\n　　叶家虽强，但与此人的潜力相比，还不够看....何况他们公然到我大乾星来抓人，丝毫没有把众多宗门放在眼里，修罗门位于大乾星第一宗门，老奴认为，趁陆离未出现前，应该主动替飞云学院解围，也算与此子结下一段因果。”\n\n　　“蓝婆，别在这胡说，修罗门能屹立至今，绝不是靠什么占卜之术，那是我们懂得看破大势....”\n\n　　“是啊....大长老说的对，宗主莫要听她胡说....”\n\n　　众人你一句我一句的说着，武狂生微微皱眉，“够了.....”一股强大的气势轰然释放，令在做的诸人忍不住一个寒颤...\n\n　　“我与此子确实有些缘分，这一次，我单独前往，若能劝说他们不再杀人，我便不会出手，若是叶家毫无顾忌，我会让他们明白，大乾星域还不是叶家说了算...”\n\n　　武狂生说完，大殿内传来阵阵涟漪，修罗幻化，万象独行...\n\n　　在阴州与兖州的交界地，伊族高层立在大殿中心，恭迎老祖伊白鹤的出关...\n\n　　随着一道空前强大的气息降临此地，一名鹤发童颜的老者显现在众人身前，周身玄黄之气已经化为实质，金龙虚影扶摇直上。\n\n　　“参见老祖....”众人面现惊喜，此次出关，伊白鹤如今的实力，有望正面碾压武狂生一头，大乾星第一强者的头衔，恐怕要易主了。\n\n　　“有陆离的消息没？”\n\n　　“启禀老祖，修远星的叶家已经围堵了飞云学院数日，斩杀了三十余人，恐怕也是为陆离而来....”三长老有些忐忑道。\n\n　　“叶家，叶钧那个老狐狸，我暂时还不是他的对手，不过若是夺到了陆离的天火，有七层把握，晋升混元真仙，到时还怕他个鸟...”\n\n　　一念至此，伊白鹤沉声道：“传我命令，带领伊氏精锐，前往飞云学院，一旦陆离现身，强行将其缉拿，若是叶家敢阻拦，杀无赦.....”\n\n　　“这....老祖，真的要如此做？”\n\n　　伊白鹤全身真元四溢，身后浮现出数条金龙，威势惊天.....\n\n　　“不错，当年燕尊有令，混元真仙不得轻易踏出所在星域，所以那老匹夫根本不会现身，至于叶家的七大长老，老夫要亲自出马，神魔阻我，我便弑魔屠神....”\n\n　　几名长老感受到伊白鹤的决心，不敢反驳...\n\n　　倒是拐角处一个女子的身影，显得有些焦急，此人正是伊娜，她将所有行囊放置在空间戒指里，独自朝着北地前行，竟是要逃跑...\n\n　　作为伊族数千年来智谋无双的女子，她对危机的意识极为敏感，这次抓捕，会让伊族彻底灭亡。"}
{"id":"6715717239875568132","title":"第122章：苍龙之上","content":"　　此时的陆离正在全速赶往东洲城....\n\n　　雷光闪烁之下，穿梭千里....\n\n　　朦胧中，想到初入学院时，火女对他的处罚，还有白发老头的吹胡子瞪眼...\n\n　　这些回忆都是陆离在大乾星最宝贵的记忆，火女的失踪令他有一种不好的感觉，一年前他逃离时留下的话，不知道能否震慑住六大宗门，如果飞云学院因为他，遭受了灭顶之灾，陆离曾以大道起誓，他将化身杀神，凡参与者，轮回无门......\n\n　　飞云学院的入口处，众人有些戏弄的盯着眼前的女子，嘲笑道：“听说你和那个什么陆离曾是同届的学生？可有此事？”\n\n　　“呸....要杀便杀，本姑娘不会皱一下眉头....”眼前的俊秀女子正是秦茹，也算是飞云学院与陆离关系最近的两名学员之一，如今马向前被笑三颜抓走，下落不明，而秦茹则是数日前回归祖地，没曾想回归之时，竟被这些人拦住，先前还是好声询问，当得知她与陆离相识后，便露出了他们的丑恶嘴脸....\n\n　　为首的黑衣老者，真元闪烁下，将秦茹抽的满嘴血痕，“真是不堪一击，传闻陆离有惊天之姿，看来是以讹传讹....徒有虚名。”\n\n　　秦茹张口吐出一块血沫，讥笑道：“你们这些老怪物，他日陆师弟归来，你们就知道传闻是否为真？”\n\n　　叶家众人不停的折磨眼前的女子，如今学院开启了护宗大阵，这阵法乃是第一代强者“一玄”所立，若是有一名空明圣仙的强者来把持，别说是叶家的七大长老，就算是叶钧本人前来也未必能轰破。\n\n　　此刻主持阵门的是一位白发苍苍的老者，他叫李常山，是学院的副院长，其实他还有另外一个身份，曾是四大家族排名第二的李家中人，因为做错了一件事，被逐出家族，此后便一直隐居在飞云学院，借酒消愁...\n\n　　他的修为乃是玄远道仙的巅峰，在刘景山等人的协助下，勉强支撑着护宗大阵。\n\n　　“李院长，叶家突然停止了进攻，难道是陆离回来了.....？”\n\n　　“快用通玄石查看....”李常山焦急道，一年前，张成孤身前往营救陆离，走前就说过，飞云学院沉寂的太久，此子他必须要救，如今张成凶多吉少，若真是陆离回归，他李常山只有拼了这条命，带领学院弟子，为陆离争取最后的机会，这是他答应张成的，也是他欠张成的。\n\n　　“查到了，是秦茹？我们....”刘景山的话，让李常山左右为难...\n\n　　就在这时，通玄石再次传来异动，两人连连查看，惊喜之色现于言表...“是武狂生，有救了，修元星如此信誓旦旦来大乾星抓人，触怒了武狂生的底线，真仙不出，何人是他对手？”\n\n　　飞云学院的入口，一名头戴黑霞冠，身穿坠星袍的男子凌空突现....\n\n　　男子双眸之间射出两道神光，直接穿透了几名靠近秦茹的叶家弟子....\n\n　　大长老叶霸天沉声道：“武狂生，好胆，敢和我叶家作对.....”\n\n　　“哈哈哈，就算你叶家老祖在此，我也一样敢做，几个活了上万年的老不死，竟然欺负一个初入道门的学生？你叶家还真的是一手遮天？今日我来，是奉劝各位不要牵连他人，如果真的要抓人，有本事尽管去抓，但若在我大乾星内撒野，残害无辜，就得问问我的拳头答不答应？”\n\n　　叶家七名长老相视一眼，不但没有丝毫畏惧，反而诡异一笑。\n\n　　“既然如此，就让我等几人来领教下大乾星第一高手的实力.....”\n\n　　言落之时，几人手决变幻，单掌相连，结成一幅阴阳图案....\n\n　　“阴阳之意，道化三千....”无穷无尽的阴阳之力显化出一道八卦图文，不同于叶天启的阴阳轮盘，这八卦图文更是玄奥，一串串古老字符玄生玄起，在八卦图文的阵心，是一道黑白相间的纹络。\n\n　　这阴阳八卦图的威力，浩瀚无边，即使是武狂生也感到阵阵压抑。\n\n　　“修罗天道，无相众生.....”面对叶家七大长老的合击，武狂生没有托大，使出了修罗六道的第六道...\n\n　　修罗界域之下，他便是天道，一拳轰出，无相无生....\n\n　　阴阳八卦的浩瀚之力，与武狂生的灭世修罗两两相遇，战意交错下，将六道天界都打出了一道缺口，可武狂生不管不问，出拳的速度越来越快，甚至超出了阴阳八卦的消融之力，就在这时，那八卦中心的黑白图文，突然裂开了一道缝隙，一道若隐若离的灰色气旋轰然射出，直奔武狂生的丹田而去....\n\n　　这道气息诡异的连武狂生都没有察觉，仓促之下，只能以拳力横档，但这灰色气旋似乎有一种穿透法则的力量，顺着武狂生的拳光，刺穿了他的胸口...\n\n　　一击之下，武狂生连连吐出数口精血，身受重伤....\n\n　　“卑鄙无耻的东西，竟然暗藏一道神念攻击，叶钧，今日我若不死，他日定会拜访你叶家，修罗无生....”\n\n　　黑色气旋偷袭得手后，停留在半空化作一道模糊人脸，奸笑道：“武狂生，今日就是你的死期.....”\n\n　　人脸扫向七大长老，“他已被我的先天阴阳之气锁住丹田，趁此机会全力斩杀此人，让大乾星的人知道，胆敢阻挠叶家的人，只有死路一条。”\n\n　　“是......”七大长老瞬间冲向武狂生，战意凌天的中年男子这一刻是何等的孤寂与不甘。\n\n　　就在七人的阴阳八卦图再次袭来，一条紫色苍龙瞬间临近，在苍龙之上，立着一名年轻男子，青袍加身，眸如星芒，棱角分明的面容上是一丝永不言败的微笑...\n\n　　大道天成，神威无双....\n\n　　此子正是消失了一年之久的陆离，\"他回来了......\""}
{"id":"6716121239812833796","title":"第123章：大战四方","content":"　　紫色苍龙瞬间冲破了阴阳八卦图的攻势，苍龙之上的男子如同一道闪电般，连续轰出了三拳，将阴阳八卦图彻底击碎....\n\n　　男子落在武狂生身前，回眸一笑道：“武前辈，好久不见，飞云之难，蒙前辈再次相助，陆离感激不尽...”\n\n　　武狂生有些震惊的望着眼前的男子，“他的确是陆离，不过一年未见，他的修为已经到了大罗仙境，可这股气息给他的感觉，只能用深不可测来形容....”\n\n　　“贤侄，一年不见，你已成长到这种地步，看来乾坤想要赢你的希望是破灭了。”武狂生苦笑一声...\n\n　　便在这时，陆离的传音入耳，武狂生面色严峻，点了点头。\n\n　　“那你多加小心...”言落，化作一道黑光，万象无形......\n\n　　武狂生走后，陆离才正面直视叶家的七大长老，为首的黑衣老者，面色深沉道：“你就是陆离？打伤天启的人？”\n\n　　陆离从钟文那打听过叶家七老的消息，黑脸鹰眉的老者应该是叶家的大长老，叶天霸！\n\n　　“没错，正是小爷，过了今晚，我将成为叶家的噩梦.....”\n\n　　“放肆，大言不惭的东西，别以为击破了阴阳八卦，就自以为能与我七人抗衡，今日你会死的很惨.....结阵!”\n\n　　七大长老以阴阳真意为引，化作一副星图，分别占据天枢、天璇、天玑、天权、玉衡、开阳、摇光，坐镇北斗七星之位....\n\n　　“这是？聚星月北斗之力，化阴阳无形之功？”陆离眉头微皱，上古之族果然底蕴深厚，能将阴阳大道运用到这种程度，叶家的确有纵横的资本....\n\n　　“七星换位，阴阳无形，跃星斗之力....”虚空星图之上，北斗七星的位置相互变化，莫测高深，七星每次移位，都会斗射出一道星光，威势惊天.....\n\n　　连连射出七道星光，陆离将猿决运转到极致，身后浮现九阳开天图的虚影，晋升大罗仙后，即使没有召唤出雷翼，他也能轻易将九阳雷决第六重的紫色雷霆转化成苍龙之力，四道紫色苍龙从云层中一跃而出，朝着北斗七星之力横贯而上。\n\n　　只一瞬间，陆离被震的倒飞而回，这七道星光之力比他想象中还要强大的多，堪堪稳住身形后，连忙取出斩原剑，风雷之力呼啸而过，银光闪烁之下，一剑凌天，七星之力的余威，才彻底消散。\n\n　　连续用了两大杀招，才破解了北斗七星的杀势...\n\n　　此刻陆离的真元有些散乱，胸口不停的起伏着....\n\n　　而另一方，占据北斗七星宫位的叶家长老，各个嘴角冷笑，二长老叶泽冷然道：“还以为这小子有多强，仅仅是第一道北斗七煞，就差点承受不住，大哥，再来三次，此子必然重伤！”\n\n　　叶天霸目光微沉：“不要掉以轻心，速战速决....”\n\n　　“是...”\n\n　　数息后，在叶家七老连续使出两次北斗七煞后，陆离左肩，胸口遍布血痕，若不是他有猿决护体，此刻早已被星光透体，重伤垂危。\n\n　　饶是如此，陆离依旧受了不轻的伤，真元散乱，血气翻滚....\n\n　　“大哥，他撑不住了....”\n\n　　“再来一次....”\n\n　　“好....”\n\n　　“北斗七煞，阴阳无形.....”叶天霸几人再次施展出北斗阴阳之力，同一时间，躲在虚无空间内的老者，阴笑一声，“这小子差不多了，出手....”\n\n　　在七煞之力即将穿透陆离的身体时，数条金龙从侧方游出，龙威震天，浊黄之气笼罩四野，转瞬间将阴阳之意逼的节节后退....\n\n　　“叶家小儿，给你们三息时间滚出老夫的视线，否则就不要走了....”伊白鹤的声音在虚空中震荡....\n\n　　叶天霸黑发飞舞，怒冲云霄，“老匹夫，当真阴险之极，想要独吞，做梦....”七人拿出一粒丹药，吞入腹中，消耗的真元瞬息间恢复了过来...\n\n　　转而与伊氏族人站成一团，就在这时，谁也没有发现，陆离的眼中闪过一道精光，那些看似散乱的真元，迅速平稳了下来...\n\n　　他等的就是这个机会....\n\n　　阵阵龙吟之声响彻天际，陆离此刻的气势攀升到了极致，雷翼加身，宛如一尊杀神，守望着自己的猎物....\n\n　　“九阳雷决第七重-紫霄七杀.....”\n\n　　第一杀，奔雷于世...\n\n　　第二杀，凌道于天...\n\n　　第三杀，乾坤无际...\n\n　　第四杀，夺魄无生...\n\n　　第五杀，神雷无界...\n\n　　第六杀，战海无涯...\n\n　　第七杀，苍龙无悔...\n\n　　一连打出七式苍龙，将整个东洲城染成了一片紫色，叶家七大长老与伊氏一族在看到陆离的这一击时，全都神色惊颤，直到此刻，他们才明白全都中了陆离的诡计。\n\n　　七条苍龙宛如末世龙威，穿过叶家七老的北斗星图，震散伊白鹤的玄黄万象...\n\n　　一击之下，便令两大世家数十人重伤吐血，虽然陆离的一击有偷袭的成分，但谁都无法否定，他的实力已经站在了大乾星域的顶端....."}
{"id":"6716855124007846411","title":"第124章：最后的黄雀","content":"　　大乾星内，各大势力都有一些眼线在暗中关注东洲城的战事，当陆离以绝强的实力，将叶家七老和伊氏一组击溃的刹那...\n\n　　所有人陷入了沉默，如同影子般，一个个快速离去，无论陆离能否斩杀两大势力，但起码他已经站在了大乾星的顶端.....\n\n　　伊白鹤白发飞舞，强行将嘴边的血迹吞下，本以为此次闭关，足以称霸大乾星，没想到却被一个后辈打伤，这等耻辱伊氏上万年来都没有遇见过。\n\n　　嘴唇微动，暗中传音道：“霸天兄，你我都受了一些轻伤，他们几人的伤更重，未免夜长梦多，我建议双方先联手将此子镇压，至于他的秘密，到时咱们再分，你看如何？\n\n　　当然你们要是担心老夫耍手段，大可以拒绝，不过我伊族并没有与此子结成死仇，随时都可以抽身，倒是你们杀了飞云学院这么多人，他恐怕不会轻易绕过你们....”\n\n　　伊白鹤的话无疑是告诉叶家七老，除了联合一起外，他们只有死路一条，至于是陆离的宝贝重要，还是命重要，各自掂量一下。\n\n　　叶霸天咬了咬牙，一股隐晦的信息传出：“好，就依你所言...”\n\n　　两大势力达成共识，转瞬间凝聚所有真元攻向了陆离，这一刻没有人留手，不论是为了贪婪，还是为了生存....\n\n　　北斗星图加上玄黄万象，状如金龙翱行，星河雀跃，万象阴阳之力包裹住东洲城，誓要将眼前的年轻男子，撕成碎末。\n\n　　陆离跃立半空，双目微凝，紧握的双拳中夹杂着毁天灭地的雷力，盯着眼前奔涌而来的两大势力，杀意震天....\n\n　　七条紫色苍龙，瞬息间飞跃而出，电闪雷鸣之下，陆离的攻击更像是代替天道的刑罚....\n\n　　强大的爆破之力，竟是直接穿透了飞云学院的护宗大阵，副院长李常山，与刘景山等人齐齐吐出一口鲜血...\n\n　　从陆离出现，到连续打出两次紫霄七杀，不过数息的时间，甚至李常山都还没来及问，这强大的不像话的男子到底是谁？\n\n　　李常山久居后山道岭，常年以酒买醉，对于学院的新生，他的确不认识......\n\n　　刘景山怔怔的望着通玄石，喜极而泣：“副院长，此人便是陆离.....是老院长拼死要救的学生，他....他回来了......”\n\n　　“是他？哈哈哈哈...咳咳！”李常山大笑的同时，再次咳出一口鲜血，这几日为了守住阵法，他的真元几乎枯竭....\n\n　　“副院长，我们现在如何做？”\n\n　　“我们这点修为，出去也帮不了什么忙，就在此地观战吧！”\n\n　　李常山嘴上说着，但如果陆离一旦势微，他会第一时间冲出去救人。\n\n　　此刻，与数十人站成一团的陆离，在连续施展三次紫霄七杀后，真元耗去了不少，而两大势力同样是强弩之末，伊白鹤与叶天霸从最开始的自信，变得震惊，到现在的绝望，他们所有人都清楚，此子的天赋至少是大乾星域上万年也没有遇到过的，今日已经结下死仇，若是让此子在修炼数年时间，整个星域将没有人是他的对手，就算叶家的老祖不惧他，可其他人呢？\n\n　　除非整个叶家都龟缩在祖地永不出世！\n\n　　两人相视一眼，仿若下定了决心，竟然同时开始燃烧精血....\n\n　　这一次的北斗七煞，不再是漫天的蓝色星光，而是变成了一片血红，而伊族的玄黄万象，五条金龙的眉心，同样是一点赤红，闪烁着邪异的光芒。\n\n　　这次的合击，似乎已经超出了空明圣仙的极限，伊白鹤和叶天霸都明白，若是他们处在陆离的位置，绝无生还的可能。\n\n　　当红邪煞气冲破陆离的大罗仙域时，陆离身后再次浮现出一对羽翼，是所有人梦寐以求的天火之翼，众人贪婪的眼神中同样流露出一丝疑惑，为何这代表天火玄道的羽翼，一边为青，另一边却为红？\n\n　　四翼全开之后，紫霄七杀的威力攀升到一种极限，七条紫色苍龙的周围似乎多了一层蒙蒙的青红之光。\n\n　　当两道攻击碰撞的瞬间，宛如撕裂乾坤的震荡，叶家众人，伊氏族人纷纷在光芒中溃散成虚无，除了伊白鹤和叶天霸两人重伤倒地外，其余人等尽皆化为灰烬...\n\n　　陆离也同样不好受，一连吐出几口鲜血，才堪堪稳住身形....\n\n　　此刻，异变陡生....\n\n　　一阵阵佛号裂空传来，紧跟着数十个身穿白衣的和尚，凌空踏步，走在最前方的身影，每走一步，莲花升起，如同佛陀临世，圣威无双....\n\n　　此人正是天佛院新任院长，笑三颜....\n\n　　几乎没有给陆离任何喘息的机会，数十人结成大阵，金刚佛音宛如佛家真言之力，字字珠心，破道封魂......\n\n　　而笑三颜此时的修为竟然到了玄元道仙的高阶，不愧是转世真仙，修炼的速度比陆离还要恐怖....\n\n　　血佛一出，血界铸成，刹那间封印了这片空间，这一次可不像在赤月岭，陆离以斩原剑撕开一道裂缝，赤月岭本是一处秘境，空间并不如外界稳固，加上当时笑三颜的血佛之力也没有今日这般强大。\n\n　　不过如今的陆离，也并非昔日的陆离....\n\n　　其实他早就预感到笑三颜一定会来.....\n\n　　“陆离，许久不见，你还是像之前一样，令我刮目相看，不过今日，你可没有之前的运气了....”\n\n　　“笑三颜，你一点也没变，阴险无耻，既然你我今日注定要有一人葬身此处，有些事，我希望你能明明白白的告诉我....”\n\n　　“哈哈哈，如你所愿....”\n\n　　“慕容秋老师的失踪，是否跟你有关？”\n\n　　“不错，她是我杀的....”\n\n　　当听到这句话的同时，陆离的杀意几乎凝成实质，声音低沉的如同来自九幽地狱，“马向前也是你杀的？”\n\n　　笑三颜没来由的泛起一阵凉气，眉头微皱道：“他还没有死，留着一口气，好与你在冥界轮回有个伴.....不对...不对！”\n\n　　笑三颜一拍额头，冷笑道：“你们两个都不用轮回了.....”"}
