{"id":"6737251848891138564","title":"第26章 八分熟的牛排","content":"　　“牛魔王”是一家主推牛排的中高档西餐厅，人均消费在一千元以上。马玉涵能请林峰在这里吃饭，可见其家庭条件并不算差。\n\n　　林峰开着布拉迪一路到了市中心，却发现到处都是车，想找个停车的地方可真是不容易。足足转悠了十分钟，林峰才终于找到一个比较偏僻的停车位。\n\n　　“要不是太远，还是骑电驴好啊。”林峰突然冒出了这样一个想法。\n\n　　走进西餐厅，林峰却有些失望。本以为这种地方会十分清幽，没想到里面同样吵吵嚷嚷的，甚至门口还有许多人在排队。\n\n　　“先生您好，我能现在已经坐满了，麻烦到外面排队。”看到林峰进来，一个长相帅气的服务员礼貌地说道。\n\n　　“排队？我多花点钱可以不排队吗？”林峰没吃早饭就来了，现在可实在饿了，哪里有心情去排队。\n\n　　“土老帽，一看就没来过这种高档场所，还多花点钱？这种土鳖就该去吃大排档。”听到林峰的话，一个戴着太阳镜的贵妇嗤笑道。\n\n　　“喂，大妈，你眼盲也不该乱说话啊。”林峰反唇相讥道。\n\n　　“你说谁是大妈呢？谁眼盲呢？”那贵妇其实也就刚刚30出头，被林峰这么一说，立马就急了。\n\n　　“哦，怪我，原来你不仅眼盲，还耳聋。”林峰说完就打开手机，然后把刚刚说的话在手机里又打了一篇。\n\n　　“你……”这下贵妇彻底说不出话来了，用手指着林峰，眼睛通红，险些哭出声来。\n\n　　看到自己女人被骂，一个大腹便便的胖子直接一拍桌子，快速站起身来。\n\n　　不过他还没来得及说话，林峰却发话了。\n\n　　“死肥猪，管好你的婆娘，不然我不介意让你由已婚变成丧偶。”\n\n　　“林峰，这边……”林峰这句话声音霸气而洪亮，那胖子听完冷汗直冒，虽然心里满是怒火，却不敢真的上来。这时候，早已在店内等候的马玉涵也终于发现了林峰的身影，对他喊道。\n\n　　“不好意思，路上有点堵车，来晚了。”其实林峰来得也不算晚，但让美女等自己，还是有些歉疚地说道。\n\n　　“没事，我也刚来一会儿。”马玉涵平淡地说道。\n\n　　“waiter，点餐。”马玉涵熟练地打了一个响指，便有一个服务员走了过来。\n\n　　“来一份五分熟的牛排，谢谢。对了，林峰，你要吃什么自己点，别客气。”马玉涵说道。\n\n　　“我也来一份牛排吧。”其实林峰之前从来没吃过西餐，除了牛排外他还真不知道有什么好点的。\n\n　　“先生，请问您的牛排要几分熟的？”服务员客气地问道。\n\n　　“八分熟吧。”本来林峰是要十分熟的，在他的思维里，牛肉这种东西不做熟怎么吃？那不得拉肚子嘛。不过马玉涵既然要了五分熟，他倒也不好要十分了，就随便报了个八分熟。\n\n　　“哈哈哈，果然是个土包子。八分熟的牛排，亏他想得出来。”之前那个贵妇突然放声大笑起来。不仅是她，其他桌的客人也都个个神情古怪，就跟遇到了什么好玩的事情一样。\n\n　　“林峰，牛排是没有八分熟的，要不你跟我一样吃五分熟的吧。”马玉涵也忍着笑说道。\n\n　　“我不管有没有，既然我林峰要吃，那就必须要有。八分熟牛排来一份，去吧。”林峰霸气地说道。\n\n　　“先生，八分熟的牛排我们真做不了。”服务员却不为所动地道。\n\n　　“把你们厨师叫来，我倒是要问问他为什么做不了八分熟的牛排。”林峰不依不饶地道。\n\n　　“先生，我们厨师工资是很贵的。您的这一份牛排才998块钱，而我们的厨师是从国外专门请过来的顶级厨师，光时薪就上万。很抱歉，小店实在无法满足您这样无理的要求。”服务员毫无感情地说道。\n\n　　“林峰，你别闹了，西餐真的没有八分熟的牛排。”马玉涵在一旁劝说道。\n\n　　林峰却对她的话充耳不闻，继续对服务员问道：“你们这里最贵的东西是什么？”\n\n　　“先生您好，我们这里最贵的酒是82年的拉菲，大概50万元一瓶。”服务员有些得意洋洋地说道。\n\n　　“来十瓶。”林峰拿出一张黑卡拍在桌上，大声说道。\n\n　　这个动静终于惊动了这家店的老板。\n\n　　“怎么回事？”Jim是这家店的老板，也是个中国通。\n\n　　“老板，这位客人要10瓶82年的拉菲。”服务员恭敬地说道。\n\n　　“不好意思先生，现在我们店里一共只有3瓶82年的拉菲了，剩下的只有94年的。您看？”Jim熟练地用中文说道。\n\n　　“那就来三瓶吧。”林峰淡淡地说道。\n\n　　“等等，先给我上一份八分熟的牛排。”林峰的话让Jim显得有些为难。不过对于林峰这种动不动就叫三瓶82年拉菲的客人，别说八分熟牛排了，就算他要十二分熟的牛排，Jim也一定会想方设法地让厨师做出来。"}
{"id":"6737252154152583688","title":"第27章 相亲会","content":"　　“林大帅哥，没想到你还挺霸气的嘛。我以前倒是没发现啊。”看着Jim和服务员灰头土脸地离开，马玉涵的眼睛里异彩连连，笑着说道。\n\n　　“咳咳，还行吧。咱这是来吃饭的，又不是来受气的。”被马玉涵这么一夸，林峰倒是突然有些害羞起来。\n\n　　“林峰，我这次来呢，其实是有件很重要的事情要请你帮忙。”马玉涵接着说道。\n\n　　“说吧，班花有命，岂敢有违？”林峰笑嘻嘻地说道。\n\n　　“别贫了。我现在烦着呢。”马玉涵的眉头突然皱了起来，看上去十分惹人怜爱。\n\n　　“哟，还有什么事能让班花犯难呢？莫非是追求者太多，不知道该选谁了？”林峰问道。\n\n　　“要是有人追就好咯。自从大二跟男朋友分手后，就再也没有男生追过我了。”马玉涵郁闷地说道。\n\n　　“没道理啊，你这样倾国倾城的大美女，怎么会没人追呢？”林峰倒是真的疑惑了起来。\n\n　　“我也悄悄用小号问过几个男生，他们都说像我这样的女生根本不缺男友，就算追了也追不上。可是大家都这样想，就真的没人敢追我了。”说到这里，马玉涵用细长的手指拖住下巴，嘴巴一嘟，长长地叹了口气。\n\n　　“我去，这小妮子果然是想撩我。都说得这么直白了，我要是不主动点似乎有点太不够爷们儿了。”林峰心里想道。\n\n　　马玉涵却不知道林峰在想些什么，继续自顾自地说道：“原来上学的时候，我妈一直不急，告诉我以学习为重，不赞成我找对象。可现在我一毕业，就一天到晚催得不行了。这才一个月的时间，就给我安排了整整20场相亲。”\n\n　　“那你就没有看中的吗？”林峰问道。\n\n　　“我妈介绍的那些都太木讷了，一个个无趣得很，根本聊不到一块儿去。不像你，比他们风趣幽默多了。”马玉涵郁闷地说道。\n\n　　“所以你想让我当你男朋友？”林峰脱口而出道。\n\n　　“噗嗤，林峰，你想什么呢？我要是想要你当我男朋友的话，以前在学校的时候早就对你下手了。怎么，你以为我跟李瑶一样是个拜金女啊？”听到这句话，马玉涵刚喝进去的水一下子喷了出来。\n\n　　的确，从马玉涵那举手投足的气质来看，林峰敢肯定她绝对不是一般人家的姑娘。都是女生需要“富养”，这样才不会被渣男的一点蝇头小利就哄到手。很明显，马玉涵就是从小被富养的女生。\n\n　　“那你叫我来干嘛？”被马玉涵刚刚这么一说，林峰吃饭的兴趣一下子就少了一半，平淡地问道。\n\n　　“是这样的。明天我妈又给我安排了一场相亲会，我想你跟我一起去。”马玉涵说道。\n\n　　“相亲会？我去干嘛？”林峰有些摸不着头脑了。\n\n　　“明天你尽量穿得邋遢一点，表现糟糕一点，然后我假意看中了你。这样我妈一看，来相亲的原来都这么差劲，以后就不会再强行给我安排相亲了。”马玉涵长长的眼睫毛一动一动的，天真地说道。\n\n　　“好烂的主意，不过倒是挺好玩儿的。”虽然没有明白马玉涵的逻辑在哪里，但林峰脑海里却突然蹦出一个念头，然后越想越兴奋。"}
{"id":"6737252374752018947","title":"第28章 你有房吗","content":"　　当天晚上，林峰没有回辋川别墅，而是在自己市区的众多套房子中选了一套最小的，120平的房子。\n\n　　120平，在寻常人眼里也不算小了，可在林峰的辋川别墅，120平也就是一个洗手间的大小罢了。\n\n　　第二天早上，林峰就骑着一辆小电驴往马玉涵所说的地点赶去。这次相亲会的地点是N市十分有名的人民公园举办。\n\n　　刚进大门，林峰就发现到处是上了年纪的大爷大妈在到处转悠着。他们的眼睛炯炯有神，尤其是看到年轻帅哥的时候，那一双双眼睛简直就像是发光的灯笼。\n\n　　这次相亲会的地点十分显眼，就在公园最中心的广场上举行。林峰在广场上等了半天，却不见马玉涵过来，打电话也没人接，只能先到报名处报了名。\n\n　　“叫什么名字？做什么工作的？是本市户口吗？身高多少……”林峰刚靠近报名处，负责报名的阿姨就一连串问题丢了过来。\n\n　　林峰苦着脸把问题都回答了一下，然后在阿姨的示意下走进了相亲会的会场。\n\n　　刚一进去，林峰就看到现场摆了几十张小桌子，而每一张桌子上又摆了一个号牌。林峰看了看自己手上刚刚拿到的一个号牌，然后径直朝第38号桌走去。\n\n　　不一会儿，整个会场的50张桌子就坐满了人，而且都是男人。\n\n　　“相亲的女人去哪里了？”这是林峰和其他男人共同的疑问。不过很快，这个疑问就被解开了。\n\n　　十分钟后，一百多位年龄各异的女性就蜂拥而至。林峰眼睛一扫，发现这些来相亲的女性基本都是30岁以上的，40岁以上的也不少。全场一共107位女性，年龄小于30岁的只有5个。\n\n　　很快，这些莺莺燕燕的女人们就开始挑选了起来。不少人一开始看到林峰的身高后都朝他这边而来，但看到他的着装后又摇着头走到了其他桌子。\n\n　　林峰在桌子后面等了七八分钟，愣是无人问津，只能无聊地玩起了手机。\n\n　　这个时候，林峰却意外地收到了马玉涵发来的语音。\n\n　　“林峰，对不起啊，我妈临时叫我去一个个伯伯家相亲了，实在来不了。”手机里，马玉涵歉意的声音传来。\n\n　　“算了，回去吧。”马玉涵既然不来，那继续留在这里被人当猴看也就没有了意思。\n\n　　正当他准备起身时，一个戴着眼镜的女孩却朝他走来。而女孩的身后，还跟着一个年纪较大的女性，看长相应该是她母亲。\n\n　　“你好，我叫唐幂，今年31岁，本科和硕士就读于国内top2大学，目前在一家世界五百强企业工作，年薪60万。”女孩上来就直截了当地说道，然后直勾勾地盯着林峰。\n\n　　“你好，我叫林峰，毕业于江北大学，目前没有工作。”林峰尴尬地说道。\n\n　　“不好意思，全国我就知道top2，对于top2以下的学校不太了解。江北大学是三本吗？”唐幂疑惑地问道。\n\n　　“是个普通一本院校。当然，跟top2肯定是没法比了。”林峰老实地回答道。\n\n　　“哦哦，以你的条件，我们之间可能没有什么共同语言，还是算了吧。而且你现在连工作都没有，我也不想以后养个只会吃软饭的丈夫。”唐幂说完，就要起身离开。\n\n　　“幂幂啊，这里的人你都看了一个遍了，要不再交流交流看？”见女儿要走，唐幂的母亲薛彩华为难地道。\n\n　　唐幂作为top2院校的研究生，外企中层，自然有她的傲气。这些年来，她相亲的对象没有一千也有八百，但从来没有人能够入她的眼。这次相亲会，也是薛彩云苦苦哀求，才让女儿勉强答应过来的。\n\n　　“好吧，那就再聊聊。林峰是吧？你有房吗？我自己在市区有一套130平的大house，另外还有一套55平的公寓，目前无贷款。”说到房子，唐幂显得有些得意。\n\n　　听到这番话，林峰差点笑出声来。比学校，他确实比不过。但要说比房子嘛，嘿嘿。\n\n　　“房子我有啊。”\n\n　　“多大的？”唐幂显得有些意外。以林峰这身穿着，怎么看也不像是有房子的人。\n\n　　林峰没有回答她的话，而是从桌子底下拿出了一个塑料口袋，然后将十几本房产证一股脑地倒在了桌上。\n\n　　“我房子很多，你说的是哪一套？”"}
{"id":"6737274969052414475","title":"第29章 梦里啥都有","content":"　　“你……你你是办假证的吧？”唐幂憋了半天，终于说出这样一句话来。\n\n　　从小，她就是同龄人中的佼佼者，天之骄女。她也一直以“女强人”的身份来标榜自己。尤其是自己白手起家，靠自己全款买下两套房，这是她最骄傲的事情。也是她单身至今也并不着急的底气所在。\n\n　　她始终认为，凭借自己的优秀条件，一定能够找到一个心目中的白马王子。可是，现在一个穿着邋遢的普通男人却这样随随便便就拿出了十几本房产证。这种事情，她实在是无法接受。\n\n　　对于桌上的房产证，薛彩云起初也不相信，可当她一本本拿起来看过之后，脸色渐渐变了。\n\n　　“小幂啊，这都是真的！”薛彩云兴奋地喊道。\n\n　　“当然是真的。一共十三套房，最小的一套120平，最大的8000平。不知两位是否满意？”林峰咧着嘴笑道。\n\n　　“满意满意，当然满意。”唐幂还没有说话，她母亲薛彩云就叫了起来。\n\n　　“妈，他只是一个三流学校的毕业生，还是个无业游民。我跟他在一起，不会有灵魂的共鸣的。我们根本就不是一个世界的人，他这样的暴发户，我才看不上呢。”唐幂也不知道自己哪里来的怒气，冲薛彩云吼道。\n\n　　“小伙子，我女儿的话你也听见了。你看你学历低，工作也没有，本来呢确实是配不上我家闺女。但是阿姨看你这孩子挺朴实的，这两个人搭伙过日子就应该找你这样的。”薛彩云瞪了女儿一眼，和颜悦色地对林峰说道。\n\n　　“那我倒是要谢谢阿姨的赏识了。”林峰实在被这两母女搞得无语了，只能随口应付道。\n\n　　“谢是不用谢的，这以后啊都是一家人。不过阿姨可丑话说在前头。小幂呢是我和他爸好不容易养大的，又是名校研究生、大企业的员工，前途无量。为了不让她嫁过去受委屈，你得答应我几个小小的要求。”薛彩云说道。\n\n　　“小小的要求？什么要求？”林峰倒是想听听，这个大妈到底能说出些什么要求来。\n\n　　“这第一个嘛，我家小幂嫁过去以后，你的这些房本上得加上她的名字。毕竟女人嘛，天生处于弱势地位，万一哪天你不要她了，也算是有个保障。”薛彩云理所当然地说道。\n\n　　“那第二个呢？”\n\n　　“第二个嘛，小幂她念书念了这么多年，我和她爹都不容易，花了不少钱。而且小幂她弟弟也二十好几了，将来买房、娶媳妇都是钱。所以这个彩礼嘛，500万，一分都不能少。”薛彩云斩钉截铁地说道。\n\n　　“还有吗？”林峰继续问道。\n\n　　“当然。我跟小幂她爹年纪也大了，腿脚都不方便，所以你得给我们配台车。也不需要多豪华，100万左右就行。还有，你们平时住的那个地方，给我们老两口也置办一套房产，这样我们看女儿也方便。”薛彩云满面笑容地说道。\n\n　　“阿姨，要给你们再配架飞机吗？这样出去旅游也方便。”林峰和气地问道。\n\n　　“这个嘛，也不是不可以。不过啊，阿姨还没怎么坐过飞机，不知道坐不坐得习惯。飞机的事儿不及，车和房子先到位吧。我来之前看过了，过几天就是个结婚的好日子。我们抓紧把你和小幂的婚事给办一办。”薛彩云说道。\n\n　　“阿姨，您困吗？”林峰问道。\n\n　　“什么意思？阿姨看到你精神得不得了，怎么会困呢？”薛彩云笑意盈盈地回道。\n\n　　“阿姨，您跟您女儿还是困一点吧，因为梦里什么都有。”"}
{"id":"6737627256560042504","title":"第30章 嫣儿不见了","content":"　　“几天没见，也不知道嫣儿这丫头怎么样了？”在回去的路上，林峰突然想念起温柔可爱的嫣儿来了。\n\n　　他本来打算给嫣儿发条信息，可一想到嫣儿的家似乎离这里并不远，就索性骑着小电驴直接朝她家赶去。\n\n　　十分钟后，林峰将电驴挺好，卷起裤脚，朝巷子里走去。到地方后，林峰发现大门虚掩着，就开始叫嫣儿的名字。可他叫了七八声，也不见有人回应。\n\n　　“嫣儿这丫头，出门也不关门。”林峰一边进去一边自言自语道。\n\n　　“不对，这里有打斗的痕迹。”此时，屋子里几根凳子横七竖八地放着，到处都是洒落在地的玻璃渣。\n\n　　林峰赶紧拿出手机，按下了嫣儿的号码，却显示暂时无法接通。这下，林峰彻底慌了。上一回他这么慌还是大学的时候李瑶不理他的那天晚上。\n\n　　“咚咚咚”挨个敲响嫣儿邻居家的门，林峰逢人就问嫣儿和她妈的消息，却一无所得。\n\n　　“要怎样才能找到嫣儿呢？”林峰陷入了沉思。\n\n　　30分钟后，林峰来到了一家高尔夫场，见到了柳青。\n\n　　柳青今天穿着一身白色的运动装，显得皮肤异常白皙，身材既不显得纤瘦，又让人感觉不到有一丝一毫的赘肉，看上去十分养眼。\n\n　　不过现在林峰却没有任何心思留意柳青的打扮，而是开门见山地说道：“嫣儿丢了，柳青，你想办法帮我找一下。”\n\n　　“诶，你谁啊？敢这么颐气指使地对柳总说话。”柳青的身边，一个 穿着嘻哈的年轻人一脸不爽地对林峰说道。\n\n　　“你男朋友？”林峰没有理他，而是对柳青问道。\n\n　　“不是。”柳青的回答很干脆，没有丝毫的拖泥带水。\n\n　　“滚。”林峰毫不客气地对嘻哈男说道。原本林峰算是脾气比较好的人了，但现在嫣儿找不到了，他正处于心急如焚的关键时候，这嘻哈男现在招惹他，正是自讨苦吃。\n\n　　“你说什么？小子，你知道我是谁吗？你知道我爹是谁吗？赶紧跪下来给我道歉，否则……”嘻哈男一脸嚣张地说道。\n\n　　不过他的话并未说完，因为柳青的巴掌已经甩到了他的脸上。\n\n　　“少爷，我们到酒店说话吧。”柳青恭敬地对林峰说道，丝毫没有在意捂着嘴，吐出两颗门牙的嘻哈男。\n\n　　坐进柳青新换的白色保时捷，林峰的脸上满是愁云。\n\n　　兴许是感受到了林峰悲伤、焦急的情绪，一向风风火火的柳青没有发动车子，而是捧起林峰的大手，用尽可能柔和的声音安慰道：“少爷，嫣儿姑娘她吉人自有天相，不会有事的。只要她还在N市，我们就一定能找到她。”\n\n　　柳青的手很软，又有点凉，林峰在她的安抚下渐渐平静了下来。\n\n　　“对不起，我刚刚有点失控了。”林峰有些歉疚地说道。\n\n　　“没关系的，少爷。你以后可是要掌握整个家族的，将成为这个世界上权势最大的几个人之一，没有什么事情是可以难倒你的。”\n\n　　“青木酒店”的总统套房内，林峰和柳青相对而坐。在林峰的注视下，柳青拿着手机下达着一个又一个的命令。作为林氏集团在N市的负责人，柳青自然不会像表面上那么简单。\n\n　　在柳青发布命令十分钟后，一个个街上的乞丐、饭店里的服务员、理发店的学徒以及其他各种职业的人都纷纷行动了起来。在普通市民还一无所知的情况下，一场前所未有的寻人行动在悄然进行着。\n\n　　三天后，青木酒店内，林峰举起一杯82年的拉菲，又重重地放下。\n\n　　“柳青，还没有消息吗？”\n\n　　“少爷，我们的人已经把整个N市都找遍了，可还是没有发现任何关于嫣儿姑娘的消息。”柳青郁闷地说道。\n\n　　原以为凭借林家在N市的势力，找个小姑娘那不是手到擒来的事情？可这都三天过去了，连根毛都没找到，这让柳青觉得十分没有面子。\n\n　　“认识媒体的人吗？”沉吟半晌，林峰突然说道。\n\n　　“N市电视台的台长和江北日报的总编都可以联系上，少爷是想？”柳青疑惑地道。\n\n　　“联系媒体，给我发个寻人启事。”\n\n　　“少爷，我们这么多人都找不到，寻人启事恐怕没什么用吧？”柳青有些担忧地道。\n\n　　“告诉他们，有谁能提供嫣儿的信息，奖励一千万。如果能把嫣儿安然送回，奖励五千万。”林峰站起身来，眼光愈发得锐利，就像一只雄鹰，让柳青有些不敢直视。"}
{"id":"6737627521107362315","title":"第31章 震动","content":"　　第二天，N市所有的电视台、报纸和网站上都出现了这样一则寻人启事：“提供纳兰嫣然线索者奖励一千万，将其平安送回者奖励五千万！”\n\n　　看到这个，N市所有人都沸腾了。“纳兰嫣然”这个名字一下子红遍了大街小巷。很快，人们见面打招呼的方式已经由“吃了吗”变成了“找了吗”。\n\n　　在网络上，纳兰嫣然也一下子爆红了起来。各种类似“纳兰嫣然的表哥”、“纳兰嫣然的表姐”、“纳兰嫣然大外甥的二侄子的表舅”的网名如雨后春笋般涌出。\n\n　　在这个夏天，一场寻找纳兰嫣然的运动正如火如荼地进行着。\n\n　　而此时，在N市的一处豪华别墅内，一个长相凶恶的胖子和一个麻脸瘦子正百无聊赖地刷着手机。\n\n　　“胖哥，你说咱俩在这都蹲了好几天了，嘴里都淡出鸟了。要不，等会儿我们偷偷溜出去……”麻脸瘦子挤眉弄眼地对胖子说道。\n\n　　“麻子，这件事可是孙少亲自吩咐了，要是办砸了，你我这下半辈子也不用过了。”胖子严肃地说道。\n\n　　“胖哥，你别这么正经嘛。这事儿天知地知你知我知，就两个钟头的事儿，出不了什么事情。”麻脸瘦子却一脸不在乎地说道。\n\n　　“我不管，反正我得在这儿守着。你要去你自己去。到时候孙少怪罪下来，我可保不住你。”胖子面无表情地说道。\n\n　　“行吧，谁让你是大哥呢？”麻脸瘦子无奈地说道，然后继续刷起了手机。\n\n　　胖子也不理他，自顾自地四处巡视着。突然，麻脸瘦子一声惊叫。\n\n　　“咋啦？”胖子一脸紧张地问道。\n\n　　麻脸瘦子全身不停地发抖，然后把嘴凑到了胖子耳边。\n\n　　胖子似乎听到了什么不可思议的事情，说道：“麻子，你疯啦？你忘了这件事可跟咱哥俩脱不开关系。你这不是自投罗网吗？”\n\n　　“胖哥啊胖哥，你这人什么都好，就是太胆小了。”麻脸瘦子摇了摇头叹息道。\n\n　　“胆小有什么不好？咱们规规矩矩地给孙少办事，以他的为人，还能少得了咱们的好处？”胖子一本正经地说道。\n\n　　“胖哥，别傻了，你还记得以前那个狗剩吗？以前明里暗里给孙少做了多少事情？现在呢？”麻脸瘦子不屑地说道。\n\n　　“狗剩？孙少不是说他劳苦功高，给了他一大笔钱，让他去国外生活了吗？”\n\n　　“胖哥啊胖哥，你也太老实了吧。你还真信孙少会给狗剩钱，还给他安排下半生呢？孙少这人看似大方，其实心里阴暗得很。别看咱俩如今在孙少面前是个人物。一旦哪天我们失去了作用，孙少会第一时间像丢垃圾一样把我们丢出去，就像狗剩一样。”麻脸瘦子继续说道。\n\n　　“不，不可能的，孙少对我有知遇之恩。上回我骑车摔断了腿，孙少还亲自带着苹果到医院来看我。”胖子将头摇得跟拨浪鼓似的，显然并不认同麻脸瘦子的话。\n\n　　“胖哥，你看后面谁来了。”\n\n　　“谁来了？没人……啊。”胖子刚一转头，麻脸瘦子就拿出背后的砖头，拍在了他头上。胖子被砖头一拍，立马就晕了过去。\n\n　　“胖哥，对不住了。要怪就怪你自己脑子不开窍。”麻脸瘦子轻叹一声，转身走进了二楼的一个房间。"}
{"id":"6737627744810566156","title":"第32章 终于有消息了","content":"　　“什么？嫣儿有消息了？”青木酒店内，林峰抓着柳青的香肩，激动地问道。\n\n　　“是的，少爷。昨天夜里，我们提供的邮箱收到了一封匿名邮件。对方称可以提供嫣儿姑娘的线索，但必须让我们先把一千万打过去。”柳青飞快地说道。\n\n　　“给他打过去，现在就打。”林峰以不容置疑的口吻说道。\n\n　　“可是万一对方是骗子，而且他要求使用比特币进行交易，后续我们很难对他进行追踪。”柳青犹豫道。\n\n　　“那又有什么关系。就算只有千万分之一的机会，我也绝不放过。为了嫣儿，区区一千万算什么？只要能找回嫣儿，就算是丢出去十个亿，我也绝对不会邹一下眉头。”林峰霸气地说道。\n\n　　“少爷是喜欢上嫣儿姑娘了吗？”柳青双手紧握，表情有些复杂。\n\n　　“我……”被柳青这么一问，林峰倒是有些被问住了。其实仔细想想，他跟嫣儿也并没有认识多久，可却有一种相识已久的感觉。\n\n　　在他心里，嫣儿就像一个小妹妹一样，让人忍不住生出一股怜惜之感。可是自己对嫣儿到底是怎样一种感情，连林峰自己也说不清楚。\n\n　　半个小时后，一个卖菜的小贩鬼鬼祟祟地从后门进入了青木酒店。\n\n　　“原来是那伙人。很好，上回放了他们，这次居然变本加厉。柳青，你跟我走一趟。”\n\n　　刚出酒店，看柳青开了辆惹眼的兰博基尼，林峰皱了皱眉头。\n\n　　“怎么了少爷？”见林峰有点不开心，柳青赶忙问道。\n\n　　“现在对手的情况我们还不是很了解，你开这样拉风的车，会打草惊蛇的。”林峰淡淡地道。\n\n　　柳青俏皮地吐了吐舌头，然后到车库里挑了辆档次最低的宝马开了出来。\n\n　　一路穿过闹市，车子很快就开到了一片别墅群。这里依山傍水，环境清雅，虽然没有林峰的辋川别墅气派，但显然也是一处正儿八经的富人区。\n\n　　“小姐你好，您的车牌没有在我们小区登记过，按照规定不能进去。”看到柳青驾驶着宝马过来，保安连忙上前解释道。\n\n　　“我是来找朋友的。”柳青掏出一根女士烟点上，然后将烟圈吐在保安脸上，冷傲地说道。\n\n　　“那麻烦您报一下您朋友的名字，我这边要是核对无误就让你们进去。”保安虽然被柳青的动作撩拨得有些心猿意马，但还是一本正经地说道。\n\n　　“他姓梅，叫梅友仁。”这个小区虽然都是独栋别墅，住的也都是有钱人，但跟柳青这种三天两头换超跑的人比起来还是差了几个档次。柳青自然也不会认识住在这里的“穷人”。没办法，她只能瞎说了个名字。\n\n　　“小姐，我们这边好像没有姓梅的业主啊。”保安摸了摸头，有些狐疑地看着柳青。\n\n　　“哎呀，不好，我钱包掉了。”柳青突然喊道。\n\n　　保安一看，果然在宝马车的旁边不远处，一个圆鼓鼓的钱包躺在路上。他下意识地走过去捡，却听到发动机的轰鸣声。\n\n　　等到他反应过来的时候，柳青早已一脚油门下去，撞开了栏杆，冲了进去。\n\n　　“钱包不要了？看上去材质挺好的。”林峰摸了摸鼻子说道。\n\n　　“一百多万的钱包而已，也不值什么钱。”柳青随意地说道。"}
{"id":"6737627966643110407","title":"第33章 他当然有","content":"　　院子里，胖子悠悠醒转，还没反应过来到底发生了什么，就看到林峰带着柳青急匆匆地闯了进来。\n\n　　“果然是你。立刻把人交出来，这句话我不想说第二句。”林峰冷冷地道。\n\n　　“交人？交什么人？大哥，你搞错了吧，俺只是一个打工的，过来给这家的主人干活的。”胖子灵机一动道。\n\n　　听胖子这么一说，林峰想也不想，一个健步上去就抓住了胖子的手腕。胖子刚准备反抗，却听见“咔嚓”两声，他的手腕竟然就这样脱臼了。\n\n　　“再给你一次机会。说，你们把嫣儿藏在了哪里。否则我会把你全身上下206块骨头一一敲碎。”林峰说着就抓向了他另外一只手腕。\n\n　　“不要啊，我说了，我全都说啊。那个小婆娘……啊，不对，那个姑奶奶欠了我们钱不还。本来公司是打算把这笔钱当坏账处理的。可是那天孙少过来，看到姑奶奶的照片后就魂不守舍的，叫……叫我们把人弄过来。”胖子吞吞吐吐地说道。\n\n　　“那人呢？”林峰的声音逐渐变冷，让胖子不寒而栗。\n\n　　“本来是关在这里的。可昨天晚上也不知道怎么回事，人就没了。”胖子郁闷地说道。\n\n　　“带我去找那个姓孙的，立刻，马上。”\n\n　　“找我？不必了，我来了。”一个穿着花衬衫的富家公子慢悠悠地走了进来。\n\n　　“孙骁？原来是你干的？”这人竟然就是林峰的老同学孙骁。\n\n　　“林峰，没想到吧。之前你在同学会上把我整得那么惨。现在你倒是能耐一个给我看看啊。”孙骁整理了一下自己的衬衫，得意地说道。\n\n　　“找死！”林峰把胖子往地上一丢，然后飞速朝着孙骁扑去。\n\n　　“啪”地一声，林峰的这一扑却未能奏效。孙骁缓缓地把自己的腿放下，然后异常嚣张地说道：“林峰，别以为就你自己能打。我告诉你，本少爷七岁的时候就已经是跆拳道黑带了。”\n\n　　“我管你什么带。”林峰再次冲了上去，孙骁照例一个侧踹踢了上去。就在快被孙骁踹中的时候，林峰突然一个下蹲，然后抱住了孙骁另外一只腿。\n\n　　“嘭。”孙骁像一只咸鱼一样被丢在了地上，两眼冒着金星。\n\n　　“还特么在那愣着干嘛？赶紧给我上啊。”孙骁这么一喊，立马就有七八个保镖模样的人窜了出来。\n\n　　“孙少，不是你让我们在这儿等着，别抢了你的风头吗？”那领头的保安身高195cm以上，一身恐怖的腱子肉，让人望而生畏。\n\n　　“我出你个头，赶紧把这小子给我揍趴下。我要他像狗一样地跪在我面前，求我原谅。”孙骁没好气地说道。\n\n　　“我说，你们是不是太不把我放在眼里了。”柳青清冷的的声音突然响了起来。\n\n　　而此时，她黑色皮衣的袖子里伸出了一根细细的枪管。\n\n　　“嘭嘭嘭”连续八声枪响，八名保镖的头上都响了一枪。\n\n　　“哈哈哈，枪法这么烂，这家伙事不是你这样的娘们用的。”保镖头子笑着说道。\n\n　　但下一刻，他的瞳孔骤然收缩，因为一根短短的头发正从空中飘落。与此同时，另外七名保镖也在经历着同样的事情。\n\n　　“美女，都是误会，误会。我们几个只是路过，跟这姓孙的小子压根就不认识。兄弟们，撤！”仅仅30秒不到的时间，这几名保镖就彻底消失在了林峰和柳青的面前。\n\n　　其实孙骁何尝不想像他们一样脚底抹油，可柳青的袖口始终对准了他。他毫不怀疑，只要自己敢动一下，这辈子就再也没有动的机会了。\n\n　　“少爷，我在这里看住他，你进去找找。”柳青说道。\n\n　　就在林峰进去没多久，一辆黑色的劳斯莱斯慢慢地朝这边开了过来。\n\n　　看到这辆车，孙骁就像看到了救星一样，高声喊道：“云少，救我啊。”\n\n　　这个时候，劳斯莱斯终于停了下来，从车上走下一对年轻的男女，正是之前和林峰闹矛盾的端木云霄和吴芮儿。\n\n　　“怎么回事？”看到柳青，端木云霄总有一种不妙的感觉。这个女人为什么会出现在这里？\n\n　　“云少，我之前给你物色了一个极品妞。可没想到，有人居然敢抢你云少的女人啊。”孙骁声泪俱下地控诉道。\n\n　　“柳青，我知道你背景不一般，但这N市毕竟是我端木家的地盘。我劝你最好马上离开，不要趟这趟浑水。不然的话，你背后的势力也未必承担得起我端木家的怒火。”端木云霄搂着吴芮儿的腰，嚣张地说道。\n\n　　“端木家，一个小家族也敢如此嚣张，真是大言不惭！”林峰正好从房子里走出，说道。\n\n　　“又是你！云霄，这次你一定要狠狠给我教训他。”吴芮儿一看到林峰，咬牙切齿地道。\n\n　　“教训我？我看你是好了伤疤忘了疼。”林峰不怀好意地看了看吴芮儿的脸，这让她更加气急败坏起来。\n\n　　“柳青，你要知道我一再忍让这个小杂种，是看在你的面子上。你要再不说话，我可就动真格的了。”端木云霄昂着头说道。而他的身后不远处，两辆吉普车上人影绰绰，似乎在等待端木云霄的反应。\n\n　　“柳青，以后把林家跟端木家的合作全部断了。”林峰淡淡地说了一句。\n\n　　“林家？我们端木家跟林家一向交好，就凭你一句话就想断掉两大巨头之间的合作。你有这个本事么？”端木云霄不屑地道。\n\n　　要知道端木家虽然比不上林家，但好歹也是国内五大家族之一。端木云霄是一点不相信林峰的话能有什么威力。\n\n　　“他当然有。”端木云霄话音刚落，一架直升机就出现在了他们的上空，当飞机离地面还有十几米时，一个身着唐装的老人直接跳了下来。林峰仔细一看，这老人正是当初给他黑卡的林氏集团管家林有德。"}
{"id":"6737665784073421320","title":"第34章 还不够狂","content":"　　“你是？”从十几米的高空跳下来却跟个没事人一样，这老头到底是何方神圣？端木云霄感觉自己的世界观正在崩塌。\n\n　　“老夫林有德。”林有德不怒自威地说道。\n\n　　“你就是30年前的传奇人物林有德？”端木云霄的嘴巴张得老大，简直能塞下一个鸡蛋。\n\n　　在几十年前，有一个叫林有才的年轻人横空出世，在短短十年间就成立了富可敌国的“林氏集团”。而他的身边总是跟着一个面容冷酷而又身手不凡的年轻人。那个年轻人的名字就叫“林有德”。\n\n　　“不错。老夫还有个绰号，叫做‘屠夫’。小娃娃，你可知道我为什么要叫这个名字？”林有德咧嘴一笑，露出一口森森的白牙。\n\n　　“不……不知道。”不知道为什么，被林有德这样盯着，端木云霄感觉背脊发凉，就像被什么绝世猛兽盯上了一样。虽然离林有德还有二十米的距离，林有德也什么都没有做，但端木云霄却很确信，林有德如果起了杀心，那下一瞬间他就会变成一具冰冷的尸体。\n\n　　“你想知道吗？”林有德笑眯眯地问道。\n\n　　“想……哦，不，不想。”端木云霄吞吞吐吐地说道。\n\n　　“不想？那你还不快滚？还想我留你在这吃饭不成？”林有德突然破口大骂道。\n\n　　“走。我这就走。”端木云霄连滚带爬地走了，甚至忘了叫一起来的吴芮儿。\n\n　　“德老，您怎么亲自过来了。”看到林有德来了，一向冷面示人的柳青也难得地露出了笑容。\n\n　　“我要再不过来，你跟少爷都要闹翻天了。你爹让我来问问你，什么时候回去。”林有德慈祥地道。\n\n　　“我才不回去呢。”柳青噘着嘴，一种小女儿情态看得林峰心头一荡。\n\n　　“由得你吧，反正以你的能力，在外面也不会吃亏的。只是我没想到，你这么快就遇到了少爷。看来，有些事情倒是不用我这个老头子多嘴了。”林有德道。\n\n　　“少爷，这几天玩得可还开心？”林有德说完后又转身对林峰说道。\n\n　　“林管家，我这几天确实有些胡闹了。”林峰涨红了脸，低着头，就像做错了事的小孩子一样。\n\n　　“是的，你做错了。作为林家的长子，你太低调了。”林有德一脸严肃地说道。\n\n　　“低调？”林峰有些无语，自己明明很高调啊。\n\n　　“没错。少爷，你要时刻记住，林家是世界上最强的家族，而你作为林家的长子，未来也必将是世界上最强势的几人之一。人生在世，不狂一些，对得起在世间走这一遭吗？”说这句话时，林有德晦暗的眼睛一下子变得明亮起来。\n\n　　“人生在世……狂……”林峰嘴里反复念叨着林有德说的这些话，心里曾经的许多疑窦也都纷纷解开了。从这一刻起，他不再是那个到处受人嘲讽的穷小子，而是世界第一家族林家的最强阔少！\n\n　　“少爷，我得走了。三个月之后是老爷的五十大寿，到时候你记得回来。哦，对了，少爷，祝你生日快乐！”林有德说完这几句话就坐着直升机走了。\n\n　　林峰这才想起，两天之后就是自己的生日了。\n\n　　“少爷，嫣儿姑娘有消息了。”柳青放下手机，对林峰说道。"}
{"id":"6737988395710022148","title":"第35章 万亩桃园","content":"　　青木酒店专为林峰开设的“至尊套房”内，嫣儿脸色苍白地躺在镶嵌了888极品钻石的床上，就像睡着了一样。\n\n　　“情况怎么样了？”林峰着急地问道。\n\n　　“少爷，我们已经请N市最有名的几个专家看过了，嫣儿姑娘她只是惊吓过度，很快就会苏醒的。还有，嫣儿姑娘她妈也平安无事地回去了。”柳青说道。\n\n　　“好了，你们出去吧，让我跟嫣儿单独待一会儿。”林峰淡淡地道。\n\n　　不一会儿，150平的房间内就只剩下林峰和嫣儿两个人。林峰坐在床头，看着熟睡中的嫣儿，心里满是怜惜。\n\n　　“啊，不要，林大哥，不要离开我！”嫣儿突然大声呼叫了起来。\n\n　　“嫣儿，别怕，我在这里。”林峰赶忙把嫣儿揽在怀中，轻声抚慰道。\n\n　　“林大哥？真的是你！我这是在做梦吗？”嫣儿的眼睛慢慢睁开，看到林峰后又揉了揉眼睛。\n\n　　“当然不是做梦，不信你掐我一下。”林峰微笑着说道。\n\n　　“哎哟，嫣儿你还真掐啊。”林峰差点痛得眼泪珠子都掉下来了。\n\n　　“林大哥，太好了，我还以为这辈子再也见不到你了。”嫣儿将头往林峰的怀里挤了挤，可怜兮兮地说道。\n\n　　“嫣儿，都怪林大哥没有保护好你。我向你保证，以后绝对不会让你受到任何伤害。嫣儿，林大哥刚买了一套8000多平的大别墅，你以后就搬过去跟我一起住吧。”林峰信誓旦旦地说道。\n\n　　“嗯。”嫣儿弱弱地答应了一声，那吹弹可破的脸蛋立马就变成了红色。\n\n　　“林大哥，我想告诉你一件事。”嫣儿从林峰的怀里起来，说道。\n\n　　“什么事儿啊？”林峰疑惑道。\n\n　　“明天是我的生日。”嫣儿娇羞地说道。\n\n　　“这么巧？咱俩是同一天生日啊！嫣儿，你身子还弱，好好休息吧。明天，林大哥一定要给你过一个难忘的生日。”林峰摸了摸嫣儿柔顺乌黑的头发，说道。\n\n　　从至尊套房出来以后，林峰径直去了柳青的办公室。柳青的办公室并不算大，只有200平不到，但环境却十分雅致，各种珍稀的植物到处都是，空气异常清新。\n\n　　柳青今天穿了一件薄薄的绿色长裙，看上去充满了让人难以抗拒的知性美。\n\n　　“少爷，嫣儿姑娘这回被吓成了这样，你怎么还有空到我这边。”柳青似笑非笑地说道。\n\n　　“明天是嫣儿的生日。我需要在一个小时内知道她的喜好。能办到吗？”林峰知道这个要求有些过分，但以柳青的能量，未必就不能办到。\n\n　　“半个小时，我会把嫣儿姑娘的一切喜好都告诉您。”柳青自信地说道。\n\n　　果然，柳青的自信并不是毫无来由的。在离半小时还剩五分钟时，柳青拿着一沓资料走进了办公室。\n\n　　“少爷，据我们的人回报，嫣儿姑娘平生最喜欢的东西有两样。”\n\n　　“哦？是哪两样？”林峰斜躺在沙发上，十分慵懒地问道。\n\n　　“第一样是桃花。嫣儿姑娘从小就十分喜欢桃花，有一次甚至为了摘桃花摔断了腿。第二样嘛，小姑娘都喜欢追星，嫣儿姑娘自然也不例外。”柳青侃侃而谈道。\n\n　　“柳青，你有什么好的建议吗？”不知不觉间，林峰已经把柳青当成了自己最得力的下属。\n\n　　“少爷，这两样都很难办。现在都八月底了，桃花早就谢了。而且嫣儿姑娘喜欢的那个明星吴晗最近在B市开演唱会，怕是没有时间过来了。”柳青皱了皱眉头说道。\n\n　　“从现在到明天晚上还有24个小时，应该来得及。”林峰喃喃自语道。\n\n　　“什么？”柳青有些没有明白林峰的意思。\n\n　　“帮我联系林管家。明天下午6点之前，我要在N市看到一万亩的桃园，所有的桃树摆放成‘林峰祝嫣儿生日快乐’的字样。还有，给我把全球的一线明星都请来，不愿意来就用钱砸，一千万不够就一亿。”林峰狂傲地说道。"}
{"id":"6737988577294041614","title":"第36章 狂热的粉丝","content":"　　在林峰下达命令五分钟之后，三千里外的一个池塘边，林有德把鱼竿放下，苦笑道：“少爷啊少爷，你还真能给我找麻烦啊。不过，我林家的儿郎，就应该这样！”\n\n　　十分钟后，数千辆挖土机向N市郊外的一处空地开去。国内某知名大学内，一个头发斑白的老人正红着脖子跟人争论着什么。\n\n　　“刘主任，这些桃树是我们实验室精心培育了好几年才长成这样的。要是移走了，我们这几年的心血可就全都白费了啊。”\n\n　　“杨教授，你们的付出我都看在眼里。但是现在这批桃树确实有急用。这样吧，你先把桃树给送出去，后面肯定不会亏待你们的。”刘主任说道。\n\n　　“不会亏待我们？刘主任，你别让我们把桃树交出去就是不亏待我们了，我们也不需要别的好处。”杨教授倔强地说道。\n\n　　“老杨啊。你是我们院的顶梁柱，我当然尊重你的意见。可是这回情况确实不同。你要知道，这回问我们要桃树的林氏集团，全球排名第一的财团‘林氏集团’啊！”刘主任叹了口气道。\n\n　　“林氏集团又如何？他们有个臭钱就了不起了啊？我杨明智没吃过他们一口饭，没用过他们一分钱，他们凭啥要我的桃树？”杨明智不忿地道。\n\n　　杨明智出生农村，从小就学习成绩优异，一步步往上，终于成为全球知名的农业专家。他一生清贫，将自己的一切都奉献给了科研，自然看不起那些只知道赚钱的财阀。\n\n　　“老杨啊，我知道你心里有意见。可你要知道，你的这些科研经费很多都是学校省出来给你的。而林氏集团，光每年给我们的赞助就在100亿元以上。可以说，如果没有林氏集团，就没有我们华清大学的今天。”刘主任说道。\n\n　　“刘主任，这事儿你爱咋办咋办吧，我反正不管了。我是个科研人，不懂你们的这些套路，也不想懂。”杨明智将茶杯在桌上重重一放，拂袖而去。\n\n　　而此时的B市，天色虽然已渐渐暗了下来，但城市却并不显得冷清，反而因为夜晚的到来越发地繁闹起来。\n\n　　B市的国际机场里，一架飞机缓缓从空中降落。没多久，一个戴着墨镜的明星酷酷地从飞机上走下。他的周围，一二十个保镖、经纪人将他团团围住，生怕有什么东西会伤害到他。\n\n　　这个人就是华夏国当今最红的明星吴晗。吴晗是一名歌手，但起初他爆红还是靠一张照片。一张精致的脸上，长着一双炯炯有神的眼睛，他的眉毛稍显纤细，鼻梁高耸，皮肤看起来比很多女人还要水嫩。\n\n　　仅仅三天的时间，吴晗就凭借这张脸爆红了网络。300多万少女一夕之间被吴晗的神颜迷得神魂颠倒。红了之后的吴晗并未膨胀，而是出演了多部电影，并且发布了自己的首张专辑《樱桃小嘴》。\n\n　　“吴晗我爱你！”吴晗刚出现在了航站楼，就被眼尖的粉丝发现了。\n\n　　对于这样的场面，吴晗早已司空见惯，朝着那个女粉抛了一个媚眼，然后就在保镖的护持下继续往前走。\n\n　　“哇，吴晗对我笑了！我早就说过了，吴晗对粉丝最好了，但没想到他居然会笑。多美的笑容啊，要是能嫁给他，哪怕是一天也足够了。”一个龅牙妹两手撑着头，嘴里的口水不知不觉地流了出来。\n\n　　“不会笑的那是面瘫吧。”一个路过的农民工听了龅牙妹的话后撇了撇嘴说道。\n\n　　“你……你敢骂我的晗晗是面瘫！姐妹们，快出来，这个人骂晗晗！”龅牙妹直接一个“河东狮吼”，立马就有十几个女粉丝冲了过来，把那个路人围住。\n\n　　“你们干什么？”那个农民工看到这种阵仗，也有些没有想到。其实他压根就没听清楚这个龅牙妹在说什么，只听到一句“他竟然会笑”，随口回了一句，没想到却捅了娄子。\n\n　　“姐妹们，把他的丑陋样子拍下来。他不是想火吗？咱们就让他火！他也不撒泡尿照照自己，凭这个颜值连给晗晗倒洗脚水都不配，也敢对晗晗出言不逊。”龅牙妹不屑地道。\n\n　　“喂，你们也太霸道了吧。俺就随口说了一句话，都不知道你们嘴里说的‘晗晗’是谁，凭啥这样对俺？”农民工有些委屈地道。\n\n　　他家儿子成绩很好，眼瞅着就要上大学了，可家里穷，实在拿不出上学的钱。\n\n　　没办法，他只能千里迢迢坐了三天三夜的火车赶到了B市，准备找家工地打工。结果到了B市之后因为看不懂指示牌，又不知道怎么坐地铁，迷迷糊糊地就走到机场来了。\n\n　　“胡说八道！晗晗那么火，社交平台上粉丝都十多亿了，只要是华夏人不可能不知道晗晗的。算了，你不知道晗晗，罪加一等。你马上到社交平台上发一篇5000字以上的长文给晗晗道歉，不然后果自负。”龅牙妹恶狠狠地道。\n\n　　“社交平台？什么社交平台？俺就是个打工的，大姐们，你们饶了俺吧，俺以后再也不随便接话了。”农民工都快急哭了。这眼瞅着天越来越黑，可他还没找到住的地方。这机场看上去倒是挺敞亮的，但就怕晚上会赶人。\n\n　　“大姐？你说谁是大姐呢？老娘才18岁，你骂谁大姐呢？”龅牙妹满脸怒气地吼道。\n\n　　“珍珍，我看他也挺可怜的，应该不是故意说晗晗坏话的，要不就让他走吧？”十几名女孩中有一个扎着马尾辫的女孩弱弱地说道。\n\n　　“不行！他可怜关我们什么事？我们家晗晗每天都那么累，光练舞就要练一个小时了，而且他还亲自去现场拍戏、甚至还亲自给剧组的人点外卖。就在刚刚，他甚至还对我笑了。对于这样完美、努力的晗晗，就需要我们这些粉丝的守护。要是什么阿猫阿狗都能对晗晗指手画脚，以他那颗善良的内心，怎么可能承受得了！”龅牙妹固执地道。\n\n　　“啊，晗晗给我签名了！”几十米外，一个女孩拿着一张纸激动地叫了起来。而她手中的纸上，画了两三个乱七八糟的字符，也不知道写的什么。\n\n　　“什么？晗晗给人签名了？不行，我也得去要个签名，可不能被她们给比下去了。我要让晗晗知道，我才是最爱他的粉丝！”听到叫喊声，刚刚还围着农民工的十几名女孩顿时如鸟兽散，一下子不见了踪影。"}
{"id":"6737989099354849806","title":"第37章 八十就八十","content":"　　20分钟后，吴晗终于从人群中挤了出来，然后上了一辆奥迪轿车。\n\n　　车上，女经纪人小丽畏畏缩缩地对吴晗说道：“晗哥，这几天是旅游旺季，来B市旅游的人太多。”\n\n　　“所以呢？”吴晗的声音柔柔的，但却给人一种很阴冷的感觉。\n\n　　“所以剧组那边没能订到五星级酒店的总统套房，只有一般的套间。您看？”小丽小声地说道。\n\n　　“你打电话告诉他们，请我去演戏的剧组不止他们一个。我对他们剧组的要求已经很宽松了，只要一间五星级酒店的总统套房，一辆跑车和一个私人厨师、两个保姆而已。而且要我在他们电影了出场120秒，居然只给区区1200万，这打发叫花子呢？”吴晗一脸不满地说道。\n\n　　“好，我马上就打。”小丽说道。\n\n　　“对了，蜂巢那边联系好了吗？我刚刚发了新专辑，这场演唱会至关重要，可千万不能搞砸了。”吴晗严肃地说道。\n\n　　“好的，晗哥，已经在联系了。可场馆那边档期很紧张，起码得一周之后才能排得出来。”小丽小心翼翼地说道。\n\n　　“这也不行，那也不行，我养你们这群酒囊饭袋干什么吃的？”吴晗说着就一耳光打在自己脸上。\n\n　　“晗哥，不要啊，你有什么气往我身上撒，可千万不要跟自己过不去啊。你这张脸，那可不仅仅是张脸啊，简直就是棵摇钱树啊。”小丽紧张地说道，生怕吴晗会再给自己一耳光。\n\n　　“你还在那叽叽歪歪什么啊，没看到我脸都肿了吗？赶紧给我拿药啊。万一我毁容了，你们这些废物都得饿肚子！”吴晗用手捂着自己的脸，龇牙咧嘴地说道。\n\n　　不一会儿，吴晗一行人终于来到了一家五星级酒店，并住进了他特意要求的总统套房。\n\n　　“别跟着了，都回去洗洗睡吧，我看着你们就心烦！”吴晗捂着自己的脸，一个人独自上了电梯。\n\n　　“哇，那是吴晗吗？好帅啊！男神果然是男神，连捂脸都那么帅！”一个服务员两手紧握，眼里冒着小星星说道。\n\n　　“真的是吴晗诶。天呐，他居然亲自坐电梯，太接地气了吧！”另一名服务员说道。\n\n　　不过吴晗却没听到这两人的对话。从小到大，他一直活在别人的赞美声中。尤其是在走红以后，他的事业就更加顺风顺水起来，不论他干什么都会因为一大堆女粉丝的支持而无往不利。\n\n　　“长得帅可以当饭吃，粉丝就是资本！”这是吴晗十几岁的时候就明白的道理。\n\n　　99楼，总统套房所在的楼层。他刚下电梯就看到一个穿黑衣服的女人在门口等他。\n\n　　“你就是吴晗？”黑衣女人冷冰冰地问道。\n\n　　“这是我休息的地方，如果你想要我的签名的话，到下面去等着，这不是你该来的地方。”吴晗黑着脸说道。\n\n　　粉丝对于他来说不过是赚钱的工具罢了，心情好的时候他自然可以施舍一般地给她们一些笑容，可对于这种追到家里来的粉丝，他从来都不会给好脸色。\n\n　　“我再问一遍，你是不是吴晗？”黑衣女人语气愈发地冰冷。\n\n　　“我都说了，你追星脑子追傻了吗？”吴晗彻底地生气了。\n\n　　“啪”地一声，黑衣女人单手将吴晗举了起来，然后像丢垃圾一样地丢在了地上。\n\n　　吴晗感觉自己的骨头都快散架了，嘴里不断地叫唤着。不过很可惜，这一层就只有一个套房，根本不会有人过来。\n\n　　“你是不是吴晗？”黑衣女人继续问道。\n\n　　“是是是，我是吴晗。”吴晗唯唯诺诺地回答道。\n\n　　“我家少爷要请你去N市唱歌，开个价吧。”黑衣女人冷酷地说道。\n\n　　“八……”吴晗对于请他唱歌的事情见得多了，张口就想说八千万。可眼前这个女人明显不是什么善茬，吴晗就怕自己说高了，别再受到这女人的殴打。\n\n　　“嗯？”黑衣女人有些奇怪，这个叫吴晗的男人怎么这么扭捏，报个价难道就这么难吗？\n\n　　黑衣女人一出声，吴晗顿时被吓了一跳，赶忙改口道：“八十……”\n\n　　不过他这个“万”字还没说出来，就被黑衣女人打断了。\n\n　　“八十就八十吧，你还有什么要收拾的没有？给你五分钟时间，然后跟我去N市。”黑衣女人利落地说道。"}
{"id":"6738017683100402179","title":"第38章 到达桃园","content":"　　第二天一早，嫣儿悠悠醒转。\n\n　　“林大哥，你怎么在这里？”看到林峰，嫣儿有些惊喜。\n\n　　“我想让你睁开眼的第一眼就看到我。”林峰拉开窗帘，清晨的第一缕阳光照在他的脸上，嫣儿看得有些痴了。\n\n　　“林大哥，你真好看。”\n\n　　听到嫣儿这样说，林峰却单手成扶额状，用稍微有些低沉的声音说道：“是谁走漏了风声？”\n\n　　嫣儿“噗嗤”一声笑出声来，对林峰说道：“林大哥，我饿了，有吃的吗？”\n\n　　“当然，我早就吩咐厨房做了。”林峰话音刚落，就有一个面容姣好的女服务员推着小车进来。\n\n　　“嫣儿，这一百零八道早餐是我特意为你准备的，你看看合不合你的胃口。要是不喜欢的话，我让厨房重新再做一份。”林峰看着嫣儿，宠溺地说道。\n\n　　看到这么多好吃的，嫣儿也顾不得梳妆打扮，穿着一件可爱的米老鼠睡衣就朝美食走去。\n\n　　十分钟后，嫣儿打了个饱嗝，而那一百零八道早餐看上去跟没动过一样。\n\n　　“林大哥，我要一直这样跟着你，迟早得胖成一头肥猪。”嫣儿吐了吐舌头，俏皮地说道。\n\n　　“胖成猪才好呢，这样就没人跟我抢你了。”林峰伸出手指在嫣儿的琼鼻上轻轻刮了一下。\n\n　　“嫣儿才不要跟别人呢，就算是林大哥拿着扫帚赶我，我也会死赖着不走的！”嫣儿靠在林峰的肩膀上，感到无比的安全和舒适。\n\n　　“时间差不多了，我们去辋川别墅看看吧。”良久之后，林峰温柔地对嫣儿说道。\n\n　　驾驶着新买的布加迪，嫣儿坐在副驾驶上，看着周围的景致不断倒退，林峰终于有些明白“幸福”的含义了。\n\n　　30分钟后，林峰一个帅气的漂移，将布加迪稳稳地停在了车库里。\n\n　　“嫣儿，好好看看吧，以后这8000多平的别墅就是我们的家啦。”林峰笑着说道。\n\n　　“嫣儿只要能跟在林大哥身边，无论是住8平米的小屋，还是住8000平米的大别墅都是无所谓的。”面对这样的豪宅，嫣儿的眼睛也亮了起来，但还是挽着林峰的手动情地说道。\n\n　　“真是个惹人怜爱的傻丫头。”林峰忍不住又摸了摸嫣儿的头发，心中暗暗说道。\n\n　　带着嫣儿好好将辋川别墅参观了一下，林峰便驱车径直朝着N市另一个方向的郊区赶去。\n\n　　“林大哥，我们这是要去哪儿啊？”虽然觉得跟林峰去哪儿都没有关系，但嫣儿还是忍不住问道。\n\n　　“嫣儿，你闭上眼睛。”林峰却没有回答她的话。\n\n　　嫣儿默契地没有再问，而是乖乖地闭上了眼。\n\n　　“好了，可以睁开了。”林峰轻轻拍了拍嫣儿的肩膀，柔声说道。\n\n　　嫣儿慢慢地张开了双眼，然后，一个粉红的世界出现在了她的面前。\n\n　　一望无尽的桃花延绵了也不知道有多少公里，嫣儿感觉自己简直来到了另外一个世界。\n\n　　“林大哥，这太神奇了！这里怎么会有这么多桃花的？”嫣儿显得有些兴奋。\n\n　　这种感觉，就像是一个爱吃羊肉的人突然来到了草原，一个喜欢钱的人突然找到了宝藏。而这片桃园，显然就是嫣儿的草原和宝藏。\n\n　　“是这样的。昨天晚上，一个白胡子老爷爷突然出现在了我的面前，然后告诉我这里有一片桃园。我觉得挺有趣，就带你过来看看了。”林峰一本正经地说道。\n\n　　“林大哥，谢谢你！”嫣儿虽然天真，但也知道这片桃园一定是出自林峰的手笔。她水汪汪的大眼睛里春波流转，突然，她踮起脚尖，在林峰的额头上蜻蜓点水般地“啄”了一下。"}
{"id":"6738041651043762700","title":"第39章 热气球","content":"　　被嫣儿这么一“啄”，林峰全身都麻酥酥的，好半天才缓过劲来。\n\n　　“走吧，我们到里面去看看。”林峰牵着嫣儿的手朝桃园深处走去。\n\n　　走了一会儿，两人来到一架电梯，然后登上了一座高台。高台之上，一个没有充气的豪华热气球整齐地叠放在那里。\n\n　　“嫣儿，我带你到天上看看。”林峰揽着嫣儿的香肩说道。\n\n　　看到两人到来，几名早已准备好的工作人员麻利地将热气球装好。\n\n　　其实说是热气球，但这个热气球真的很大，看上去跟一幢房子也没什么差别。热气球的内部不仅有卧室可供休息，甚至还有一个游泳池和篮球场。\n\n　　因为采用了世界上最顶级的技术，所以虽然热气球不断地升高，但热气球里面的林峰和嫣儿却感觉在平地上一样。\n\n　　坐在热气球的餐厅里，林峰从桌上拿过一瓶82年的拉菲给嫣儿倒上，然后又给自己倒了一杯。\n\n　　“怕吗？”\n\n　　“只要跟林大哥在一起，不管做什么嫣儿都不怕。”嫣儿低着头，摆弄着自己的纤纤玉手。\n\n　　“嫣儿，祝你生日快乐。”深情地望着嫣儿，林峰举起了酒杯。\n\n　　一口酒下肚，醇香的玉液滑入喉咙，嫣儿白嫩的小脸上透出了一点红润。\n\n　　“林大哥，也祝你生日快乐。只是嫣儿没有什么好送给你的。”嫣儿有些害羞，又有些惭愧。\n\n　　“没关系，嫣儿，你就是我最好的生日礼物。”林峰说着就把嫣儿拥入怀里，闻着嫣儿身上淡淡的香味，林峰感觉到有些陶醉。\n\n　　此时此刻，林峰的脑海里突然闪现出一个词：岁月静好。是啊，他多想让这一刻永远停留，直到世界的尽头。\n\n　　可时间终归是会逝去的，并且不以任何人的意志为转移。\n\n　　“嫣儿。”十分钟后，林峰终于还是叫了嫣儿的名字。\n\n　　“嗯。”嫣儿嘤咛一声，原来她方才竟然在林峰的臂弯里睡着了。\n\n　　“看下面。”林峰揽着嫣儿的腰，说道。\n\n　　嫣儿顺从地朝窗外看去。在万米高空，下面原本郁郁葱葱、纷繁错杂的桃树居然变得十分规律起来。\n\n　　“林峰祝嫣儿生日快乐。”嫣儿一个字一个字地念了出来。\n\n　　“林大哥，我太开心了。不过你能告诉我，这到底是怎么办到的吗？”嫣儿兴奋地就像一只小鹿，好奇地对林峰问道。\n\n　　这样的“奇迹”到底是怎么办到的，其实林峰自己也不知道，也不需要知道。作为林氏集团的长子，他只需要把自己的需求告诉手下就行了。\n\n　　对于他这种层次的人来说，过程永远没有结果来得重要。\n\n　　“这个嘛，我今天早上起得早，白胡子老爷爷还没来得及告诉我呢。等下回遇到他，我再帮你问问吧。”林峰装模作样地说道。\n\n　　嫣儿靠在林峰的宽阔的肩膀上，看着天上不远处的夕阳，一大片一大片的火烧云将整个天空都染红了。她知道身旁的这个男人，自己这辈子是再也离不开他了。"}
{"id":"6738360198185894408","title":"第40章 你只是个凑数的","content":"　　桃园的一处临时搭建的棚子里，吴晗正在大吼大叫着。\n\n　　“喂，你们都是死人吗？化妆师呢？赶紧过来给我化妆啊。”\n\n　　“你不是男的吗？男的也要化妆？”一个胖胖的女孩好奇地问道。\n\n　　“你不认识我？”吴晗有些无语。\n\n　　“我应该认识你吗？”\n\n　　“我社交平台十几亿粉丝，整个华夏难道还有不认识我的人？尤其是女人。”吴晗整理了一下自己的发型说道。\n\n　　“认识啊，你叫吴晗嘛。”\n\n　　“那不就对了。你既然认识我，就不该问我那么愚蠢的问题。作为十几亿粉丝的偶像，我当然要时刻注意自己的个人形象。”吴晗说道。\n\n　　“行行行，大明星，我来给你化妆吧。”胖女孩从桌上抓起一个大刷子就朝吴晗的脸上涂去。\n\n　　“喂，你干什么？你会不会化妆啊？你那个是卸妆水，要先涂粉底，明白？唉，算了，我自己来吧。”吴晗一脸嫌弃地说道。\n\n　　几个小时后，夜幕降临，天空中的热气球缓缓降落，在离地还有二十米左右时突然从两侧伸出了翅膀，然后变成了一只巨雕。\n\n　　而巨雕的肚子里摆放着一张金色的王座，林峰和嫣儿相依坐在上面。\n\n　　“开始吧。”林峰拿着手机说道。\n\n　　一刹那间，无数根烟花同时飞上夜空绽放开来，然后形成了“林峰祝嫣儿生日快乐”的字样。\n\n　　这个时候虽然已经到了晚上，但桃园内却亮如白昼。在桃园中心的高台上，九十九个世界顶级明星登台献唱，用九十九种不同的需要唱起了生日快乐歌。\n\n　　“喂，到你了。”胖女孩看了看表，对吴晗说道。\n\n　　“嗯，我果然是世界上最火的明星，这压轴的位置自然也只有我来了。”吴晗清了清嗓子就准备朝台上走去。\n\n　　“等一下，你去哪儿啊？”胖女孩突然叫道。\n\n　　“去哪儿？你们不是请我过来唱歌吗？我当然上台表演啊。”吴晗一脸郁闷地说道。\n\n　　“不用了，你只是请来凑数的，我们人已经够了。马上那些明星表演完，我们这边还提供盒饭的。你到厨房那边看下盒饭做好没有。要是做好了的话，把它送过来。”胖女孩说道。\n\n　　“什么？我堂堂一个大明星，歌手，表演艺术家，社交平台上十几亿粉丝，你竟然让我去送盒饭？”吴晗张大了嘴巴，一副不可思议的样子咆哮道。\n\n　　“你吼什么？请你过来我们是付了钱的。让你干点事情怎么了？”吴晗这样说，胖女孩也有些生气了。\n\n　　“付钱？大姐，你们就给了我80块钱。你要知道我一套化妆品都十几万，ok？”吴晗怒极反笑道。\n\n　　“得了吧，就你这样的，大腿还没我胳膊粗，顶多就值40块钱一天，给你80都算不错的了。”胖女孩撇了撇嘴，不屑地道。\n\n　　“你……你真是有辱斯文！我不跟你说，你给我一部手机，我要联系我的经纪人。”吴晗此时真的快哭了，他现在万分悔恨，当初就不该把经纪人赶走的。"}
{"id":"6738360348635562504","title":"第41章 喜欢就送给你","content":"　　繁华落幕。第二天，林峰带着嫣儿外出逛街，却意外见到了一个熟人。\n\n　　“二狗子，你咋来N市了。”林峰对一个蹬三轮车的小伙喊道。\n\n　　“林峰哥，真的是你啊。你现在都穿这么好的衣服，我还以为认错人了呢。”二狗子搓了搓手，显得有些拘谨。\n\n　　“可以啊，你小子现在长得挺结实的。”林峰丝毫没有在意脏兮兮的二狗子，而是热络地在他肩膀上一拍。\n\n　　二狗子是林峰童年的玩伴。林峰的养父母死得早，二狗子的母亲秋萍对林峰很好，林峰经常放学后去二狗子家蹭饭。\n\n　　“唉，林峰哥，别提了。我也是在老家混不下去了，所以才来N市打工的。”二狗子叹了口气说道。\n\n　　“你不是在家喂猪喂得好好的吗？怎么会混不下去呢？”林峰有些疑惑。他记得二狗子这个人虽然没有其他本事，但靠着勤劳，在家养猪种地，一年也能挣到不少钱。\n\n　　“林峰哥，你还记得郭子杰吗？”二狗子问道。\n\n　　“郭子杰，当然记得了。那小子不是满嘴跑火车，没一句正经话嘛。我还记得小时候你看不惯他，还跟他打了一架。”林峰说道。\n\n　　“可不是咋的。那回那小子被我揍了，找人把我堵在了厕所里，还是林峰哥你把他们赶跑的。就在去年，不知道这小子走了什么运，在城里发了财，现在可是村里的红人。现在他在村里开了家生猪场，故意压低价格，我家的猪根本卖不出去。”二狗子愤愤不平地道。\n\n　　“这狗崽子，都是一个村里的，居然这么欺负人。”听二狗子这么一说，林峰也怒了。\n\n　　“林峰哥，还不止如此，现在这小子听说你在外面混得不好，就联合村里人似乎你三叔。三叔怕影响你，也不敢给你打电话，只能默默忍受着。”二狗子说道。\n\n　　“这狗娘养的郭子杰，敢欺负我三叔，我饶不了他。”林峰在老家没有什么亲戚，只有一个三叔，从小对他极好。\n\n　　龙有逆鳞，触之必死。而三叔，就是林峰的逆鳞。\n\n　　“二狗子，你马上就跟我回老家一趟。嫣儿，你要跟我一起吗？”林峰满脸怒色地说道。\n\n　　“林大哥，我都好久没有回家了，这次就不跟你去了。”嫣儿小声地说道。\n\n　　将嫣儿送回家，林峰就开着布拉迪带二狗子一起回家。\n\n　　在老家的县城里，二狗子有些欲言又止。\n\n　　“二狗子，咱们是兄弟，你有事就直接说。”林峰说道。\n\n　　“林峰哥，我们那村子都是泥巴路，你这车贵，还是别开过去了，到时候别把车弄坏了。”二狗子看着布拉迪，脸上露出羡慕之色。\n\n　　“喜欢吗？”林峰微笑着问道。\n\n　　“喜欢，当然喜欢。这么好的车，俺还是第一次坐哩。”二狗子激动地说道。\n\n　　“喜欢就送给你吧。”林峰随意地说道。\n\n　　“啊，这怎么行？太贵重了，这车得好几十万吧！林峰哥，我不能要。”二狗子虽然心里很想要这辆车，但还是拒绝道。\n\n　　“没事，像这种车子，我还有六辆。”林峰无所谓地说道。当然，他还有一句话没有说，这车的价格可不是几十万，而是2500万。"}
{"id":"6738360580773511684","title":"第42章 你这是A货吧","content":"　　将布拉迪随便找了个地方停下，林峰和二狗子就马不停蹄地坐牛车往村子里赶去。\n\n　　两人刚到村口，就有几个穿着花哨的年轻人围了过来。\n\n　　“哟，这不是城里蹬三轮的二狗子嘛？怎么，三轮蹬不下去了？”这说话的青年叫大刚，一向跟二狗子不对付。\n\n　　“那还用说？你看他穿的衣服，破破烂烂的，连要饭的都比他穿得好。”中间那个染着黄毛的小年轻接口道。\n\n　　“诶，二狗子旁边这个不是林峰吗？”黄毛旁边那个贼眉鼠眼的小伙子说道。他的外号也很合适，就叫“耗子”。\n\n　　“林峰？你说的是那个高材生林峰？怎么可能。人家林峰是大学生，毕业后肯定进大公司上班，现在说不定都月薪过万了，怎么可能坐个破牛车回来？最起码也得开个小轿车吧。”大刚扯着嗓子说道。\n\n　　“嗨，大刚哥，你是多久没出过门了？你还不知道呢吧，林峰毕业之后根本找不到工作，还被女朋友给踹了。最后只能可怜巴巴地去送外卖。看现在的架势，怕是外卖人家也不要他咯。”黄毛嘲讽道。\n\n　　“二狗子，我这才几年没回来，这村里怎么多了这么狗啊。”林峰对二狗子说道。\n\n　　“狗？没有啊。”二狗子左右到处乱看，却没有看到有狗的踪迹。\n\n　　“没有？那我刚刚怎么听到三条狗一直‘汪汪汪’地叫呢？我想想啊。嗯，一条哈巴狗，一条大黄狗，还有一条癞子狗。”林峰想了想说道。\n\n　　“大刚哥，林峰这小子骂我们。”耗子脑子机灵，一下子就听出了林峰的言外之意。\n\n　　“不用你提醒，我听得出来！林峰，你现在可以啊，都开始穿名牌了。”大刚走上前去，朝林峰仔细打量了一下说道。\n\n　　其实林峰对衣服这件事从来是不怎么在意的，就连他身上的这套也是柳青强塞给他的，至于多少钱买的，他就不清楚了。\n\n　　林峰却懒得搭理他们，对于他来说，大刚这几个人连小鱼小虾都算不上。只有郭子杰这种级别才能让他稍稍提起一些精神来。\n\n　　“啧啧啧，大帅哥，怎么不说话了？不就是买了身A货嘛，看这料子起码得150块钱吧。”大刚喋喋不休地说道。\n\n　　“大刚哥，你真是高看他了。150块钱，那得让他送多少单外卖才能赚到这么多啊，他舍得吗？我看啊，他就是租了套衣服回来撑场面，回头还要还回去的。喏，你们看，这吊牌还没减呢。”耗子说道。\n\n　　听耗子这么一说，林峰倒是有些恍然大悟了。难怪自己一直觉得衣服有点磨人，原来是吊牌忘了剪了。\n\n　　“二狗子，帮我把吊牌扯一下。”\n\n　　“好嘞，林峰哥。”二狗子心思单纯，林峰让他做什么他自然就做什么。他健壮的两只手臂一用力，那小小的吊牌就被他扯了下来，然后随手丢在了地上。\n\n　　“走吧。”林峰淡淡地说道。\n\n　　“大刚哥，林峰这小子真把吊牌给扯下来了，这可退不了了啊。”黄毛看着地上的吊牌说道。\n\n　　“黄毛，看下他那件衣服多少钱。”耗子好奇地问道。\n\n　　黄毛捡起吊牌，然后一愣，面容呆滞地说道：“三十……”\n\n　　“三十块钱？这也太便宜了吧，不应该啊。”大刚自言自语道。\n\n　　“不是三十，是三十万！”黄毛这话一出口，大刚和耗子彻底说不出话来。"}
{"id":"6738360740043833863","title":"第43章 罗姑婆","content":"　　一处破旧的砖瓦房内，林峰和二狗子并排坐在一根脏兮兮的长凳上面。他们的旁边则是一个四十多岁的中年汉子。这人正是林峰的三叔。\n\n　　林峰的三叔年轻的时候也是个文化人，当年只差一点点就能考上大学。本来以他的聪明劲儿，不管到哪儿都能混出个人样来。可这三叔呢也是个痴情种，爱上了邻村的一个姑娘。\n\n　　姑娘的爹妈嫌三叔穷，拿不出300块钱的彩礼，就把女儿嫁给了别人。姑娘嫁给了人后整天闷闷不乐，没几年就 郁郁而终了。三叔自从姑娘去世后就一蹶不振，然后一直单身到了现在。\n\n　　“峰娃儿，你不是在N市上学吗？怎么突然想起来回来了？”三叔一边卷叶子烟，一边问道。\n\n　　“三叔，我都毕业了。这不想你老人家了，就回来看看。咋的，不欢迎我啊？”林峰笑着说道。\n\n　　“欢迎，欢迎！我这不是怕耽误你的工作嘛。”三叔把叶子烟放在嘴里抽了一口，半眯着眼，十分享受的样子。\n\n　　“咳咳，三叔，你这个烟劲儿真大。我下回给你带点香烟回来，这个烟老抽对身体不好。”林峰咳嗽了几声，说道。\n\n　　“你娃儿不懂。香烟抽了喉咙痛，这个叶子烟就没事。”三叔摆了摆手说道。\n\n　　“三叔，我这回从N市回来，给你带了几瓶洋酒，你尝尝喜不喜欢。要是喜欢的话，我下回再给你带几瓶。”林峰指着地上的几瓶82年的拉菲说道。\n\n　　他知道自己三个三叔没什么别的爱好，就抽烟、喝酒两个爱好。只是他走得匆忙，没时间置办，就随手从青木酒店拿了几瓶82年的拉菲。这些拉菲基本都已经是绝版了，很难找到，想要收购一瓶，最起码也要50万以上。\n\n　　“我这种乡巴佬，喝啥子洋酒哟，喝点小卖部买的散装白酒就足够了。你走的时候给我拿回去，别给我糟蹋了好东西。”三叔连连拒绝道。\n\n　　“也不是什么名贵的东西，你尝尝看嘛。”林峰说着就拔开了一瓶拉菲，在瓶中积蓄了几十年的香气立马就充斥了整个屋子。\n\n　　“咋样，三叔，来一杯？”林峰似笑非笑地说道。\n\n　　三叔却没有功夫回答他的话，而是找出了三个茶盅，在桌上摆了一排。\n\n　　“林峰哥，你这是什么酒啊，怎么这么香啊？”二狗子盯着桌上的三个茶盅，眼睛都亮了起来。\n\n　　“普通红酒而已。”林峰知道三叔最是节约，自然不能把这酒的真实情况给说出来。\n\n　　“哟，老林，今天家里这么热闹哟。”一个穿着花衣服的大妈带着一个年轻女人走了进来。\n\n　　“峰娃儿，这个喊罗姑婆。”三叔看两人进来，赶忙对林峰说道。\n\n　　“罗姑婆好。”林峰不咸不淡地喊了一声。\n\n　　“你们喝酒也不整几个菜？这也太寒酸了吧。”罗姑婆看到桌上只有酒没有菜，说道。\n\n　　“今天我侄子回来，给我带了几瓶洋酒，非要让我尝一下。”三叔说话间，满满的都是自豪感。\n\n　　“这种酒一看就是劣质品，顶多十几块钱一瓶吧。”罗姑婆身后的女人一脸嫌弃地说道。"}
{"id":"6738393337885098503","title":"第44章 你年薪多少","content":"　　“这位是？”三叔很确定，这个年轻女人自己从来没有见过。\n\n　　“哦，这个啊，是我侄子的老婆陆曼曼。我侄子罗翔你们是知道吧？在S市，世界五百强里面当工程师。”罗姑婆笑着说道，露出一口大黄牙。\n\n　　“姑妈，你跟他们这些土老帽说这些干嘛，说了他们也不懂。”陆曼曼撅了撅嘴说道。\n\n　　“罗翔这个孩子确实是厉害，我从小就看好他的。那孩子大学是在重旦大学念的吧？那可是好学校。我当初也想去的，可惜……唉。”三叔叹了口气，眼神中有些黯淡。\n\n　　“以前的事情过都过去了，就别提了。对了，你侄子林峰也是高材生吧，哪个大学毕业的啊？”罗姑婆问道。\n\n　　“江北大学。”林峰回答道。\n\n　　“江北大学是哪个犄角旮旯的学校啊？听都没听过。不会是个野鸡大学吧？”陆曼曼刻薄地说道。\n\n　　“小学校，你们没有听过也正常，呵呵。”林峰实在不想跟陆曼曼这种头发长见识短的女人争论什么。\n\n　　“老林啊，咱们也做了几十年邻居了。这不，我侄子和侄媳妇从S市回来看我，还给我带了好多好东西。我年纪大了，也吃不了那么多，就给你带点过来。你这些年窝在这小山村里，也没享受过这么高档的东西。这回让你开开眼界。”罗姑婆得意洋洋地说道。\n\n　　罗姑婆说完，就从陆曼曼的手里接过一个袋子，放到了桌上。三叔打开口袋一看，里面有不少进口的保健品，还有一瓶白酒。\n\n　　“这个酒有点熟悉，好像在哪看到过啊。”三叔自言自语道。\n\n　　林峰一看，这酒确实在电视里放过，也算是一个有名的白酒品牌了。\n\n　　“那当然，这酒可是我老公托关系才买到的，一瓶就600多呢。”陆曼曼倨傲地道。\n\n　　“一瓶就600多？罗姑婆，你还是拿回去吧。我就是个乡下人，哪里喝得起这么贵的酒哟。”三叔一听这酒要600多，差点惊得掉到地上。\n\n　　“三叔，人家罗姑婆一片心意，你就拿着吧。”沉默良久的二狗子终于开口了。\n\n　　“就是，送你你就拿着。我侄子现在在公司里也是一号人物，这种600来块钱的酒对他来说根本就是毛毛雨。”罗姑婆咧着嘴说道。\n\n　　“姑妈，我们快点回去吧。这儿邋里邋遢的，肯定有很多病菌，要是沾上了是会生病的。我这回专门给你挑了个名牌包包，三千多块钱呢，你一定会喜欢的。”陆曼曼一脸嫌弃地说道。\n\n　　“区区三千块钱的包也好意思拿来送人吗？”一旁的林峰终于看不下去了，说了一句。\n\n　　“区区三千块钱？你还真敢说呀。我告诉你，我老公年薪30万，你这样的土包子十年也挣不到这么多吧。”陆曼曼嘲讽道。\n\n　　“年薪30万很多吗？”林峰摸了摸鼻子，有些无语地道。\n\n　　“老林啊，不是我说你，你这个侄子啥本事没有，怎么吹起牛来比谁都厉害呢？林峰啊，我倒是想问问你，你年薪多少啊？”罗姑婆有些生气地道。\n\n　　“1000万吧。”林峰淡淡地道。\n\n　　“1000万？怎么可能？我老公那么优秀，也才30万年薪，你这个土包子怎么会有那么高的收入？”陆曼曼感觉自己快崩溃了。\n\n　　“哦，我的年薪确实不是1000万，刚刚说错了。”林峰有些歉疚地说道。\n\n　　“你看，我就说他是在吹牛吧。”罗姑婆一副“果然如此”的样子。\n\n　　“1000万应该是月薪吧。”林峰微笑道。"}
{"id":"6738759033995395591","title":"第45章 什么叫体统","content":"　　“峰娃儿，你现在真的能赚那么多？”三叔腾地一下就站了起来，问道。\n\n　　“咳咳，还行吧。三叔放心，你的下半辈子我养了。你要吃什么、喝什么、玩什么尽管跟我说。罗姑婆，这种几百块钱的低档酒你还是提回去吧。”林峰将罗姑婆拿来的袋子原封不动地递了回去。\n\n　　“姑妈，我们回去吧，这种得了‘妄想症’的疯子你以后还是少跟他们来往。什么一千万，一个亿的，我老公公司的老总一年也赚不到那么多。就这穿A货的土包子能赚到那么多钱？”见罗姑婆有些被吓住了，陆曼曼赶紧扯了扯她的衣角，一副不屑的神情说道。\n\n　　“哎哟，给我吓的。老林啊，不是我说你，你这个侄子趁着年轻，得好好管教管教。我看他这样子也不笨，要是能沉下心来学一门手艺，以后虽然比不上我侄子罗翔，但混口饭吃还是可以的。东西不要我就拿回去了，你自己好好想想吧。唉，狗咬吕洞宾，不识好人心！”罗姑婆说完和就和陆曼曼一起，骂骂咧咧地走了。\n\n　　“林峰哥，我回来也好一会儿的，我娘该担心了，就先回去了。”二狗子吞吞吐吐地道。\n\n　　“你回去吧。我再跟三叔唠会儿，等会儿就去你家。我也好久没见萍姨了。”林峰拍了拍二狗子的肩膀说道。\n\n　　二狗子走了之后，就剩下三叔和林峰两个人相对而坐。林峰还记得，小的时候，他和三叔也是这么坐的。如今这么多年过去了，这样的情景并未改变，只是他长大了，而三叔却老了。\n\n　　“三叔，你跟我说实话，郭子杰那小王八蛋是不是欺负你了？你放心，我回头就让他吃不了兜着走！”看着三叔头上三三两两的白发和额角上的皱纹，林峰咬着牙恶狠狠地道。\n\n　　“峰娃儿，三叔知道你现在本事大了，也一直相信你娃是人中龙凤，一定会成为大人物。但是你现在还小，要知道‘人外有人，天外有天’，不要锋芒太露，要懂得藏锋！”三叔看着意气风发的侄子，意味深长地说道。\n\n　　他的眼眸深邃无比，脸上表情复杂，一时间似乎陷入了沉思。\n\n　　“是啊，自己当初又何尝不是这样意气风发，觉得世间的一切尽在我手。可是几十年过去了，却一事无成，白白蹉跎了岁月。”\n\n　　“三叔，你放心，我会好好保护自己的。郭子杰这种层次的人渣，我小拇指弹一弹就能让他以后再也不能嚣张！”对于三叔的话，林峰却有些不以为然，他觉得三叔在农村的这些年，岁月已经磨平了他的棱角，再也没有当初的锐气了。\n\n　　而此时的二狗子家里，却已闹得天翻地覆。\n\n　　“别打了，别打了，大家都是乡里乡亲的，有什么事儿坐下来好好说不行吗？”一个打扮颇为时髦的短发女孩儿着急地喊道。\n\n　　离她不到三米的地方，二狗子正挥着拳头跟四五个农村汉子打了起来。虽然对方人多势众，二狗子始终处于下风。但他身强体壮，精力充沛，再加上一往无前的气势，倒是也打了个有来有回。\n\n　　“董哥，这二狗子骨头还真硬，要不要我们哥三儿去帮个忙。”大刚拿出一根香烟，笑眯眯地给一个黑衬衫男人点上。\n\n　　“不用。这二狗子撑不了多久了，他敢跟郭哥较劲，还想抢他的女人。这不是茅坑里打手电筒，找死嘛！”董路猛抽了两口香烟，冷冷地说道。\n\n　　“董哥说得对。这二狗子就是个傻缺，稍微有点脑子都知道跟着董哥、郭哥干才有前途。他呢倒好，反而处处跟郭哥对着干。以为自己身上有点腱子肉就是武林高手了，真是让人笑掉大牙。”耗子也赔笑道。\n\n　　“那是自然。你们三个要是好好跟着我，我自然会在郭哥那里给你们说说好话。到时候说不定你们就是郭氏集团未来的高层，钱、女人，要啥有啥。”被耗子这么一吹捧，董路有些飘飘然了。\n\n　　“高层？董哥，那我们到时候一年能赚多少钱啊？”一听以后能当高层，黄毛口水都快流出来了，满怀期待地问道。\n\n　　“这个嘛……最起码不会低于这个数！”董路举起了六根手指。\n\n　　“十万！天呐，这也太多了吧。”大刚吃惊道。要知道他现在在村里种地，一年能挣个一两万块钱都算不错的了。\n\n　　“没出息，最起码一百万。”董路踮起脚在大刚头上重重一拍，恨铁不成钢地呵斥道。\n\n　　“董哥，一百万好像是七位数。”黄毛在一旁小声地提醒道。\n\n　　听黄毛这么一说，董路的脸色立马难看了起来。\n\n　　“说什么呢？董哥说六位数就是六位数。也就是董哥生得晚了，被那些数学家抢了先。要是董哥早出生个几千年，那一百万它还就得是六位数。666，这多吉利。是不哥？”耗子一看要糟，灵机一动，解围道。\n\n　　“嗯，有道理，你小子脑瓜子机灵，一下子就明白了我的意思。你们两个，跟人家好好学学。”董路又各自在大刚和黄毛的头上一拍。\n\n　　这个时候，二狗子果然体力渐渐不支起来，身上挨了不少拳打脚踢。\n\n　　“董哥，这么打不会出问题吧？这回二狗子好像不是一个人回来的，还有林峰也回来了。”想起林峰的吊牌，耗子有些担忧地道。\n\n　　“林峰？不就一个破送外卖的吗？怕什么。我们这么多人在这儿。他要不来还好，要来了，我董路就让他知道知道什么叫体统！”董路将烟头往地上一扔，然后用脚狠狠一碾，嚣张地说道。\n\n　　“是么？我来了。麻烦你快点告诉我，什么叫体统？”离几人不远处的歪脖子树下，一个高大的青年正冷冷地盯着董路，却是林峰到了。"}
{"id":"6738759936949355021","title":"第46章 用不到10秒","content":"　　“你……你就是林峰？”不得不承认，林峰那188的身高着实很有压迫感，尤其是对于董路这种身高155、体重也是155的人来说。\n\n　　“林峰哥，他们人多，你快跑！这些狗杂种打不死我的。你以后再给我报仇。”看到林峰来了，二狗子却着急起来。他知道林峰打架厉害，可对面毕竟有八九个人，自己又没什么战斗力了，林峰再厉害也不可能一个打九个啊。\n\n　　林峰却没有回应，反而继续朝前走去。不过他却没有走向二狗子，而是走向了董路。\n\n　　“给我拦住他！”董路抖了抖脸上的肥肉，对大刚三人吼道。\n\n　　被董路这么一吼，在大刚和黄毛还在犹豫的时候，耗子瞬间就冲了上去。\n\n　　看到耗子冲过来，林峰面露不屑之色，正当他准备一把将他摔倒的时候，耗子却在离林峰不到二十公分的时候突然一个猛扑，然后就狗吃屎一样地摔出好几米远。\n\n　　这个时候大刚和黄毛也反应了过来，一前一后地朝林峰而来。林峰想也不想，沙包大的拳头直击大刚面门，然后右脚抬起，踢向黄毛的小腹。仅仅三秒不到的时间，大刚就脑子一片空白，然后晕倒在地。黄毛则捂着肚子，一句话也说不出来。\n\n　　“救命啊！”董路这些是彻底慌了，竟然喊出了“海豚音”！\n\n　　那几个正在殴打二狗子的人听到董路的呼救，纷纷跑过来挡在他的面前。\n\n　　短发女孩第一时间就跑过去看望二狗子，泪眼婆娑地看着他，细嫩的小手轻轻摸着他的伤口，满是疼惜。\n\n　　“小翠，对不起，我没能给你好的生活。我本来说这次去N市，一定混出个人样来。可我在N市蹬三轮，非但没有挣到钱，回来还被打成这样。我这样没用的废物，不值得你这样为我。郭子杰这个人虽然混蛋，但以他的财富，你跟着他应该不会受苦的。”二狗子虚弱地说道。\n\n　　“狗哥，你别说了。我早就说过了，我根本就不在乎钱。只要能跟着你，就算是顿顿吃青菜豆腐，我也愿意！只要咱俩恩恩爱爱的，一定可以过上好日子的。”小翠握着二狗子的手，坚定地说道。\n\n　　“奶奶的，你个破送外卖的居然敢在你董爷面前嚣张，活得不耐烦了！弟兄们，给我揍，给我狠狠地揍。”董路躲在人群后面，恶狠狠地喊道。\n\n　　“矮冬瓜，你给我闭嘴。”董路一直在那叽叽喳喳，林峰实在听得烦了，怒喝道。\n\n　　“给我上！”董路一声令下，四个壮汉立马把林峰围了起来。在他们看来，林峰虽然高大，但论肌肉的壮硕程度还远不如二狗子。连二狗子那样的肌肉猛男都被他们轻易收拾了，那对付林峰还不是手到擒来的事情吗？\n\n　　可惜，林峰毕竟不是普通人。面对四名凶神恶煞的壮汉，林峰的嘴里却缓缓地数起了数来。\n\n　　“1……2……3”\n\n　　“哈哈，这小子被吓傻了吧？”看到林峰不仅不跑，反而在那儿数起数来，董路简直快要笑抽了。\n\n　　不过下一刻，他的笑容就在脸上凝固住了。\n\n　　“8。”林峰数数的声音戛然而止，而地上躺着的人也多了五个，包括刚刚还在大笑的董路。\n\n　　“看来是我高看你们了，对付你们压根用不到10秒。算了，欺负你们这些小杂鱼也没什么意思。回去告诉郭子杰，这两天吃几顿好的，三天之后在村里的稻谷场，我要让他倾家产！”林峰霸气的声音在场中回荡，全场除了董路等人此起彼伏的“哎哟”声外，再无一丝声响。"}
{"id":"6738760342957982219","title":"第47章 你是什么东西","content":"　　三天之后的稻谷场，清水村的三百二十八个村民齐聚于此。他们中的大多数人都还不知道举行这个集会的目的，只有少数几个村民，面色复杂，不知道在想些什么。\n\n　　“啊，郭少过来了。”人群中不知道谁说了这样一句话，然后几乎所有人都齐刷刷地转过头去。\n\n　　这个时候，一个穿着西装、打着领带的长脸男人在二十几个人的拥簇下，威风凛凛地朝稻谷场走来。\n\n　　郭子杰，原本只是清水村一个普普通通的少年。也就在两三年前，他一个人独自前往大城市打工。也不知他走了什么狗屎运，竟然结识了一个大富豪。那个富豪呢，虽然有着巨额的财富，却没有生育能力，郭子杰又会讨人欢心。富豪一高兴，就认了郭子杰当儿子。\n\n　　在富豪父亲的支持下，郭子杰回到村里，开了一家养殖场，还包了一大块地进行机械化生产。原本村民们靠养猪和种菜，虽然没法大富大贵，但也能够自给自足。可自从郭子杰开了养殖场和农场后，就恶意打压生猪和蔬菜价格。\n\n　　村民们的猪和蔬菜都卖不上价，一下子就没了收入来源。有些年轻的村民，像二狗子这样的就到大城市打工去了。剩下来的老弱病残，没本事的，只能到郭子杰的厂里上班，赚取微薄的工资，勉强度日。\n\n　　在这样一种情况下，虽然很多人都对郭子杰很不满，但却没有人愿意做这个出头鸟。毕竟一旦惹怒了郭子杰，没了工作，那日子可是真的过不下去了。所以明明心里对郭子杰恨得牙痒痒的，但大伙儿还是对他投以笑脸，一个个客气的不行。\n\n　　“乡亲们，我郭子杰能有今天都多亏了大伙儿的辛勤付出。这两年，我们的生猪场和农庄利润翻了三倍，大家的工资呢，也有了高达50%的涨幅。”郭子杰朝村民们挥了挥手，然后微笑着说道。\n\n　　“狗屁的50%涨幅。不就是1000块钱的工钱涨到了1500么？现在物价这么高，这点钱够干什么的？”一个三十来岁的年轻人低声嘟囔道。\n\n　　“罗翔，你是不是以为自己现在去了大城市，我就治不了你了？”刚刚那个说话的年轻人正是罗姑婆的侄子罗翔。\n\n　　“郭子杰，大家都是明白人，你就别在这儿装大尾巴狼了。谁不知道是你一直在打压生猪和蔬菜价格，让大伙儿都无路可走，只能给你充当廉价劳动力。乡亲们，对于郭子杰这种恶霸，我们要团结起来，共同抵制他，让他在清水村混不下去！”罗翔斗志昂扬地喊道。\n\n　　听罗翔这么一喊，确实有一些年轻的村民有些意动，但看没人出来说话，也就渐渐地沉默了。\n\n　　“曼曼啊，这个郭子杰不好惹，你还是把罗翔喊回来算了。我们现在过得挺好的，没有必要去趟这趟浑水。”人群里，罗姑婆小声地对陆曼曼说道。\n\n　　“姑妈，你放心。罗翔他是重旦大学的高材生，郭子杰这种文盲，不可能斗得过他的。”陆曼曼拿出镜子开始补妆，对自己的丈夫充满了自信。\n\n　　“罗翔，如果我没记错的话，你是S市洋山芋网络科技有限公司的程序员吧。”面对罗翔的挑衅，郭子杰却不慌不忙地说道。\n\n　　“不错嘛。你这个文盲也知道程序员。郭子杰，我告诉你，别看你在村里耀武扬威的，到了S市，你就是一坨屎！”作为村里第一个考上重旦大学的人，罗翔自然有他的傲气。郭子杰这样的人，哪怕身家百万，对于他来说也不过是个暴发户而已，根本不值一提。\n\n　　“呵，一个小小的程序员也敢跟我放狠话。董路，告诉他我的身份。”郭子杰手里头两个磨得异常光滑的核桃在他手心里不断地旋转着。\n\n　　“都给我听好了！郭子杰郭少是世界五百强企业凌天药业总经理萧凌天的儿子！”董路尖着嗓子喊道。\n\n　　“奇怪，真奇怪！”林峰和二狗子还有小翠慢悠悠地走进稻谷场。\n\n　　“林峰哥，什么事情奇怪啊？”\n\n　　“你说这郭子杰明明姓‘郭’，他爹为什么姓‘萧’呢？”林峰手扶着额头，似乎有些不能理解。\n\n　　“这就不知道了，可能郭子杰他是跟着妈妈姓的吧，又或许……他不是亲生的。”二狗子很配合地说道。\n\n　　“噗呲。”听林峰和二狗子这么一说，在场的人倒是有大半没忍住笑了起来。\n\n　　“笑……你们一个个的继续笑吧。董路，你把刚刚笑的人都给我记下来，等这件事结束后通通给我开了。”\n\n　　“对了，还有你，罗翔。我忘了告诉你了，我跟你们公司的赵总是好朋友，我等会儿就打电话让他把你开了。当然，大家都是乡里乡亲的，我也不是把事情做绝的人。要是你在外面混不下去了，我的养猪场还缺几个挑粪的，随时欢迎你过来。”郭子杰恼羞成怒地说道。\n\n　　“不……不可能，你怎么可能认识赵总？”刚刚还得意洋洋的罗翔脸色一下子变得惨白。他虽然是重旦大学的毕业生，但他今年已经过了三十岁了。程序员这个行业也是吃青春饭的，以他这个年纪，高不成低不就的，很难找到合适的工作。而且他在S市每个月还有七八千的房贷要还，这要是没了工作，可真的不知道该怎么办了。\n\n　　“姑妈，姑妈，你怎么样了？”听到罗翔要被开了，罗姑婆脑袋一歪，一下子晕倒了过去。\n\n　　“还有谁对我有意见？站出来！”郭子杰大声嘶吼道。\n\n　　整个稻谷场，鸦雀无声，没有一个人敢站出来说话。\n\n　　就在此时，林峰也终于走到了郭子杰的面前。\n\n　　“你是什么东西？”林峰居高临下地看着他，眼里满是不屑。"}
{"id":"6738777418477077000","title":"第48章 以彼之道，还施彼身","content":"　　“我不是东西。”被林峰这么一说，郭子杰下意识地回道。\n\n　　“看来你虽然没有良心，但至少还有自知之明，知道自己不是东西。”林峰微微一笑，说道。\n\n　　“哼，林峰，咱俩这么些年没见，你还是没变，依然是那个只会耍嘴皮子的废物。听说你在N市送外卖啊，挺累吧。我看你还不如到我的猪场来养猪，我给你开3000块一个月的工资怎么样？”郭子杰也确实是个人物，被林峰这样占了便宜，也很快就调整了过来。\n\n　　“3000块你还是自己留着吧。因为在接下来的日子里你将会一无所有，甚至可能连饭都吃不起。”林峰却反唇相讥地道。\n\n　　“连饭都吃不起？林峰，你可别吹牛了。你问问在场的乡亲们，哪个不支持我郭子杰的。跟着我郭子杰起码还有工钱拿，而你呢，只是个什么都没有的穷光蛋而已。”郭子杰得意地说道。\n\n　　“说话啊，你怎么不说话了？你不是很能打吗？你倒是打我一下试试啊。我告诉你们，今天林峰要是敢动我一下，你们在场的所有人，一个月工资别想要了。”郭子杰故意把脸凑到林峰面前，贱贱地说道。\n\n　　听郭子杰这么一说，现场的村民都骚动了起来，纷纷朝郭子杰面前挤去，生怕林峰冲动之下把郭子杰给打了。\n\n　　“林峰啊，你可别激动啊，我们家一家四口可就指望着这点工资过活了啊。”林峰转头一看，是隔壁的刘婶在说话。\n\n　　“林峰啊，有话好说啊，君子动口不动手！”这是村头的张大爷在说话。\n\n　　面对这些焦急的村民，郭子杰笑得更大声了。\n\n　　“林峰，怎么样？你能奈我何？我求你打我！你倒是打啊！”郭子杰绕着林峰走了两圈，神情愈发的癫狂。\n\n　　“啪啪啪”连续三声，郭子杰的脸上瞬间出现了三个巴掌印。\n\n　　“林峰，你这孩子怎么这么冲动呢？哎呀，你可把我们给害惨了哟。”村尾的王大爷痛心疾首地说道。其余的村民看向林峰的眼神也渐渐不善起来，简直恨不得上去吃了他。\n\n　　可林峰却毫不在意，反而伸了个懒腰，然后从二狗子的手里接过一个蛇皮口袋丢在地上。\n\n　　“谁打郭子杰一巴掌奖励1万块钱，踹一脚5000。”林峰一边说着，一边打开了蛇皮口袋，然后慢慢一口袋的钱就展现在了众人的眼前。\n\n　　“打一巴掌踹一脚就一万五，都差不多一年的工钱了，这种好事简直打着灯笼都找不到啊。”面对林峰给出的条件，村民们眼睛都红了，瞬间像潮水一样朝郭子杰涌去。\n\n　　三百多人一起冲过来，郭子杰的手下顿时就慌了，有心阻拦却也无能为力。\n\n　　“耗子，我们赶紧保护郭少啊，以后我们可是郭氏集团的上层人物呢！”大刚激动地说道。\n\n　　“大刚哥，你还没看清楚形势吗？郭子杰都凉了。我们赶紧上去踹几脚吧，晚了就挤不进去了。”耗子却摇了摇头，然后一溜烟跑了。\n\n　　“耗子，等等我啊！”他的身后，大刚和黄毛也一脸激动地冲了上去。\n\n　　“林峰哥，你这招可太棒了啊！简直是那个以什么还什么的……”二狗子挠了挠头，笑着说道。\n\n　　“以彼之道，还施彼身。”小翠接口道。\n\n　　“对对对，就是这个。小翠，你懂得真多。”二狗子看着小翠的眼睛，脸上满是幸福的笑容。"}
{"id":"6738993733309563395","title":"第49章 少爷，您有何吩咐","content":"　　半个小时后，郭子杰躺在地上不停地叫唤，已经有些不成人形了。不过林峰也没规定力度，所以村民们也都基本上下手不重。郭子杰的样子看起来狼狈不堪，但其实受伤倒是不重。\n\n　　“林峰！我要让你不得好死！”郭子杰面目狰狞，用被打肿了的香肠嘴怒吼道。不过他嘴唇有些变形，说出的话总觉得有些怪异。\n\n　　“你刚刚说什么？”林峰突然笑了。\n\n　　“我说，我要让你不得好洗！”郭子杰口齿不清地说道。\n\n　　“唔……这倒是有些让我难办了啊。郭子杰，你真的想清楚了吗？”林峰看着郭子杰，眼神中透露着怜悯。\n\n　　“你想怎么样？”面对林峰这种语气，郭子杰实在有些怕了。不过他想到自己那个富豪老爸，胆气又渐渐壮了起来。\n\n　　林峰再厉害，难道还有世界五百强企业凌天药业的总经理厉害吗？而且萧凌天可是萧家人，国内五大家族之一的萧家啊！\n\n　　“我想怎么样？乡亲们，这口袋里还有300多万，你们要是不想要的话，我可就拎回去了啊。”林峰似笑非笑地说道。\n\n　　这话一出，清水村的众多村民们又蠢蠢欲动了起来。\n\n　　“啊！救命啊！”十分钟之后，郭子杰气息奄奄地躺在地上，身上充满了各种巴掌印、脚印。\n\n　　“我不会放过你的，不会放过你的。”他的嘴里喃喃道。\n\n　　“二狗子，我记得我昨天一共取了一千万吧，是不是还有一袋子钱没有拿过来？”林峰嘿嘿一笑，露出一口洁白而整齐的牙齿。\n\n　　听到这话，郭子杰是真的有些发毛了。虽然这些村民们大多都只是意思一下，但这么多人，难保就有没轻没重的人，这样下去，自己真的说不定什么时候就得交代在这儿了。\n\n　　“董路，快给我打电话把夏润集团的柳总给我请来。你跟他说，要是15分钟之内没有赶过来，我就终止和他的所有合作。”郭子杰咬牙切齿地说道。\n\n　　看到郭子杰打电话叫人了，村民们倒是有些担忧了。不过手里头拿着林峰发的票子，冒点风险那又算得了什么呢？\n\n　　十几分钟后，果然一辆吉普车朝着稻谷场这边开了过来。郭子杰看到这辆车后，高高肿起的眼睛里终于绽放出了神采。\n\n　　“呀，郭少，你们被打成了这个样子。这是谁干的？”吉普车上走下一个穿着西装、梳着大背头的中年人，一脸惊讶地对郭子杰说道。\n\n　　“柳总，从今天开始，你们集团不再收购清水村的猪肉和蔬菜，这个能办到吧？”郭子杰恶狠狠地瞟了林峰一眼，然后对柳志雄说道。\n\n　　“这种芝麻大点的小事，对于我们集团来说自然是一句话的事情。”柳志雄的脸上始终挂着淡淡的微笑，说道。\n\n　　“很好。林峰，你不是有钱吗？你不是喜欢给人发钱吗？我倒是要看看，以后这清水村三百多号人，你是不是打算一直养着。”郭子杰眼神阴狠地说道。\n\n　　“郭少，您的意思是？”董路一时脑子还没有转过弯来，有些疑惑。\n\n　　“以后，我的厂子不再用任何一个清水村的人。想要继续在我厂子里干，朝林峰吐一口唾沫，然后再像我跪下磕三个响头求我原谅，否则你们就都等着饿死吧！”郭子杰说道。\n\n　　“大刚哥，郭少这招‘釜底抽薪’之计秒啊。这些村民养的猪、种的菜都卖不出去，郭少的厂子也不让他们进，这生活可就难了呀。”耗子赞叹道。\n\n　　“耗子，你刚刚不是……咦，你脸上的巴掌印哪来的。”大刚惊讶地发现耗子的脸上竟然多出了几个巴掌印。\n\n　　“这点小伤没事的。刚刚为了保护郭少，替他挨了几巴掌，被踹了几脚，都是皮外伤，没事的。郭少为人仗义，不会亏待咱们兄弟，能够为他做事，那是咱们的荣幸。”耗子大声喊道，一副“鞠躬尽瘁，死而后已”的样子。\n\n　　“好，很好。耗子，我以前就觉得你这小子不错。这样吧，你以后就跟在我身边，我每个月给你开2万的工资。你们放心，我郭子杰做人，人敬我一尺，我敬人一丈，绝不会亏待手下兄弟。”\n\n　　郭子杰这么一说，大刚和黄毛都脸现艳慕之色。董路和其他几个人也都面露凶光，充满了干劲。\n\n　　“林峰哥，这可怎么办啊？郭子杰这招太狠了，这是挑明了要让村民们跟你为敌啊。”二狗子满脸纠结，实在想不通这个问题该怎么解决。这似乎已经成了一个死结。\n\n　　在想了一会儿之后，有几个村民已经有些蠢蠢欲动了，似乎随时都会冲上来对林峰吐口水。\n\n　　“林峰，这事儿可是你牵的头啊，你得对我们负责到底。这要没了收入，可怎么办哟，俺儿子还没娶媳妇呢，这彩礼就起码得10万啊，你让俺去哪儿凑钱啊。”村尾的王大爷苦着脸说道。\n\n　　“我看啊，林峰他现在反正发达了，也不差钱。这样吧，你每年给我们每家发10万块钱，怎么样？”刘婶大声说道。\n\n　　“那可不行，不能这么算啊。我看啊，应该按人头算，每个人一年给5万，这样才公平。”村头的张大爷反驳道。他家一共6口人，要是按人头算，那他自然是赚大了。\n\n　　就在村民们吵闹不休的时候，林峰却笑了，对郭子杰说道：“郭子杰，你是不是以为你赢定了？”\n\n　　“难道不是吗？林峰，别以为你现在有了几个臭钱就可以在我面前耀武扬威。我告诉你，真正的人脉和权势那是用钱买不来的。”郭子杰得意地说道，然后下意识地看了一看旁边的柳志雄。\n\n　　其实以郭子杰这样的级别还够不到柳志雄这样的大鳄，只是因为萧凌天的关系，他才能跟柳志雄这样平等对话。\n\n　　“柳志雄，你过来一下。”林峰对柳志雄招了招手。\n\n　　然后在郭子杰错愕的眼光中，柳志雄就这样屁颠屁颠地跑了过去，对林峰鞠了一躬，然后恭敬地喊道：“少爷，您有何吩咐。”"}
{"id":"6738993994698588685","title":"第50章 郭子杰，给我滚过来","content":"　　谁能想到这个夏润集团其实是林家的产业，而这个柳志雄也是林家的人呢？\n\n　　“以后，清水村村民的猪肉和蔬菜按1.5倍价格收，凡是郭子杰厂子里出产的东西，通通不要给他流通的机会。”林峰冷冷地道。\n\n　　“遵命，少爷。”柳志雄恭敬地道。\n\n　　“走吧。”林峰不再看郭子杰一眼，带着二狗子和小翠离去。\n\n　　“等等啊，林少，不能就这么轻易放过这个姓郭的啊。”看到林峰要走，耗子却突然追上来，对他说道。\n\n　　“咦，你不是跟郭子杰一伙的吗？”二狗子想不明白，这个贼眉鼠眼的家伙刚刚不还在向郭子杰表忠心吗？\n\n　　“你有什么事儿吗？”对于耗子这样的墙头草，林峰自然是没有什么好脸色。\n\n　　“林少，我早就对你十分仰慕了。请你给我一个机会，让我追随你。”耗子言辞恳切地说道。\n\n　　“我不需要有人追随我。而且，就你，配吗？”林峰说完，转身就要离去。\n\n　　“林少，你不想知道有关你三叔的消息吗？”耗子说道。\n\n　　“什么？我三叔怎么了？”林峰的语气骤然冰冷起来。\n\n　　面对这样的林峰，耗子下意识地退后了几步，但他很快就定下神来，又往前踏了两步，直面林峰的眼睛，说道：“只要林少愿意让我跟着你，我就把你三叔的事情说出来。”\n\n　　“有话快说，有屁快放，我最讨厌别人跟我讨价还价。”林峰不耐烦地说道。要不是耗子提到了三叔，林峰早就走了。\n\n　　“林少，不是我跟你讨价还价。而是这件事太过严重，我要是说了，指不定要被这姓郭的怎么处置。”耗子为难地说道。\n\n　　“少爷，要不这样吧。我看这小子脑瓜子还是挺灵活的，就让他到我夏润集团来做事，您看如何？”柳志雄见林峰有些为难，上前说道。\n\n　　“多谢林少，多谢柳总提携。”林峰还没说话，耗子就一下子跪倒在地，对林峰和柳志雄分别磕了一个头。\n\n　　“好了，这下你可以说了吧。”林峰冷冷地道。\n\n　　“林少，我这就说。大概两年多前的一天夜里，我肚子饿了，就在老张头的地里顺了几个苞谷，准备去河边烤着吃。”耗子说道。\n\n　　“好啊，我说我地里的苞谷怎么老是少呢，原来是你小子干的！”听耗子这么一说，张大爷立马嚷嚷了起来。\n\n　　“说重点。”林峰可不想听什么苞谷的故事，眉头一皱说道。\n\n　　“好的林少。我刚出河边那片竹林，就看到两个人在河边。其中一个人是郭子杰，而另一个人脚上全是血，就是你的三叔。”耗子说道。\n\n　　“什么？”林峰一听这话，登时就怒了，就要去找郭子杰算账。\n\n　　“林峰哥，耗子这家伙满嘴跑火车，每一句正经话。我看你还是先回去问问三叔再说。要真是郭子杰干了这种事情，我们再找他麻烦不迟。”二狗子知道林峰最是护短，尤其是对自己三叔。郭子杰已经被打成了这个样子，要是林峰一下子没收住，把他打死了，那事情可就真的闹大了。\n\n　　“是啊林峰哥，我看你还是先回去问问你三叔吧。”小翠也在一旁劝说道。\n\n　　“好，你们两个在这守着，别让郭子杰跑了，我马上就回来。”林峰说完就要走。\n\n　　“少爷，开车去。”看林峰要跑回去，柳志雄赶忙把他叫住，将自己的车钥匙丢给了他。\n\n　　三叔的家距离稻谷场并不远，也就两公里的距离，林峰开着车，不到十分钟就到了。\n\n　　这个时候三叔正在外面晒太阳，看到林峰过来，脸上又露出了笑容。\n\n　　“峰娃儿，你在哪儿弄的小车，挺气派啊！”\n\n　　“三叔，你把鞋脱掉。”林峰却没有答话，而是说道。\n\n　　“脱鞋？脱鞋干啥啊？你这孩子，神神道道的。”虽然这么说，但三叔还是把鞋脱了下来。\n\n　　三叔的脚有些瘦，但林峰一眼看下去倒也没看出什么问题。\n\n　　“看完了吧？看完了我要穿上了。我昨天晚上又喝了两杯你给我带回来的红酒，味道是真的好。峰娃儿，趁今天天气好，你过来陪我喝两杯。”三叔笑呵呵地说道。\n\n　　“不对。三叔是庄稼人，怎么会穿这么新的袜子？而且现在是夏天，他却穿的是冬天的厚棉袜。一定有问题。”林峰心里想道。\n\n　　“三叔，你把袜子脱了给我看看。”林峰以不容置疑的口吻说道。\n\n　　“你这孩子，没事让我脱袜子干什么？我跟你说，你三叔得了脚气，不能随便脱袜子的。”三叔扭捏地说道。\n\n　　“三叔，你要不脱的话我可就亲自动手了。”林峰却不为所动。\n\n　　三叔没有办法，只能将右脚的白色袜子褪去。\n\n　　“好了，你看吧。我的脚上又没长花，有什么好看的嘛。我们还是去喝杯酒。”三叔说着就要把袜子再穿上，然后去拿酒。\n\n　　“还有左脚的，也要脱。”林峰严肃地说道。\n\n　　三叔叹了口气，把左脚的袜子也脱了，然后一双干黄的脚就露了出来。看到这只脚，林峰的瞳孔骤然收缩，他分明看到，三叔的左脚小拇指上竟然短了那么一截！\n\n　　“郭子杰那狗日的，我找他算账去！”林峰不管三叔的叫喊，上了吉普就往稻谷场赶去。\n\n　　“哎哟，这事要糟。”三叔顾得上穿袜子，把胶鞋往脚上一套就骑着他的老式自行车，抄近路朝稻谷场狂奔而去。\n\n　　“郭子杰，给我滚过来，我要你死！”这一瞬间，林峰是真的起了杀心了。\n\n　　“林峰哥，不要冲动啊！为了郭子杰这种人渣，犯不着这样的。你要生气，打他一顿也就是了，千万不要弄出人命来啊。”林峰这种样子，二狗子也真的吓到了，在旁边不停地劝说道。\n\n　　“二狗子，你让开，今天我就要为民除害。”林峰冷酷地说道。\n\n　　“林峰哥，我不让，我不可能看着你做傻事。”二狗子却摇了摇头，极为坚定地说道。\n\n　　“我最后再说一句，让开！你要不让的话，我连你一块儿打。”林峰捏了捏拳头，传出一声声爆响。\n\n　　就在局面一触即发之时，三叔终于骑着自行车赶到了。\n\n　　“峰娃儿，你不要冲动！我的脚不是郭子杰弄的。”隔着老远，三叔就大声喊了起来。"}
