{
  "author": "二十四殊",
  "book_id": "6569997584411134989",
  "book_name": "都市仙武",
  "category": "都市修真",
  "chapter_count": 997,
  "description": "姜痕，一个普通的大学生，平平凡凡的过着自己的大学生活。突然有一天平静的生活起了一丝波澜。被打破的平静，却只是狂风骇浪的开始。随着无穷尽的诡计阴谋和强权向袭来，姜痕身边的人渐渐的发现原来这个平凡的人并不像表面看上去那样的平凡。这是一个隐藏在都市之中的仙武世界。有校园，有美女，有同居，有异能，有庞大的仙侠世界……",
  "downloaded": {
    "6570539127383523854": [
      "第1章 入世，事端",
      "　　茫茫大山，薄雾笼罩，阳光普照之下，七彩霞光如同仙辉，映照的整个山脉似虚似幻。\n\n　　众山岳中，一座巍巍高山，如同擎着苍穹，沉沉巍峨，如同皇者俯瞰天地苍生。无尽的峰头，似有薄云轻卷，不时踩云飞过的仙鹤，给这沉沉威仪凭添一丝灵动逍遥。\n\n　　这是一片洞天福地。\n\n　　无尽高山之上，有一处晶莹的世界，冰雪铸就，是自然的造化。\n\n　　一片晶莹寂静之中，有一个碧波深潭，水面无波，如同无暇美玉。边上一块千古寒石之上，\"水灵严池\"四个大字仿佛天生纹图，让人沉醉。\n\n　　\"嗝……\"突然一个打嗝声打破了犹豫千年沉肃的宁静。一个人影渐渐清晰。\n\n　　这个人影不应该出现在这儿，实在太煞风景了，他的到来破坏了这水灵严池的纯洁灵秀。\n\n　　乱糟糟的头发，一脸半寸长的胡渣，以及那弥散空中的熏人酒气，都与这片世界格格不入。\n\n　　这个头发和胡渣遮的看不出年龄的男人，在水灵严池边上静静地站着。\n\n　　深陷的眼窝中　，眼光混沌无神，涣散的像是失了生机。唯有看向水灵严池之时才会有一丝哀伤闪现，沧桑悲凉。\n\n　　向着水灵严池望去，清澈的水面下，仿佛能够看到一个白色的出尘身影安详的躺着。\n\n　　男子盯着白影怔怔出神，缓缓的举起手中酒瓶，送入口中。脸上的泪无声流下，与酒水一起顺入口中。分不清是酒醉了人还是泪伤了心。\n\n　　突然，山中想起叹息，寻不到源头，如同天地悲叹。\n\n　　\"唉……姜痕，你下山去吧，你们的希望就在滚滚红尘，为师也只能帮到这里。\"声音回荡群山之中，却是没有惊起一只飞鸟，仿佛这声音就是自然之音。\n\n　　颓废的姜痕，听见自己师尊的话后，眼中渐渐绽放出逼人精光，身上气息渐渐的改变着。因为他知道，自己这位神秘莫测的师尊说过的话都会实现。\n\n　　就这样，姜痕在水灵严池边上，默默的站着，凝望湖底。\n\n　　第二天，山中风景依旧，姜痕却没有再出现在山中。\n\n　　冬天的燕京市，萧瑟凛冽的寒风吹动着街道两边已经秃了头的梧桐树。虽然拥有‘火炉’之称，但是到了一月份，这个闻名全国的火炉在来自远方的寒风的吹拂下已经没有了六月里的火气。\n\n　　成荫的香樟，在冬天添上一抹艳绿之色。绿树掩映的路上，不少青年走在这充满浓郁书香气息的校园之内。这儿，就是著名的燕京大学。\n\n　　燕京大学之内，有一个晶莹的人工湖泊\"燕湖\"，在寒风凛冽的冬天，结上了一层薄薄的冰。\n\n　　湖边一棵依旧翠绿的香樟下，一个略显消瘦的身影站着，凝望着湖中心，如同星空般深邃的眼中透露着点点沧桑。\n\n　　这人正是离开那如仙地一般的神秘山脉的姜痕，出山到现在已经快两年了。每次站在湖边，姜痕总会想起\"水灵严池\"之内飘逸出尘的仙子倩影。\n\n　　每周姜痕都会来此地，站在湖边片刻，此时的姜痕，眼中总是会透出无限的柔情。\n\n　　虽然姜痕长相算不上是帅气非常，只能说清秀。但要是有女生经过姜痕身边，一定会被他沧桑温柔的眼神所吸引。\n\n　　大约十几分钟后，姜痕转身，眼中恢复平淡，离开了\"燕湖\"。明天就要放寒假了，今天几个室友有个聚会，姜痕自然也是要去参加的。\n\n　　姜痕出了燕京大学，来到学校旁边比较热门的天府酒家，这是今天班级聚会的地方。\n\n　　姜痕刚到天府酒家，门口就出来一人走出来豪迈粗犷地说道：\"靠，你小子怎么来得这么慢阿？我还以为你一天到晚窝在图书馆里面，不认识路了。\"\n\n　　\"就算不认识路不是还有你吗？\"姜痕笑着说道。这个人是姜痕的室友，宋越。\n\n　　姜痕下山进入燕京大学后，除了上课，就是在附近各大学校的图书馆内阅读各种书籍，以期能够找到疗复自己伤势的方法，虽然这些图书馆里面没有武功秘籍，但是其中许多讲述人生哲理的书籍却是能给姜痕许多的启发。\n\n　　也正是因为这样，姜痕从不参与什么活动，整个班级与姜痕熟悉的也就他的几个舍友了。\n\n　　天府酒家内，由于是学期末的缘故，聚餐的大学生很多，酒楼的生意十分的红火。姜痕跟着宋越来到了预定好的包厢之内。另外的两个舍友已经在里面坐着了。\n\n　　见到姜痕进来，打了个招呼，几人的关系还是十分好的。\n\n　　四人点了几个菜，要了几瓶酒后就喝上了。由于离得学校很近，所以不用担心喝醉了回校不方便。四人又说有笑，吃的开心，喝的开心。\n\n　　酒过三巡，彼此交杯换盏，笑的很开心。宋越三人都有点醉醺醺的了，而姜痕由于那一段山中时间经常对着“水灵严池”独饮，练出了千杯不倒的酒量，倒是十分的清醒。\n\n　　就在这时，外面传来了一阵争吵的声音。姜痕的听力远胜常人，外面的对话听的很清楚。其他几人都是醉醺醺的，没有注意外面的事情，继续喝着。\n\n　　“这几位同学，所有包厢里面已经有人了，要不你们在大厅找个座儿，这一顿我给你们打个八折怎么样？”说话的是一个中年妇女的声音，姜痕知道她是这间酒楼的老板娘，为人很是热情。开酒楼做生意的，遇上这种事情一般都会息事宁人，破一些财，让事情平息了。\n\n　　“我，我们豪哥是什么身……身份，怎……怎么可以坐大厅。你去把……把里面的人给叫出来，让他们把……把包厢让出来，嗝……”一个明显带着醉意的声音，断断续续的说道。\n\n　　“这，这怎么可以。这样吧你们在大厅将就一顿，这一顿算是我请的。”老板娘很为难的说道。\n\n　　“一……顿饭的钱，你……以为我们付不起啊，你不叫……我……们自己来。”\n\n　　声音刚落，姜痕就听见一阵摇摇晃晃的脚步声渐渐的接近自己的这个包厢。姜痕暗道一声：“不好。”\n\n　　“嘭”随即一声巨响，包厢的门就被踹开了。"
    ],
    "6570539127408706062": [
      "第5章 姜痕切石",
      "　　赌石城内，一家赌石店铺前，围观的人越来越多，一个个都是目不转睛的盯着店铺老板手下的那块露出一大片绿色的毛料，仿佛连眨眼也忘记了一样。\n\n　　在众人的注视之下，老板看准位置一刀切下。切出的部分剥落下来，露出来的却仍然是黄白两色的石头，没有见到一点点的绿色。\n\n　　“怎么会这样？”原本还一脸笑容和自豪的彭先生，脸一下子就僵在那里，呆呆的说道。沉默了一阵之后，那位彭先生大声的吼道：“再切深一点，里面一定有翡翠的。”\n\n　　直到现在为止还只是切除了一点点的石料，一面全是绿色的翡翠，一面全是黄白的石料。围观的众人包括店铺老板在内，倒是谁也说不准这个篮球大的毛料里面到底能切出多少翡翠来。\n\n　　一刀又一刀的切下去，一块有一块的毛料边角从毛料上面被剥落下来，但是从第一次出现一整块的绿色之外，再也没有出现过一点点的绿色。倒是那位彭先生的脸有点气绿了。\n\n　　姜痕看着那个已经小了一圈的那个毛料，摇了摇头，此时姜痕已经确定了，这个原先有篮球那么大的毛料能切出来的翡翠价值恐怕不会超过十万。外面包裹着的石皮越少，散逸出来灵气就越旺盛，但是这块小了一大圈的毛料，姜痕愣是没有感觉到一点点灵气增加的变化。\n\n　　“还切不切，要是现在不切的话，我可以以一百三十万的价格买下来。”店铺老板看着那位沮丧气愤的彭先生问道。\n\n　　到了现在，店铺的老板也不太看好这一块毛料了。不过要是买下来的话，肯定能赚得更多，店铺老板想要买下来并不是为了自己切出翡翠来，而是为了放着继续当时毛料卖，有这么大的一块绿色翡翠露在外面，一定可以卖出一个高于一百万的价格来。\n\n　　“卖了吧，现在卖还能赚个三十万，要是等会儿没有切出更多的翡翠来，那就血本无归了。”旁边围观的人中有人好心的建议道。\n\n　　“不卖，谁说老子要卖了。切，继续切，我就不信切不出更多的翡翠来。”那位彭先生是个倔强的暴脾气，朝着劝说的人吼了几句后，让老板继续切毛料。\n\n　　“好吧，你要切就切吧。”店铺老板见他仍要切下去，摇了摇头，按着他的要求继续切下去。\n\n　　一刀又一刀的切着，旁观的人倒只是图个刺激，没什么感觉。那位彭先生却是脸色越变越差，看着一刀一刀的切着那块自己寄予厚望的毛料，就像是一刀刀的剜着自己的心脏一样。\n\n　　五分钟后，那位彭先生已经脸色发白的摊在了地上面。完全切开来的毛料，除了先前切出来时剩下的那一薄层的翡翠之外，没有再次看见一点点的绿色翡翠。\n\n　　花了整整一百万，买回来的却是价值不到五万的东西。空留一桌的废石。那位彭先生看着桌上的石头，突然像是失心疯一样的在店铺里大闹了一场，说是要拿回自己的一百万。但是最后还是被保安扔出了赌石城。\n\n　　不过片刻，看完了一出血本无归的闹剧之后，人们也渐渐的散开来了，先前的那间店铺门前也渐渐的恢复了平静。\n\n　　不过，姜痕没有离开这个赌石店铺，因为姜痕在这里感应到了相对来说十分浓郁的灵气，姜痕知道这里有着比较有价值的吗毛料。这也是为什么姜痕这个不习惯看热闹的人一直没有离开的原因。\n\n　　姜痕走入这个店铺中，感应着散逸出来的那微乎其微的一丝丝的灵气。慢慢的浏览着琳琅满目的商品，除了堆放在地上的那些毛料外，四周的玻璃架子上还放着不少小巧玲珑的翡翠制品。\n\n　　而那个店铺老板一看见有人没有离开走了进来，于是立刻开始上前热情的招呼起姜痕来：“这位小哥，刚刚看你也在一旁观看，一看就知道你是一个行家，像你这么年轻的赌石行家可是不多见的。”\n\n　　店铺的老板一上前来就是一通猛夸，至于他的心中是不是这样想的就没有人知道了。\n\n　　“谢谢。”虽然觉得这个老板夸的有点太假了，但是伸手不打笑脸人，姜痕还是说了一声谢谢。\n\n　　“不知道你想要些什么东西？”老板问道。\n\n　　“也想买上个毛料，试试运气。”姜痕走到堆放在地上的毛料前，一边摸着那些毛料一边说道。\n\n　　“买毛料，来我这你就来对了。我这边的毛料很多都是老坑石，切出翡翠来的可能性很大。有不少人在我这切出了价值连城的翡翠玉石……”店铺的老板在一边滔滔不绝的介绍着。\n\n　　姜痕用手在每一块石头上轻轻的摸了几下，时不时的会拿起一些毛料来看看，装装样子。店铺老板看到姜痕的动作心中一阵窃笑：“看来被我碰上一个不懂装懂的小年轻了。”\n\n　　刚赌石这一行的也怕碰到老手行家，虽然以现在的科技都没有可能探出哪块切的出翡翠，哪块切不出翡翠。但是一些老手行家却是能够几眼就看出来，选中的几率大得很。将一个店铺中的好的毛料全部买走。\n\n　　不久姜痕已经选好了自己要的毛料了。\n\n　　老板看着姜痕手上的毛料，就没有了继续介绍的欲望。只见姜痕手上拿着三片毛料，而且还都是切石之时切下来的边角料，是最不值钱的一种毛料了。\n\n　　姜痕来这瑞丽就是为了赚钱的，身上的钱也就剩下两万多了。大一点的边角料姜痕根本就买不起，所以只能选了三块小一点的。\n\n　　“老板，就是这三块了，一共多少钱？”姜痕拿着三块边角料问道。\n\n　　“我说小伙子，这是别人赌石之时切下来的边角料了，根本就很难切出翡翠来，你还是别买了。”姜痕进来之后又有几人进来，其中一个七八十岁的老人看到姜痕要买边角料，好心的出言提醒道。\n\n　　“谢谢老爷爷提醒了，嗯……不过我觉得只里面应该能够切出翡翠来，还是决定买这个了。”姜痕假装犹豫了片刻，最终决定买下三块毛料。\n\n　　“这是边角料，值不了几个钱，就收你一万好了。”老板说道。\n\n　　“这是一万块钱，你数数。”姜痕拿出一沓钱交给了老板，完成了这一次的交易。\n\n　　“老板，可不可以借你的工具让我切一下。”姜痕又问道。\n\n　　“可以，就在那边，你自己去切吧。”对于这三块边角料，老板丝毫没有兴趣，只是让姜痕自己去切。\n\n　　姜痕来到先前切石的桌子旁边，拿起工具开始切石了。虽然石料很少，但是切石还是吸引了店铺内几人的眼光。\n\n　　姜痕凭借着自己的感觉到的灵气的浓厚程度，三两下就把一块边角料切开了。\n\n　　“哇，真的可以切出翡翠来啊，真是了不得了。”旁观的一人惊叫一声。四瓣石皮剥落，露出半个巴掌大的一块碧绿的翡翠。\n\n　　姜痕没有丝毫以外，买下这几块边角料，除了钱不够外，还有一个原因就是因为这三块边角料虽然小但是灵气很浓厚，说明里面的翡翠质地很高。\n\n　　“这块翡翠通透，纯正，是上等的翡翠啊。小伙子，你可是好运气啊。”刚刚好意提醒过姜痕的老者说道。\n\n　　姜痕看着老者微微一笑，然后继续拿起另外的两块开始切割起来。\n\n　　这时，就连原先没有兴趣的老板也凑上前来观看。"
    ],
    "6570539127425466894": [
      "第8章 得罪美女了",
      "　　就在姜痕与叶伯仁谈的开心之时，一个如同夜莺般清脆悦耳的声音传来。“爷爷，你怎么跑着来了，我都找不到你了，我都担心死了。”\n\n　　听见声音的姜痕与叶伯仁同时转过身去，一张精致的脸庞出现在姜痕的眼中，弯弯的柳眉，小巧的鼻子，一双水汪汪的大眼睛配上如同婴儿般吹弹可破的皮肤，着实让姜痕眼睛一亮。\n\n　　不过，也就仅仅是眼前一亮而已，姜痕的瞬间恢复了一脸的平淡。因为在他的心中已经有了那个最最漂亮的她，无可替代她。\n\n　　“呵呵呵，小痕啊，我来介绍一下，这位是我的孙女叶晓桐。在华夏大学上学，现在放寒假就陪着我这把老骨头出来逛逛。”说道这的时候，叶伯仁脸上显得分外的慈祥。\n\n　　在交谈的过程中，叶伯仁觉得喊姜痕名字有点太过生疏了，于是就改称姜痕小痕了。\n\n　　介绍完自己的孙女，叶伯仁又拉着叶晓桐介绍起姜痕来：“晓桐啊，这位是姜痕，我的忘年交。”\n\n　　“你好。”姜痕伸出手礼貌的说道。\n\n　　不过，叶晓桐却没有伸手握上去，而是淡淡的对着姜痕笑了笑，同样说了句“你好。”但是，叶晓桐心中却也在诋毁者姜痕：“哼，难道本姑娘长得不漂亮吗？明明想多看几眼的，却是看了一眼就不看了，肯定是一个闷骚男。”\n\n　　“呵呵……”被美女拒绝的姜痕干笑几声，把尴尬的悬在空中的手收回来了，心中却在想：“我好像都没见过她吧，怎么看上去好像我得罪她了一样。”\n\n　　姜痕是刚刚认识叶晓桐，但是就是在刚刚见到的那一刻就已经得罪了叶晓桐了，因为姜痕只是看了一眼叶晓桐，就像看见了普通的女人一样，没有表现出任何的惊艳的表情。\n\n　　恰恰是这一点，让叶晓桐认为姜痕是在说她不漂亮，而且也让姜痕戴上了闷骚男的称号。要是让姜痕知道了叶晓桐的想法一定会大叫委屈。这不看吧，会被叫做闷骚男，嫌弃人家不漂亮；要是多看几眼吧，又会被说成是猪哥，色狼，流氓。\n\n　　“晓彤，怎么这么没有礼貌的，还不道歉。”看见自己的孙女如此让姜痕难堪，板着脸说道。\n\n　　“呵呵，叶老伯，没事的。”姜痕看着叶晓桐那翘的老高老高的嘴巴，知道让她道歉是不可能的。\n\n　　“各位贵宾，拍卖会马上就要开始了，现在请各位入座吧。”就在这时，四周的音响里面响起了拍卖会即将开始的信息。\n\n　　“叶老伯，拍卖会就要开始了，我们还是先走吧。”终于找到一件事情，可以让叶伯仁不再坚持让叶晓桐道歉。\n\n　　果然，叶伯仁的注意力马上被拍卖会转移了。“走吧，我们去坐下来吧。”\n\n　　此时，又可以看出叶伯仁的地位不凡了。叶伯仁带着姜痕和叶晓桐一直往会展厅的最前面走去，直到走到第一排的位置才坐下来。姜痕和叶晓桐分别坐在叶伯仁的两边。\n\n　　就在三人坐下后不久，最前面搭着的舞台上，幕布慢慢的升起，从后面走出来一个四十岁左右的中年男人，走到台前的演讲台边例行拍卖会前的一些套话：“感谢各位前来参加……”\n\n　　“小痕，这个人叫做顾瑞方，是一个著名的拍卖师，同时也还是一个赌石切石的高手。每一次赌石城有大型的原石拍卖，一般都会请他主持的。”台上的人在讲着套话的时候，叶伯仁开始向姜痕介绍起台上之人来。\n\n　　大约五分钟后，顾瑞方的讲话完毕，开始了正式的拍卖。\n\n　　只见一个二十来岁的姑娘推着一个移动小桌子来到台上，桌子之上摆放着一个有十岁孩童那么大的原石，通体乌黑，就像是铁块一样。\n\n　　“大家请看，这是今天的第一块翡翠原石，历史名坑帕岗，各位都是行家了，不用我说也知道帕岗出产的原石切出上乘翡翠的概率很大。”说完后，只见顾瑞方拿起切石工具，开始打量起这一块帕岗翡翠原石了。\n\n　　“他这是要切石？”姜痕看着顾瑞方一副要切石的摸样，很不肯定的向叶伯仁问道。\n\n　　“拍卖赌石就是这样，先要切上一刀，然后再让卖家拍卖，一般来说，切石的人都是经验十分丰富的人，一刀下去就能切出翡翠来，这样拍卖的价格就会大大的提高了。”叶伯仁耐心的给姜痕解释着。\n\n　　姜痕这才明白，切掉一角，露出一点翡翠来，就更能够让人疯狂，拍卖的价格就更加高了。\n\n　　就在叶伯仁给姜痕解惑的片刻时间，台上的顾瑞方已经把那个巨大铁块儿一样的翡翠原石切下了一角，露出一角艳丽的绿色翡翠来，细腻通透是难得的精品。\n\n　　“各位都看到了，这一块可是不可多得的翡翠原石啊，估计至少也能切出十公斤左右的上乘翡翠来，还等什么？起拍价八百万。”台上的顾瑞方给出了拍卖底价。\n\n　　听到这个价格姜痕心中一叹，这拍卖会果然是这些富贵之人来的地方，自己身上的一千万恐怕连一块都买不下来。\n\n　　就在姜痕感慨之时，下面已经有人开始竞价了。\n\n　　“我出八百五十万”\n\n　　“八百七十万”\n\n　　“八百九十万”\n\n　　“我出九百万。”\n\n　　一小会儿的时间，这一块原石的价格就上升到了九百万，而且还在持续的上涨中。\n\n　　“小痕，你看看这块老坑翡翠原石怎么样？”叶伯仁看着这块已经切出一角上乘翡翠来的原石问道。\n\n　　“嗯……真的全部切出来的话恐怕价值不会超过七百万。”姜痕感应着他的灵气，沉吟了一会儿以后，给这块原石估了一个价，这是最直接的看法。\n\n　　见过姜痕赌石的叶伯仁，十分的相信姜痕的猜测。但是一旁的叶晓桐却是不太相信，狐疑的说道：“真的吗？你能看的这么准？”\n\n　　“好了，晓桐，小痕赌石可是很厉害的，你要是不信，待会儿你自己看，他们拍卖下来后一般也都会当场切石的。”叶伯仁说道。\n\n　　最后，这一块翡翠原石被人以一千一百万的价格拍下来了。\n\n　　“恭喜你李先生，这块翡翠原石就是属于你的了。请问要当场切石吗？”顾瑞方问道。\n\n　　“切，来这儿就是为了这个刺激。顾先生请你切吧。”李先生豪爽的说道。\n\n　　得到肯定回答，顾瑞方立刻就拿起工具开始切石了。"
    ],
    "6570539127446438408": [
      "第4章 赌石",
      "　　缅甸，是整个世界出产翡翠最多，质量最高的地方，而临近缅甸的我国边境省份滇南省也就成为了全国出产翡翠数一数二的地方。\n\n　　滇南瑞丽，是全国著名的赌石之地，几乎每天都有人来到瑞丽参与赌石。\n\n　　虽然都知道赌石风险巨大，很有可能赔的血本无归。但是在一夜暴富的诱惑之下，还是有许许多多的人乐此不疲。\n\n　　因为许多人都存在这着侥幸的心理，认为自己不可能就是那个血本无归的人，反而认为自己会成为一夜暴富的人。\n\n　　瑞丽火车站，每一次从火车上下来的人，都是如同从决口的堤坝涌出的洪流一般，摩肩接踵，人山人海。\n\n　　今天，第二班火车，缓缓的停靠在了站台，又一波人从火车内涌出来。\n\n　　\"没想到这瑞丽的火车站竟然这么挤。\"就在人下的差不多的时候，火车上走下一条年轻的人影，嘴里还抱怨着拥挤的火车。\n\n　　这人正是离开燕京的姜痕，经过了长时间的路程后，终于到达了瑞丽。姜痕来瑞丽是为了赚钱，而他所想到的快速赚钱的方法就是赌石。\n\n　　对于许多人来说，赌石是一种靠运气的刺激的赌博行为，但是对于姜痕来说赌石却是十分简单的事情，否则姜痕也不会拿自己所剩无己的银子来冒险。\n\n　　出了火车站，姜痕打了一辆车去了瑞丽最大的赌石交易市场，瑞丽赌石城。\n\n　　上了一辆车，司机问清姜痕要去的地方后，不禁摇了摇头，\"大好的年轻人，为什么不做点正事，偏偏要去赌石呢？\"司机大叔如是想到。\n\n　　不过司机也没有去劝说姜痕，因为他知道要去赌石城的人，劝也劝不住的，有时还会惹来一阵谩骂。鱼没吃到反而惹了一身腥，这种吃力不讨好的事情没人会干的。\n\n　　半个小时的路程，终于到了瑞丽赌石城，姜痕一下车，就向着赌石城内走去。\n\n　　走进赌石城，姜痕深深的吸了一口气，虽然这里面人来人往，还有不少的夹杂着的烟味，空气很是混浊。但是一口气吸进去，姜痕还是觉的全身一阵舒服。\n\n　　倒不是说姜痕是一个老赌鬼，闻到赌的味道就觉得熟悉舒畅。姜痕觉得全身舒畅的原因是这混浊的空气中有着一丝纯净的灵气，天地之间的灵气。\n\n　　而姜痕敢来赌石，不怕赔的血本无归的原因，就是因为灵气，所有的翡翠和玉石都会散发出一丝丝的灵气，翡翠和玉石的质量越高体积越大，所散发出来的灵气就越多越纯。\n\n　　姜痕判断哪块毛料内有翡翠，哪一块没有，只需要触摸一下，感应毛料内部的灵气就行了，不像其他人那样的完全凭借运气，这就是姜痕的凭仗。\n\n　　赌石城很大，里面有许许多多的小店铺，许多店铺的门口也堆放着一些石头。\n\n　　姜痕静静的走在赌石城内的街道上，突然，一阵喧闹声吸引了姜痕的注意力。\n\n　　\"切，快点切吧。\"姜痕望过去，只见一间规模比较大的赌石铺外，围着一大群的人，在那吆喝着让买下石料的人当场切开来。\n\n　　姜痕觉得反正时间比较多，所以也走上去看看情况。只见一个听着偌大的啤酒肚的中年男人，头发梳的光滑锃亮，脖子里面那根粗细堪比狗链的金项链和套的满手的金戒指，表明了这个男人的身份，暴发户。\n\n　　男人手里捧着一个黄白混色的毛料，有篮球那么大。此时这个男人正在犹豫着要不要当场切开这个毛料。要是切出来里面是翡翠，那么不仅自己大赚一笔，而且自己的面子都有光了。但要是切出来什么都没有……\n\n　　姜痕走近前，看着男人手中的毛料，听见一旁的人在议论着。“这人花了一百多万买下这一块毛料，要是切出翡翠来，那还好，要是什么都没有切出来的话，那就是有一个血本无归的悲剧了。”\n\n　　姜痕盯着那块毛料看了一会儿，心中对于这块黄白相间的毛料很不看好。这么大的毛料，要是里面有翡翠，自己应该能够感应到那么一丝丝的灵气。但是现在姜痕自己却是什么都没有感觉到，所以这一块毛料就算切出了翡翠，那也不会有多少，而且质地不会好到哪去。\n\n　　中年男人还在犹豫的时候，不知道已经有人判定了他的结果，注定回事一个悲剧了。\n\n　　“切啊，快切吧，说不定真能切出上乘的翡翠来。”旁边围观的人看着男人由于不觉，再次起哄道。\n\n　　“嗯……好吧，切就切了，老板来吧，切了。”终于，一阵沉吟之后，受不住众人起哄的中年男人把手中篮球大的毛料交给了赌石铺的老板。切毛料也是一个技术活，一不小心就可能你把一块价值连城的翡翠给切掉价了。\n\n　　“好嘞。”老板接过毛料，开心的说道。当场切开毛料，能给店铺带来旺盛的人气，打响自己的名气。切出了翡翠，那么店铺名声更大，生意更好；要是没有切出来，那么其他人也只会说买主的运气不好。赌石就是重在赌字上，靠的就是运气，不会影响到自己店铺的生意。\n\n　　对自己店铺百利而无一害，所以老板对于要在自己店铺当场切开的人是最欢迎的。\n\n　　这个老板也是很会吊人胃口的，每一次眼看切下去的时候，就会停在那不动了，看了一会儿再换一个面来切。如此反复多次，弄得很是慎重的样子，让周围观看的人也是不由的升起一个念头，这一块毛料能够切出好东西来。看着老板犹豫不决的手，众人不自觉的屏息起来，紧张的看着那块石料。\n\n　　一边的那个中年暴发户更是死死的看着桌上的毛料，双手互握在那揉搓着，小幅度蠕动的嘴唇像是在祷告一般。额头上留下了紧张的汗水。\n\n　　“兹……”一声轻响，吊足了围观群众胃口的老板终于一下子切了下去。切下来的石皮慢慢的倒在桌上，露出一大片的绿色来，绿的比较纯正。\n\n　　“啊……哈哈哈，出绿了，出绿了，哈哈哈，里面有翡翠。”看见自己买下的毛料切出了这么大的一块翡翠，中年男人激动地跳了起来疯狂的大笑起来。\n\n　　“没想到真的切出这么大的一块翡翠，这人运气也太好了吧。”一旁观看的人有激动，又羡慕更多的则是嫉妒和满眼的贪欲。\n\n　　姜痕看着眼前那一大片的绿色，心中不由自问：“难道我看错了？”姜痕没有触摸过那块石料，只是看了一会儿，感应了一下灵气，也是可能会出现判断错误的。\n\n　　“彭先生，这块毛料能否卖给我，两百万怎么样？”切石的老板见切出大片的绿色，就动了买下这块毛料的念头。彭先生就是那位中年男人。\n\n　　两百万的价格，已经是卖出去的时候的两倍了，但是切出了这么大的一块绿色之后，这位彭先生却是果断的拒绝了：“不卖，多少钱我都不卖。”\n\n　　“您不考虑一下？”彭先生的态度虽然坚决，但是店铺老板还是又问了一遍。\n\n　　“不卖。”彭先生还是坚持道。\n\n　　“好吧，那你还切不切了。”老板见他不肯也不好在逼人家，随后问道是否继续切石。\n\n　　“切，怎么不切，也让大伙儿瞧瞧，是吧？”对自己的毛料有了十足信心的彭先生，当然不会放过这个炫耀的机会，决定继续切石。\n\n　　老板左右看了一下，再次一刀切了下去。"
    ],
    "6570539127454827022": [
      "第13章 离开瑞丽",
      "　　总统套房之内，姜痕看着坐在自己对面的叶伯仁和叶晓桐两人，经历过风浪的叶伯仁此时已经恢复了以往平静，但是一旁的叶晓桐还在自己脸上这里捏捏那里摸摸，婴儿般的皮肤让叶晓桐爱不释手，心情久久不能平静下来。\n\n　　“叶老伯，这一瓶九翡淬心髓你收起来吧。”姜痕将手中的一瓶稀释过后的九翡淬心髓递给叶伯仁。要不是叶伯仁的邀请，姜痕也不会有机会见到含有九翡淬心髓的原石，更别说拍下这块原石，赠与这一份九翡淬心髓稀释液，也算是一份谢意。\n\n　　“这……好吧，那我就收下了。”叶伯仁沉吟了一下，最终决定收下这一瓶九翡淬心髓，这种东西可是有着续命的功效。对于叶伯仁来说，如果此时姜痕送的是其他什么贵重物品，叶伯仁肯定会拒绝的，但是这救命之物，就算他自己不用，也要为自己的子孙后代着想。\n\n　　不过，叶伯仁一个长辈收下了小辈的礼物，心中总是有点不好意思。\n\n　　于是，叶伯仁就说道：“我既然已经收下小痕你的礼物，那么拍卖会时我代你付的三百五十万你就也不要再提了。”\n\n　　“那就多谢您了。”姜痕知道自己身上钱并不多多少，也就不推辞了。姜痕想想自己身上所有的九块血色翡翠和九翡淬心髓，虽然都是价值连城，但是九翡淬心髓自己是不会傻到难出去卖，而九块血色翡翠也不是什么人都买得起的，卖起来也十分麻烦。所以真正能用的也就是那一千多万了。\n\n　　而叶伯仁的提议倒是正符合姜痕心意，所以姜痕也就欣然接受了。\n\n　　“对了，小痕，接下来你有什么打算？是继续在这里玩儿几天，还是离开？”叶伯仁问道。\n\n　　“今天我就得回燕京了。在那儿还有一些事情没有做呢。”姜痕的事情的确比较多，燕京大学已经放假好几天了，恐怕已经快要封校了。所以姜痕回去后还得找房子，然后搬家。而且在住在学校宿舍的日子里，为了不惊扰到宿舍其他人，姜痕连修炼也落下了不少，修炼也是姜痕寒假的一大事情。\n\n　　“嗯……我跟晓桐还要在这里呆上几天，这样吧，待会儿我们一起去吃顿饭，算是为你践行。”叶伯仁听见姜痕急着要走，就提议吃一顿饭为他践行。\n\n　　滇南瑞丽机场，一辆黑色的奔驰缓缓停了下来。车门打开，从车上先上下来一男一女一对年轻人，然后女孩从车上搀扶下一位老者。\n\n　　这三人正是姜痕他们几个，叶伯仁为姜痕践行，同时也差人买好了飞机票。一顿饭后叶伯仁又带着叶晓桐亲自把姜痕送到了滇南瑞丽飞机场。\n\n　　“小痕，时间快要到了，你先进去吧，以后有时间别忘了到上京来看看我这个糟老头子。”叶伯仁下车看着姜痕说道。\n\n　　“我去上京的时候回去看您的，你们也回去吧。”姜痕与叶伯仁和叶晓桐话别后，就进了机场。\n\n　　直到姜痕进入候机大厅，完全看不到身影后，叶伯仁才带着叶晓桐进入车中离开瑞丽机场。\n\n　　“爷爷，你怎么对姜痕那么好啊？又是践行又是买飞机票，还亲自将他送到机场。我长这么大了也没有见过你亲自送过谁，就连你亲孙女我，你也没有送过。”上黑色奔驰后，叶晓桐向着自己爷爷问道，语气中带着不解与惊讶还有些许的吃味。\n\n　　“小痕可不是简单的人物啊。很对我的胃口，这年头像小痕这样如同深渊流水般沉稳的年轻人可是不多见啊。当然我这么做也有是为了咱们叶家，叶家虽然家大业大，有着数不胜数的财富，但许多事情不是钱财能够解决的，若是以后叶家有什么万一，小痕或许能够帮到我们。”叶伯仁若有所思的说着。\n\n　　作为一个商人，到了叶伯仁这种地步，对于一些不为人知，隐于尘世之后的东西也是有所耳闻的。交好姜痕，除了两人对胃口外，还有就是在为将来着想，防范于未然。\n\n　　叶伯仁说的比较模糊，一旁的叶晓桐听的也是云里雾里，只听出姜痕能够帮助叶家这一点。不过想到姜痕能够认识九翡淬心髓这种东西，叶晓桐就释然了，或许姜痕有着什么不为人知的身份吧。\n\n　　黑色奔驰之上渐渐的安静下来，驶向赌石城而去。\n\n　　冬天的太阳，落得特别的早，五点多的时候，外面已经灰蒙蒙的了，城市中也亮起了灿烂的灯光，迎来了繁华的都市夜生活。\n\n　　燕京大学放寒假已经有两天了，学校里面的人已经不多了，大多数的人已经早早的回家了。只剩下一些想要留在燕京打工的学生。除了宿舍楼还亮着一些灯光外，教学楼已经是一片漆黑了。\n\n　　寒风吹动着梧桐树枝，渺无人烟的街道上亮着昏黄的路灯，看起来略微有点萧瑟。一道挺拔的身影从远处慢慢的走来，迈入了燕京大学，这人正是刚刚下了飞机的姜痕。\n\n　　从飞机上下来的姜痕心中颇有感慨，两点上的飞机，五点多就到了目的地，两千多公里的路程，三个时辰就已经走完了。对于像姜痕这样的古武者来说，这样的速度虽然也能达到，却是难之又难，很多人都没有那个毅力修炼到这样的境界。相反的做个飞机只要花上一些钱就可以了。科技确实带来了很大的方便，但是也让人放弃了一些祖先传承的精华。\n\n　　姜痕回到宿舍，推开门，里面已经人去楼空，倒是让姜痕感到了一点点的孤独感。以前姜痕一人修炼的时候，几个月不见人影也不会有什么感触。但是自从进了燕京大学，认识了几个室友，姜痕就渐渐的喜欢上了这种与人相处的感觉。\n\n　　姜痕终于明白了为什么那些老一辈的修行之人都会说红尘之间会阻碍修行。有了挂念，有了羁绊，那么就不会在像以前一样静心的修炼了。\n\n　　今天的宿舍中只有他一个人了，可以安安心心的修炼了，姜痕洗了一个早，就在坐在床上打坐修来了。"
    ],
    "6570539127463215623": [
      "第14章 九慧觉心",
      "　　已经没有多少学生的燕京大学，宿舍楼内稀稀疏疏的亮着几盏灯光，表示着还有仍未离开的学生住在里面。\n\n　　但在一间黑漆漆的宿舍内，借着淡淡的月光，可以看见一条若水深流般沉静的人影坐在正对着阳台的床上，像参禅老僧一般枯坐着，毫无声息。这人正是修炼中的姜痕。\n\n　　姜痕回到宿舍打理好了琐事以后，就开始了修炼，或者说尝试自己摸索出来的那一套不知前途的修炼方法。\n\n　　自从那一场许多人不愿回顾的大战后，姜痕体内原本修炼的真气被打散后，暴乱的真气冲击着丹田，附着在丹田之上融为一体，难以驱逐。如果硬来的话，姜痕的丹田也必定会就此破裂，再也不能修炼了。\n\n　　丹田内被暴乱的真气充塞，稍有一点触动，暴乱的真气就会像被点燃了的炸弹一般，随时有爆炸的可能。要不是姜痕每一次尝试疗伤方法时都有他的师尊帮他压制体内暴乱的真气，恐怕他早就爆体而亡了。\n\n　　碾转一年多的时间，姜痕的伤势虽然被稳住了，但是体内暴乱的真气却仍然没有解决，不能动用分毫真气，如同废人一般。\n\n　　有的时候，姜痕真的想将自己一身真气散去。但是随着时间的推移，暴乱的真气已经慢慢与姜痕的丹田深深的融成了一体了，要散去也是不可能的。\n\n　　姜痕本也是一个心高气傲之人，同辈人中堪称翘楚，成了废人之后，心中很不是滋味，整个人都消沉了。再加上自己心中的那个人为了自己变成了一个活死人，治疗同样毫无进展，双重的打击让姜痕天天借酒消愁，抑郁不震。\n\n　　最后，姜痕师尊实在不忍心见他天天满脸胡渣，一身酒气的颓废样，才劝他离山入世，说是在滚滚红尘大千世界中或许可以找到解决他身上伤患以及救活她的可能。\n\n　　在姜痕师尊的安排下，姜痕怀着将信将疑的心态，进入了燕京大学，成了一名名校的大学生。\n\n　　而在燕京大学之中，姜痕渐渐的在大学的氛围中静下被羁绊着的心来，同时也学到了不同的思维方式。在燕京大学的图书馆内积累下了很多的知识，结合着自己师门的典籍，倒是让姜痕想出了一套方法。\n\n　　以阳之刚镇压体内无比暴烈的真气，以刚治刚。然后再以阴之柔化解暴烈真气的刚性，同化吸收，以柔克刚。\n\n　　姜痕能够想出这一套方法，还是因为小时候的一次际遇。姜痕从小无父无母，是在孤儿院长大的。小时候孤儿院的条件也不好，根本买不起什么玩具，几个孩子就只能在孤儿院的一块草地上玩玩游戏，玩玩泥巴。\n\n　　在十岁的那一年姜痕与自己的小伙伴在玩泥巴的时候，意外的挖出了一章不知是什么材质的纸张来。洗干净后，纸上就显现出一副图案来，图上画的是一个九层的宝塔，古朴非常，四周飞檐还挂着小巧的铜钟，整座宝塔上都布满了奇异的图纹。在图纸的顶端还有歪歪扭扭的几个图案。\n\n　　当时几人年龄还小，喜欢的都是彩色鲜艳的东西。没多久，几个孩子就对这一张泛黄的纸没了兴趣。而当时姜痕年龄最大，这一张在孩子们眼中没意思的破纸就由他保管了。\n\n　　就在得到这张纸的当天晚上，姜痕一闭眼，脑海中就会出现图纸上的那个古朴的九层宝塔来，挥之不去，让姜痕难以入眠。而且姜痕越是想方设法的去忘记它，九层宝塔的样子就越清晰。\n\n　　就在这样一个循环中，姜痕一夜没睡。不过第二天姜痕就发现了一件很奇怪的事情，一夜没睡的自己，竟然没有一点的倦意，相反的还精神奕奕。只有十岁大的小姜痕怎么也想不出这到底是为什么。\n\n　　而在接下来的日子里，九层宝塔依然会天天出现在姜痕的脑海中，但小姜痕发现这个九层宝塔的出现慢慢的能够控制了。而每一次小塔出现在姜痕脑中以后，第二天姜痕就会觉得特别的精神。\n\n　　就这样子持续了整整两年，姜痕看起来就越来越精神了，滴流转的黑色眸子，如同黑色的宝石一般，时不时的就会泛出一丝精光，整个人看起来精神奕奕。\n\n　　就在姜痕十二岁的时候，就被他的师傅带上了山学武。而当选中姜痕当徒弟的时候也是看中了姜痕那远胜于常人的精气神。\n\n　　而在姜痕修炼之后，也明白了这一幅图是一种类似于修炼功法的东西。而图纸顶端的四个奇怪图纹也在姜痕的知识丰富之后，认了出来。那是个字是篆书，翻译过来就是“九慧觉心”。\n\n　　自此以后，在修炼师门武学的同时，姜痕也在不断的修炼着“九慧觉心”。又一年后，姜痕惊讶的发现自己不仅变得聪明了很多，而且还能够一心二用了。\n\n　　这时，姜痕也明白了这一副图的作用了，能够开人心智，更能使人一心多用。姜痕从字面上猜测，练到极致的时候应该可以一心九用。\n\n　　姜痕能够自己想出治愈自己体内的伤势的办法，这九慧觉心可以说是功不可没。\n\n　　寝室内，五心向天，以意念控制着体内已有的一点点真气流动着。随着真元的流转，一缕缕的月光从阳台上射进来，罩向盘坐在床上的姜痕。均匀散开来的月光，一靠近姜痕的身体，就会被一股无形的吸力扯进姜痕的体内。\n\n　　于是，黑暗的寝室内就产生了一副奇异景象。一片朦胧的月光，在姜痕的身前慢慢的扭曲起来，使得黑暗中的姜痕看起来那么的不真实，仿佛隔了一个空间一般，如梦如幻，仿佛就要消失在世界上了一样。\n\n　　在姜痕想出了一个大概的办法后，又出现了一个新的问题，至阳之力与至阴之力该去哪里找？\n\n　　这个问题让姜痕困惑了很久，直到有一天看见现代奇幻小说对于精怪吸收日月精华的描述。姜痕才恍然大悟，自己身边最多的至阳之力与至阴之力，不就是太阳和月亮吗。\n\n　　月亮古称太阴姜痕可以从月光中汲取太阴之力。而太阳之力则是来自白天的烈日。\n\n　　白天汲取太阳之力镇压丹田之内暴乱的真气，到了晚上的时候，则是吸取月华之中的太阴之力，来抚平同化暴躁的真气。\n\n　　随着不断的吸取日光月华，姜痕的体内渐渐的形成的两个光球，一者是至阳的淡黄色光球，一者是至阴的淡蓝色光球。\n\n　　姜痕枯坐着一动不动，直到黎明曙光乍现，姜痕才渐渐的睁开了眼睛。\n\n　　姜痕凝神内视一番，发现自己丹田内的暴乱真气又少了一分，离真正的痊愈有近了一点。\n\n　　一夜打坐，让姜痕精神饱满，涮了个牙，洗了个脸，然后就下楼吃早饭了。"
    ],
    "6570539127463232008": [
      "第7章 邀请者，叶伯仁",
      "　　在赌石城内，有一座远远高于其他建筑的高楼，整体颜色设计成了绿色，加上采用了很多的玻璃设计，使得这一整座楼看上去就像是一个镶嵌在赌石城上的一块碧绿通透的翡翠一般。这一座楼就是小贾嘴里的贵宾楼。\n\n　　“叮”一声轻响，贵宾楼最顶层的电梯门打开来，里面走出两个年轻人，正是小贾和姜痕两人。\n\n　　“先生，这边请，待会儿的拍卖会会在会展厅内举行。”出了电梯之后，小贾带着姜痕向着拍卖的地点走去。\n\n　　不一会儿，姜痕在小贾的带领下就来到了一个关闭着的会展厅前。小贾推开一扇金碧辉煌的大门，将姜痕请进了会展厅。\n\n　　姜痕进入装修的金碧辉煌的会展厅，这个会展厅并不是很大，仅仅有三十来个座位，显然能进入到这里的人并不是很多。姜痕进入的时候已经有十来个人三三两两的聚在一起聊着天。\n\n　　这些人的年纪最小的也已经有四十来岁了，最大的已经最够当姜痕的爷爷了。姜痕看着这些正谈笑风生的人，虽然穿着上都比较普通，但是从他们的身上都露着的点点富贵之气，姜痕就知道这些人是真正的有钱人，自己虽然赚了有千来万但是在这些人的面前恐怕就什么都不是了。\n\n　　姜痕不由的纳闷了，“按说以自己的这么一点钱应该没有资格来这儿的，他们请我来又是干什么呢？”不过此时姜痕对于这贵宾楼的戒心也放下不少，因为这里面的人每一个人都是非富即贵，既然能够请到这么多的有身份的人，那么这贵宾楼也不会差到哪去，应该不会为了一千万而动手。\n\n　　“呵呵呵，小伙子，这边来。”就在姜痕不解之时，突然一个威严沧桑而又不失慈祥的声音传入姜痕的耳朵。\n\n　　姜痕抬头一看，就见到不远处一个七八十岁的老人正在向着自己招手。而这个老人姜痕也是认识的，这是那个在店铺中提醒过姜痕不要买边角料的老者。\n\n　　“老先生，您怎也在这儿？”姜痕走过去看着老者问道。\n\n　　“小贾，你先下去吧。”老者看着姜痕身边的小贾，将他屏退，随后又对着姜痕笑呵呵的说道：“怎么，是不是看着我不像能够站在这里的人？”\n\n　　“不好意思，看来是我看走眼了，恐怕老先生才是真正的富贵之人。”姜痕在看见老者的时候，就知道自己先前看走眼了。第一次看到老者的时候，姜痕并没有觉的眼前这位老者有哪里不平凡，只觉他得是一个稍微有点钱的翡翠的爱好者罢了。\n\n　　而这个时候姜痕仔细的观察了一下这个满头白发的老者，岁月的磨砺已经在他的脸上刻上了一道道的皱纹，稍有些浑浊的眼中透着沧桑之气，眉宇间透着微不可见的威严，举手投足自有一股长者气势。\n\n　　“哈哈哈，没什么不好意思的，看走眼是常有的事情，一开始我不是也看错了你吗？我还以为你是一个不懂装懂的年轻人，没想到你才是真正的行家啊。”老者仍然笑呵呵的说道，心中颇有感慨。\n\n　　“老先生过奖了。”姜痕自谦道。\n\n　　“别叫我什么老先生，我叫叶伯仁，只是个做玉石生意的商人。你可以叫我叶老伯。这样听着亲切一点。”老者自己介绍道。姜痕并不是做玉石生意的所以并不认识叶伯仁，也没有听过叶伯仁的名字。但是要是任何一个做玉石生意的人听见这个名字，恐怕都不会向姜痕那样淡定从容。\n\n　　说起叶伯仁，凡是做玉石生意的人都会翘起拇指赞一声好。五十年前叶伯仁一个人白手起家做起玉石生意创立了‘叶园’，通过叶伯仁过人的眼光和对商机的准确把握，叶园不断的发展壮大，在经历了无数风雨之后，叶园成为了全国的玉石巨头。虽然现在叶伯仁已经把叶园交给了自己的三个儿子打理了，但是对于玉石界的影响却是不可忽视。可以说叶伯仁打个喷嚏，玉石的价格也会抖上几抖。\n\n　　“叶老伯，我叫姜痕，您直接叫我名字就可以了。对了，是不是您让人带我来这里的？”姜痕问道，看了小贾对叶伯仁的态度，姜痕就猜测自己来这儿可能是叶伯仁的缘故，这整个赌石城除了那些店主外，就只有叶伯仁一个与自己有交集的了。\n\n　　“呵呵呵，没错，就是我让人来邀请你的，待会儿的拍卖会上你可得帮我好好的把把关啊。”叶伯仁回答。\n\n　　“拍卖会还要把关？”按说拍卖会拍卖的都是鉴定过的珍品，不会有假货的，姜痕疑惑的问道。\n\n　　“姜痕啊，你有所不知，这赌石城的拍卖与其他拍卖不同。这里拍卖的都是一些翡翠的原石，这可是要丰富的赌石经验的，对于买家的眼力很有挑战性，一个不好就可能花了比外面贵了好几倍的价钱拍卖到一文不值的东西。”叶伯仁解释道。\n\n　　听了叶伯仁的解释，姜痕才明白这里的拍卖是怎么回事。这样的拍卖比之不同的拍卖更具有刺激性，靠的不仅仅是财力，还要勇气，决心，运气，经验等等。\n\n　　“把把关是可以，但是我也不敢保证一定能看出什么来。”姜痕很爽快的答应了下来，对于叶伯仁，姜痕还是很有好感的，就凭曾经提醒过自己这一点，这个忙姜痕也是帮定了。\n\n　　“哈哈哈，姜痕你也不要谦虚了。我相信你的眼光，可不是什么人都能买什么毛料都能切出上乘翡翠来的。”听见姜痕答应帮自己把关，叶伯仁高兴的大笑几声。\n\n　　离拍卖会开始还有一段时间，姜痕就和叶伯仁就这样天南地北的聊着，各自都在心中暗暗赞叹对方学识渊博，见识不凡。\n\n　　而就在这一段时间内，姜痕也发现了叶伯仁的不凡之处，几乎会展厅内的所有人都来拜会过叶伯仁，恭恭敬敬的喊上一声“叶老”。\n\n　　而且姜痕在与叶伯仁聊得开怀大笑的时候，敏锐的感应能力都能感觉到许多人投来的羡慕嫉妒的眼光。姜痕知道自己身上没有什么能够引起别人嫉妒的，唯一一点可能就是身边的叶老伯，他们这是在嫉妒自己与叶老伯谈得这么投机。\n\n　　姜痕越来越觉得叶伯仁的不简单了。"
    ],
    "6570539127467426308": [
      "第2章 不平凡的姜痕",
      "　　被踹开的门，重重的撞在了墙上发出一声沉闷的声音。\n\n　　里面喝着酒的宋越三人，听见沉闷的响声后，举着酒杯的手仍然停在半空中，转过头来晕乎乎的看着门口的一群人，而门口的一群人也同样是醉醺醺的望着包厢里的姜痕四人。\n\n　　两方带着醉意的人大小眼瞪着，宋越还不明白发生了什么事，愣愣的看着闯进来的人，一阵沉默。\n\n　　不过，门被踹开的巨响，也让三人的酒醒了不少，几人也立即明白过来到底发生了什么事情。\n\n　　\"你们几个小兔崽子想找事是吧？没看见老子在喝酒阿，给我滚出去。\"看见自己的门被人踹开，爆脾气的宋越立刻就开口大骂。门口几人的身材在宋越一米九五的身高面前确实可以说是小兔崽子。\n\n　　\"你小子不想活了是吧，连我们豪哥都敢骂。有种你给我再说一遍。\"堵在门口最前面的人走进包厢，拿起一瓶酒敲破后指着宋越开口骂道。\n\n　　\"有什么不敢的，我就骂了怎么样？小兔崽子。陆豪你就不是个东西，除了知道吃喝嫖赌仗着家里的势力为非作歹以外，你还会干什么？向你这样的人活在世上简直就是浪费粮食，我要是你父母早就找个没人的地方自杀去了。\"别看宋越长的一副憨像，骂起人来不比传说中的泼妇差多少。\n\n　　而门口最前面的人宋越几人也是认识的，这人叫做陆豪，家里在燕京开了一家酒吧，有不少钱，与黑道上有点联系。\n\n　　陆豪就是仗着这两点在学校找了一些小弟，在学校里经常会欺负殴打看不惯的同学。而被殴打的人畏惧陆豪家中势力，只能忍气吞声。\n\n　　要是换了平时，宋越也不会与陆豪对着干，但是今天陆豪却是欺负到自己的头上来了，破门而入，都敲了酒瓶威胁了。再加上喝了点儿酒，宋越就直接跟陆豪干上了。\n\n　　\"你找死……兄弟们上。\"听见宋越骂个不停，陆豪怒上心头，直接拿着自己手中的酒瓶向宋越身上招呼。\n\n　　陆豪身后的那些小弟听见陆豪的命令，也是纷纷的从门口挤了进来。\n\n　　宋越经常的打篮球，身强力壮，动作比之陆豪这个被酒色掏空了身子的人要来得敏捷的多。轻轻的一闪就避过了袭向自己的酒瓶，同时一脚将陆豪踹倒在地。随即冲向了进来的五六个陆豪的小弟。\n\n　　\"姜痕，你身体不好，别走的太前，自己保护好自己，我去帮宋越。\"周明海和刘子涛见宋越与几人打了起来，上前帮忙时不忘提醒姜痕保护自己。\n\n　　姜痕虽然有一米八左右的身高，身体看上去很不错，但是在几人刚刚认识之时，姜痕一直是刷白的脸色，一副病恹恹的样子。而且时不时的还会晕倒在地，所以基本上整个班的人都知道姜痕的身体很差很差。\n\n　　听到两人的关怀的叮嘱，姜痕心中一阵流过一丝暖意。在这样的情况下，两人还能想着自己的安危，姜痕心中很是很感动。\n\n　　姜痕知道自己虽然很久没有无故晕过去了。但是在几人的心中自己还是那个病恹恹的姜痕。\n\n　　其实，姜痕两年前时不时的会晕过去，那是因为姜痕体内有着严重的内伤。而在一年前，姜痕就找到了治疗自己内伤的方法。经过一年的修炼，修为已经回复了一些了。\n\n　　姜痕看着包厢内打斗的几人，心中暗暗发誓：\"我不会让你们受伤的。\"\n\n　　不过姜痕并不打算出手打发这些人，而是打算暗中出手。姜痕不想打破自己平静的生活。\n\n　　宋越几人扭打的越来越凶起来，三人倒是都还没有受伤。\n\n　　被宋越踹翻在地的陆豪也已经爬了起来，再次与两个小弟一起围攻宋越。可能是因为被宋越当着众多小弟的面踢翻在地，觉得害得自己丢了面子，所以出手更加的狠辣无耻，专门朝着宋越的裆部攻击。\n\n　　突然，陆豪发现一个非常好的机会，趁着宋越被两个小弟缠住的时候，陆豪提起脚，一脚踹向宋越的裆部，看他那样用力的样子，分明是想踢废宋越。\n\n　　一旁观察着三人情况的姜痕看见这一幕，心头涌上一股怒气，陆豪的做法实在是太阴险了。\n\n　　姜痕不再旁观，只见姜痕以肉眼不可见的速度，用中指在桌上的一滩酒迹上一沾。随候中指曲指一弹，沾在手上的那一滴酒唰一下的射向陆豪抬起的那只右脚。酒滴飞出就如同射出枪镗的子弹一般。\n\n　　而这一系列的动作在旁人看来，姜痕根本就从来没有动过，一直呆呆的站在一旁。\n\n　　陆豪看着自己一脚就要踢中宋越裆部要害时心中狰狞的笑道：\"你既然说我只会吃喝嫖赌，那么我就让你连人道的能力也没有。\"\n\n　　突然，就在陆豪心中兴奋无比之时，突然感觉右腿大腿处一痛。\n\n　　\"阿……\"陆豪吃痛一声，倒在地上。此时几人都各自在打斗，没人去管陆豪。\n\n　　\"谁，是谁暗算我，有种的站出来。\"陆豪觉得是有人暗算了自己。看了看门口的人，陆豪摇摇头觉得不可能是门口的人。陆豪转头看了一眼姜痕，发现姜痕正一脸紧张的看着宋越几人，而且距离太远，也没有可能。\n\n　　陆豪见一时半会儿找不出谁暗算了自己，于是决定先解决了宋越再说。\n\n　　\"阿……我的右腿没知觉了，怎么会这样，我的腿阿…\"陆豪刚站起来，还没站稳就立刻再次摔倒了。陆豪想要站起来，但是突然发现自己的右脚竟然没有知觉了。仿佛不是生在自己身上一样。\n\n　　这下陆豪急了，要是没有了腿自己该怎么办，以后该怎么泡妞。不得不说，老祖宗的话还真是有道理，狗改不了吃屎，都这样了，竟然还想着泡妞。\n\n　　就在陆豪着急之时，不远处也传来几声惨叫哀号声。\"我的腿啊。\"\"我的手怎么没知觉了。\"\n\n　　原本与宋越三人扭打在一起的几人都已经倒在地上，有的抱着自己的腿，有的抱着自己的手，一地哀呼声。\n\n　　一旁的姜痕则仍是一脸紧张的站在一边，没有人会怀疑到几人倒地是姜痕干的事情。\n\n　　就连姜痕自己都在想，自己不去好莱坞发展是不是太可惜了。\n\n　　\"豪哥，我们赶紧走吧这地方太诡异了，我们赶紧去医院吧，我不想以后只能靠着轮椅过下半被子啊。\"\n\n　　听了小弟的话，陆豪也管不了什么面子、什么宋越了，直接让几人相互扶着离开了天府酒楼。自己的手脚可比面子什么的重要多了。\n\n　　看着几人，一瘸一拐的离开，姜痕露出一丝微不可见的笑容。\n\n　　其实，陆豪几人的伤并不严重，只是被姜痕封住了血脉，时间一到自然会解开的。姜痕只是想给他们几人一个教训，要是真打断了胳膊大腿的，那么一定会引来更激烈的报复的。\n\n　　但是，姜痕的想法真能实现吗？"
    ],
    "6570539127480025614": [
      "第18章 救活带回家",
      "　　姜痕冲过去，蹲在女孩的身边，看着没有了呼吸的女孩，拿起那条玉藕般洁白的手臂，搭在手腕处一探，姜痕心中又是咯噔一下，没有摸到一点的脉搏。\n\n　　姜痕心中一惊，心中带着自责感想到：\"难道真的晚了？\"\n\n　　顿时一股愧疚感自心底升起来，要不是自己犹豫，女孩就不会像现在这样了。不过在愧疚的同时姜痕催动体内真气，再次探入女孩的体内。\n\n　　姜痕知道，有的时候普通把脉手法摸不到脉搏，不一定就是人已经死亡，只是脉搏的跳动已经微弱到了常人没有办法感知的地步。而这种情况下，以真气来探测是能够探测出来的。而姜痕也不相信女孩已经死了，于是再次尝试。\n\n　　真气随着经脉，在女孩的体内一阵游走，但是另姜痕失望的是，就算是以真气来探测，也是同样的结果，游走在女孩体内的真气没有感触到一丝的脉搏跳动。\n\n　　姜痕脸色瞬间变得苍白，要是让他直接杀一个人，只要不是错杀无辜，姜痕连眼都不会眨一下。现在一个女孩因为自己的犹豫而死在自己面前，这是姜痕不能接受的。但是一时间，搭在女孩手腕处的手指，感受着女孩渐渐冷去的身体，各种懊恼悔恨的心情从心底涌出。\n\n　　突然，就在姜痕无比自责的时候，输出的真气在游走到女孩心脏之处时，终于传回了一点点的脉搏跳动，脉搏很弱很弱，好像随时都会停止一样。\n\n　　感到一丝脉搏跳动的姜痕，脸上立刻露出了希望的笑容，只要还没有死透，就有希望把她救回来。\n\n　　姜痕毫不迟疑，拿出一个翠绿色的翡翠瓶子，倒出一滴粘稠的血色浆液，正是刚得到不久的九翡淬心髓。这种救命的东西姜痕一直都带在身上，以备不时只需。\n\n　　对于其他的修者来说，宁可多造就几个高手来，也不会用这么珍贵的天材地宝来就一个普通人。但是姜痕却是毫不犹豫的拿出来救治女孩，要是这会儿在犹豫的话，女孩可就真的会一命呜呼了。到时候他自己就会一直生活在自己的内疚之中。\n\n　　姜痕拔开塞子，将一滴九翡淬心髓滴在食指之上，然后伸出手指点向女孩的心口。女孩的心口，这是一个很尴尬的位置。当姜痕触摸到女孩胸前的那一团柔软的时候，心中不由的一荡，呼吸也急促起来，感受着手指上传回来的感觉，姜痕不禁咽了咽口水。\n\n　　姜痕知道女孩还没有脱离危险，深深的吸了口气，稳定下自己的心神。然后运起体内真气。白色的光芒从指尖溢出，血\n\n　　姜痕收回手指，再次拿起女孩白玉般的手臂，为她诊起脉来。在姜痕的帮助下炼化九翡淬心髓后，姜痕已经能够明显的感受到女孩蓬勃有力的心跳声了。\n\n　　九翡淬心髓，之所已有这个名字，不仅仅是因为它被封在原石中的时候呈一个心脏的样子，更是因为它对于治愈心脏有着无比强大的作用。对于要唤醒女孩因为缺氧而停止跳动的心脏，自然不是什么大问题。\n\n　　姜痕把过脉后，知道女孩虽然已经没事了，但是想要醒过来还得有很长的一段时间。\n\n　　“该把她送到那边去呢？”看着会迷不醒的女孩，姜痕心中思索着：“把她扔在这里肯定是不行的了，送回学校吧，也不知道她住在哪个宿舍，而且自己这样子把她送回去，别人还以为是自己把她怎么样了。”\n\n　　姜痕又看了一看躺在地上的女孩，最终决定将她带回新买的别墅。\n\n　　姜痕捡起一旁的鹅黄色的羽绒服，因为冬天干燥的缘故，羽绒服上就沾了一点点的灰尘，拍了几下就干净了。姜痕看了看女孩，又看了看有中的羽绒服。然后伸手将女孩抱起来，当姜痕火热的手掌，摸到女孩那在寒风中吹的冰冷却又嫩滑的身体的时候，姜痕的呼吸又开始急促起来。"
    ],
    "6570539127484187139": [
      "第12章   惊人的效用",
      "　　年迈的老者，端起一杯粉红色，妖异非常的茅台，递到嘴边，头一昂，一饮而尽，颇有古代侠士的豪爽之风。\n\n　　三杯茅台，叶伯仁最先选，随后才是姜痕。而姜痕却是第一个喝下酒的。叶晓桐也知道姜痕的意思，看着姜痕那个空空的酒杯，心中不由的升起一种自己在以小人之心度君子之腹的感觉，俏脸上悄悄浮上一抹羞红之色。\n\n　　带着些许羞愧之意的叶晓桐抬手拿起桌上的粉红色的茅台，慢慢的抿了起来。\n\n　　一口喝完粉色茅台酒的叶伯仁，闭着眼睛，一脸享受的样子，仿佛还在回味着刚才那一杯酒的味道。\n\n　　而抿了一口茅台的叶晓桐，也是越喝越快，很显然也是被这粉红茅台吸引住了。\n\n　　而最先喝下掺了九翡淬心髓的茅台酒的姜痕，此时正在全心炼化九翡淬心髓的灵气。\n\n　　这一丝的灵气在人体之内的经脉内游走，对于普通人来说有着无穷的好处，能够起到洗涤肉身的作用。不过这个作用对于姜痕来说已经没有什么用了，为了不浪费这一丝灵气，姜痕就打算炼化这股灵气。\n\n　　一运起体内真气炼化，姜痕就发现这一股灵气的虽然弱小，但是精纯度却是十分的高，让姜痕炼化起来花了不少的时间。\n\n　　姜痕炼化完成之后，体内的真气有了一点点微不可见的增长。姜痕先前受伤真气散离后，虽然找到疗复方法，但是修为恢复却是很慢。离受伤前的境界还有很长一段差距。\n\n　　就在姜痕炼化完九翡淬心髓的时候，喝完粉色茅台酒的叶伯仁和叶晓桐身上也开始起了变化。\n\n　　两人的身上温度开始升高，皮肤渐渐的开始泛红了。而先喝下含有九翡淬心髓的叶伯仁身上开始慢慢的出现一些散发着恶臭的黑色淤泥状的东西。\n\n　　\"爷爷，你身上的是什么东西？\"叶晓桐看见叶伯仁身上出现的黑色淤泥状东西，脸带不解和惊恐的说道。\n\n　　连别人都看见了，作为叶伯仁本人也感到了身上的不同，不仅露出的皮肤上出现了不明的黑色物体。身上的其他地方也是觉得黏黏的。\n\n　　\"小痕，这是怎么回事？\"叶伯仁也是略带惊恐的问道。虽然相信姜痕不会害自己，但是人类面临未知事物之时的恐惧感让他不得不开口询问。\n\n　　\"这是服下九翡淬心髓后的正常反应，您以前吃用的许多东西都会残留一些杂质在您体内，现在只是将这些杂质排除来。\"姜痕看着叶伯仁解释道，随后又看向叶晓桐。\n\n　　\"叶小姐比起叶老伯来，从小吃的用的都要好上很多，体内的杂质也就少了很多。\"姜痕在说的时候，叶晓桐身上也出现了一些黑色淤泥，不过要比叶伯仁身上的淤泥少了很多。\n\n　　听完姜痕的话后，两人眼中的恐惧感慢慢的消失了。\n\n　　\"我先去洗个澡。\"对于任何女生来说，身上出现一层黏黏的散发着恶臭的黑色淤泥，这是难以容忍的。\n\n　　\"小痕，你先自己坐会儿，我也去洗个澡。\"虽然叶伯仁是自己一个人白手起家，一路打拼过来的，什么苦都吃过。但是这黑色淤泥的恶臭味实在是令人作呕。\n\n　　作为贵宾楼的最高规格的总统套房，里面的浴室也有好几个。忍不住身上异味的叶伯仁和叶晓桐两人都进浴室洗澡了。\n\n　　姜痕一个人在外面，开始收拾起桌上的九快血色翡翠和一桌子的石皮来。\n\n　　十来分钟后，叶伯仁先出来了，可能因为女孩子格外的爱干净的原因，先进去的叶晓桐反而还在浴室里面洗着澡。\n\n　　“真是太神奇了，太神奇了……”叶伯仁从浴室出来，一满面红光的脸上写满了激动，嘴里不停的称赞着什么。换了一身衣服灰色唐装的叶伯仁，整个人看起来十分的爽朗，精神瞿烁。\n\n　　“小痕啊，没想到这个世界上还有这么神奇的东西。我竟然看上去变得年轻了很多，感觉自己仿佛又回到了年轻时代一样。”作为一个七八十岁的老人来说，已经是一只脚踏进了棺材的人了，突然间变得年轻了很多，就连见惯了大风大浪的玉石界教父叶伯仁也无法平静下自己的心情。\n\n　　姜痕看着眼前的叶伯仁，服下九翡淬心髓后，他的变化的确很大。原本满头的白发此时已经出现了点点黑色点缀在上面；原本深如沟壑的皱纹也浅了不少；脸上也更见精神气了。\n\n　　对于这一些效果，姜痕没有丝毫的意外，普通人服用这类天材地宝后的反应，姜痕知道的一清二楚，在自己刚开始修炼的时候姜痕的师尊就曾经给他服用过这类的天材地宝来进行洗髓。\n\n　　“恭喜叶老伯了，能变年轻可是好事啊。”姜痕恭喜道。\n\n　　“这还得感谢你啊，要不是小痕你，我恐怕也不会有如此的奇遇了。”叶伯仁一脸真诚，增加寿命可是天大的人情啊。\n\n　　“啊……”就在姜痕和叶伯仁两人说话的时候。叶晓桐的浴室之内传来一阵尖叫声。\n\n　　姜痕两人对视一眼，然后哈哈大笑起来，没有丝毫担心叶晓桐是不是出事情了，因为两人都知道，叶晓桐尖叫肯定是因为服下九翡淬心髓后身体产生了巨大的变化。\n\n　　“嘭”一声巨响，浴室门背着重重的推开，撞击在墙壁上，然后一道丽影从里面冲出来。\n\n　　“爷爷，爷爷，你看看我的皮肤是不是变得更好了，我是不是看错了。”叶晓桐双手捧着自己的脸边跑边问。\n\n　　“爷爷，啊……你……你的头发竟然变黑了，皱纹也少了很多，看起来年轻了好多啊。”叶晓桐跑到叶伯仁面前，看清楚叶伯仁后，又是一声惊叫，她发现自己的爷爷竟然年轻了好多。\n\n　　“呵呵，这都是那九翡淬心髓的功劳啊，把我体内的杂质毒素都排出来了，所以就看起来年轻了很多。晓桐你的皮肤也变得更加好了，现在走出去恐怕能够迷倒更多的人了。”心情大好的叶伯仁不禁开起自己孙女的玩笑来。\n\n　　的确，原本生在叶家这种富有的家族中，叶晓桐的皮肤已经算是保养的很好了，就如同婴儿皮肤一般，但是现在叶晓桐的皮肤可以说跟刚出生的婴儿没有什么两样了。\n\n　　好一阵子，两人才慢慢的将激动兴奋的心情平复下来。"
    ],
    "6570539127484187144": [
      "第11章 九翡淬心髓",
      "　　在这座翠绿色的贵宾楼内，除了最顶端的几个会展厅外，紧紧的挨着的一层就是一些酒店式客房。而且整个贵宾楼只有两种规格的房间，一种是总统套房，另一种则是贵宾套房。总统套房住一天就要两万，而贵宾套房则是一万一天，两种规格的套房价钱都是贵的吓人。对于一般的工薪阶级来说，可能一年的工资也不够在这里住上几天。\n\n　　但是这里的生意却是出人意料的好。所有能够有资格进入贵宾楼的人，非富即贵，不会在意一天几万的价格。\n\n　　在整栋贵宾楼中最豪华的一套总统套房内，可能由于是赌石城的关系，房间之内装饰着许许多多的翡翠制品，更是突出了这一间套房的尊贵。\n\n　　突然，这间总统套房的门被打开来，进来的人正是参加完拍卖会的叶伯仁三人。叶伯仁做的正是这一间总统套房，当然对于叶伯仁这样的一行业的泰山北斗，这一间总统套房是贵宾楼免费给叶伯仁提供的。\n\n　　就在三人进入后不久，就有人将叶伯仁拍下的东西送了进来。一块祖母绿翡翠还有就是姜痕要的那一块翡翠原石，以及一把切石工具。其他拍到的翡翠，叶伯仁已经将他们卖给了贵宾楼了。\n\n　　送来翡翠的人放下东西后就离开了，房间内就剩下了姜痕三个人。\n\n　　“小痕啊，你在买什么关子啊，老头子我活了大半辈子了，还是第一次被人引诱的这么好奇。这石头里面到底是什么样的翡翠，竟然都没有让当场切开，弄的这么神秘。”叶伯仁好奇的问道，而一边的叶晓桐虽然没有说什么，但是从她那充满疑惑的眼中就可以看出她也同样好奇不已。\n\n　　在拍下这个翡翠原石后，姜痕特意吩咐不要在拍卖会上当场打开，弄得叶伯仁爷孙两都是好奇万分。拍卖会结束后，姜痕还特意买了一大一小两个翡翠瓶。这让叶伯仁更加的不解了，同时好奇心也被激到了极限。\n\n　　“待会儿切开来你们就知道了。”\n\n　　姜痕抚摸着翡翠原石，一股灵气自双手传入身体，感受着灵气游走之时的舒畅。姜痕取过与翡翠原石一起送来的切石工具，开始切起翡翠原石来。叶伯仁则是死死的盯着那块翡翠原石，仿佛想要把它看透一般。\n\n　　由于已经通过灵气感应过了翡翠原石内部的结构，所以姜痕切起原石来速度十分的快，不过片刻的时间已经切下了大部分的石皮。而那九块翡翠也被切了出来。\n\n　　“如此通透上乘的红色翡翠却是少见，颜色已经成了血红色了。而且翡翠之内还有一丝丝的东西在流动，就跟血丝一样。这九块血色翡翠倒是真的价值连城啊，不在那块祖母绿翡翠之下。”叶伯仁看着九块血色翡翠赞叹着，有点明白姜痕为什么这样的小心翼翼了。\n\n　　就在此时，姜痕却做出了一个让叶伯仁和叶晓桐两人惊讶不解的动作，只见姜痕用手把桌上的九块血色翡翠往旁边轻轻一扫，就如同扫垃圾一样毫不在意。\n\n　　叶伯仁和叶晓桐两人瞪大着眼睛看着姜痕这难以理解的动作，嘴巴张的都能够塞下一整个鸡蛋了。\n\n　　在桌面上清理出一块空地之后，姜痕将两个小翡翠瓶拿出来打开盖子，放在桌上。然后小心翼翼的拿起翡翠原石上切剩下来的那个心脏一般的石球，在上面轻轻的切出了一个洞口。洞口一开，一股柔和的清香从石球中传出，让人不由的心神一震。\n\n　　姜痕拿起翡翠瓶子对准石球上的小口，将石球慢慢的倾倒，一股血红色的浆液慢慢的从石球中流出来，灌进小瓶里。然后又用清水灌入石球中，轻轻摇晃后将里面洗下来的淡红色液体灌入大的翡翠瓶中。如此反复的数次之后，直到倒出来的水没有颜色了，姜痕才将石球放下来。\n\n　　而此时，叶伯仁再也忍不住心中疑惑，问道：“小痕啊，那个石球中的液体是什么东西啊？我在玉石界呆了这么久，还没见过有翡翠原石能够切出液体来的。”\n\n　　“连您也不知道这东西？”姜痕脱口而出就问了一句，问完后才想起来，自己之所以会认识这个血红色液体，还是从自己师尊的收藏典籍中见到的，乃是世间百年难得一见的天材地宝。对于普通人来说根本不可能知道这些东西的。\n\n　　“这还真没有见到过，也没有听说过。”叶伯仁很坦诚的说道，没有不懂装懂。\n\n　　“这红色的浆液叫做九翡淬心髓，乃是九块顶级的血色翡翠在形成的过程中滴出的精华，每十年才能形成一滴。翡翠本就已经是大地精华凝聚而成，而这九翡淬心髓就更是精髓中的精髓。每一滴都可以说珍贵非常，有着极其神奇的作用，虽说不能活死人肉白骨，但也能多活十年不是问题。”姜痕与叶伯仁虽然相处时间只有不到短短的几个小时，但是姜痕对于叶伯仁的为人还是很信的过的，这可能就是所为的知音。\n\n　　“是不是真的啊，说的跟武侠神话一样。”叶伯仁在低头思索，一旁的叶晓桐听完后立刻质疑道。\n\n　　叶晓桐声音刚落，叶伯仁缓缓的抬起头来，看向姜痕的眼中也带着一丝狐疑。姜痕见他们的表情也不奇怪，毕竟这种事情不是谁都能一下子接受的，两人没有认为自己是有精神病就已经很不错了。\n\n　　姜痕见两人表情疑惑，于是看了看四周后说道：“你们等一等。”\n\n　　说完，姜痕就来到这总统套房内的酒柜处，拿出一瓶茅台酒和三个杯子，然后又回到叶伯仁与叶晓桐两人身前，把三个杯子放下。每一杯都倒上一点点的白酒，然后拿出那个大的翡翠瓶，在三个杯子中倒上一滴淡红色的浆液。\n\n　　随着浆液慢慢化开，原本透明的白酒变成了粉红色的酒浆。除了就想之外，还散发着一股迷人的淡雅清香，让人闻之一阵身心轻松，仿佛所有的烦恼都在瞬间驱尽。\n\n　　叶伯仁看着姜痕动作，就知道姜痕的想法，自己端起一杯酒，就要喝下之时，一旁的叶晓桐立刻喊了一声：“爷爷。”\n\n　　虽然没有说明什么意思，但是很明显是在提醒叶伯仁不要喝酒，毕竟两人与姜痕认识不过个把小时，谁知道姜痕会不会下毒。\n\n　　姜痕也知道叶晓桐的意思，但是姜痕对于她的怀疑也没有放在心上，毕竟这是人之常情。\n\n　　“呵呵，晓桐不必担心，我相信小痕。”叶伯仁听了自己孙女的提醒后说道。\n\n　　就在这时，却见姜痕率先拿起酒杯一饮而尽。以此消除叶晓桐的疑虑。\n\n　　“晓桐，现在你放心了吧。”叶伯仁看见姜痕饮下酒后，对着自己的孙女说道。随即自己也喝下了那一杯酒。"
    ],
    "6570539127492575751": [
      "第19章 第一次买女性",
      "　　宽阔的道路上，空寂无人，任凭寒风呼呼的扫过马路。路旁昏黄的路灯之下，有一对年轻的学生情侣站在路边，穿着一条鹅羽绒服的女孩歪着头靠在男孩的胸前，而男孩也是一只手搂着女孩的腰，两人就这样静静的站着，甜蜜的让人羡慕。\n\n　　而此时搂着女孩的男子心中却是不停地抱怨着：“今天的车怎么就这么少，这么久了也没有看见一辆出租车。”\n\n　　这男子正是姜痕，虽然燕京大学放假好几天了，学校也没有几个人了，但还是断断续续的会有人走过姜痕的身边。而姜痕总是觉得，那些走过的人都会投来异样的眼光。\n\n　　姜痕要是抱着自己的女朋友，那倒不会觉得有什么不妥，但现在抱着一个不认识的女孩，这总是让姜痕觉得自己有点像是在。而且姜痕站的地方又离那个\n\n　　终于在姜痕的期盼着，等到了一辆出租车。\n\n　　姜痕挥手，拦下出租车，然后抱着女孩上了车。看着昏迷的女孩，司机只当是喝醉酒睡着了，很是的看了姜痕一眼，然后问道：“要去什么地方？”\n\n　　“到紫金路紫金山庄。”紫金山庄正是姜痕今天刚刚买下的那一栋别墅所在的别墅群的名称。\n\n　　“你说的是紫金山麓的那一条紫金路？”司机师傅很是诧异的问道，他还以为自己听错了。因为在他看来，住的起紫金山庄的人怎么会来一辆车都没有呢，特别是在出去泡妞的时候，哪个人会不自己开一辆拉风的车出去吸引MM。所以司机才不确定的问了一遍。\n\n　　“没错。”姜痕回答道。\n\n　　司机心中虽然狐疑，但是却没有再问下去，司机师傅可是知道的，在那个紫金别墅内有着不由纨绔子弟和富二代。要是惹的他们不高兴了\n\n　　紫金别墅离燕京大学也不算太远，不到十五分钟的时间车子就已经到了紫金山庄了。\n\n　　姜痕付了车费，就抱着女孩子进了紫金山庄。\n\n　　“你是谁啊，站住。”就在姜痕就要跨入紫金山庄的时候，突然被一个保安拦住了。\n\n　　“我就住在这儿啊。”姜痕发现此时这个保安已经不是昨天的人了。\n\n　　“你说你住在这里，你骗谁啊，这里的每一位业主我都认得，你我从来没有见过，想蒙我，也不问问我是谁。”那个保安很肯定的说道。\n\n　　“我真是住在这里的。我昨天才刚刚买的别墅，昨天的时候在这门卫上的保安不是你。”姜痕解释着，想要说通保安让自己进去。\n\n　　“你这招早已经有人用过了，别以为能够骗的过我。”那个保安仍是坚持着不让姜痕进去。\n\n　　看着保安一副你休想蒙我的样子，姜痕实在没有办法，只能拿出手机打电话给昨天的陈了。紫金山庄的保安和紫金售楼处的是属于一个公司的，姜痕想要通过陈来沟通一下。\n\n　　“喂，您好，是陈吗？我有件事情……”姜痕将自己的情况跟陈说了一遍，陈立刻就答应找人处理。\n\n　　姜痕挂了电话后，不多久就看见一个人从里面跑出来。\n\n　　“姜先生，真是不好意思，他没见过你，请你不要怪罪他了。”跑出来的人一脸惶恐的向着姜痕说道。随后向着站在一边的保安说道：“还不快给姜先生道歉。”\n\n　　住在紫金山庄的每一个人都不是一个保安能够得罪的，要是不小心得罪了业主很有可能就会被公司辞退的。\n\n　　“姜先生，刚才真是不好意思。”\n\n　　“好了，你也只是尽责，现在我可以进去了吧。”现在姜痕只想立刻进别墅，抱着个女孩站在门口姜痕觉得别扭。\n\n　　“可以当然可以。”刚刚跑出来的人说道。\n\n　　姜痕抱着女孩回到自己的别墅之中，将女孩放在了床上，脱去了女孩的外套，几乎已经不能遮住多少地方的被撕裂的内衣，还有就是女孩在外的皮肤。在别墅内明亮的灯光下，女孩的皮肤更显得细腻诱人，让人看了就不禁想要摸上一把。\n\n　　姜痕看了一眼昏迷的女孩后，就走出了卧室，今天他就只能够睡沙发了。\n\n　　不过姜痕并没有睡觉，而是走到客厅的沙发之上，盘腿开始修炼了。偌大的别墅中就再次陷入了一片寂静。\n\n　　一夜无事，姜痕在安稳的修炼中度过，修炼了一夜，姜痕的精神更加的抖擞了。\n\n　　姜痕从沙发上下来，轻轻的走到自己的卧室门口，打开门往里面探去。刚看到里面的情形，姜痕就一拍自己的脑门，低声的自语道：“我怎么把这事儿给忘记了呢？”\n\n　　卧室里面，女孩还是很安静的躺在床上，但是唯一与昨晚不同的是，身上多了一层黑色泥状的东西，跟叶伯仁和叶晓桐服下九翡淬心髓后的情况一模一样。\n\n　　昨晚姜痕救人之时，虽然以真气将九翡淬心髓的药力炼化开来，以保证被心脏吸收。但是还是有一小部分九翡淬心髓被女孩的身体吸收了。要知道昨天姜痕用的可是没有稀释过的九翡淬心髓原液，即使只有一点点，作用也是非常大的。\n\n　　而昨晚姜痕忙着救人，这件事情就被姜痕给忘记了。\n\n　　“算了，只不过洗个床单被子罢了。”姜痕心中暗暗想到。\n\n　　姜痕走进卧室，拿出女孩的一只手，再次把了把脉。女孩的情况很稳定，大约再过一个多小时就能醒过来了。\n\n　　姜痕将女孩的手放回去后，就出别墅去了附近的商店，女孩身上的衣服由于那黑泥的关系都已经不能再穿了，姜痕自己倒是有衣服，外套的话穿自己的倒是没关系，但姜痕总不能让一个女孩穿自己的吧。\n\n　　于是姜痕还得去帮她买一些内衣。\n\n　　姜痕去了附近的一个超市，虽然专门卖女性内衣的店也有，但是姜痕实在是不好意思进去，于是姜痕只能找了一个超市。\n\n　　姜痕走进超市，由于时间还早的缘故，里面买东西的人倒也不多，就那么三两个。这倒是正符合姜痕的心意。\n\n　　姜痕来到女性专区，随便拿了一些女性的内衣什么的，就去付钱了。\n\n　　“呵呵呵……小伙子，是给你女朋友买的吧，你对你女朋友可很好。”收银的大妈看着姜痕手中的女性衣服说道。\n\n　　“呵呵……”姜痕也不知道能说点什么，只能呵呵的笑了几声，然后付完钱后，立刻离开了超市。\n\n　　回到紫金山庄别墅后，姜痕将衣服放在了卧室中的浴室中后，就继续开始修炼了。"
    ],
    "6570539127492608516": [
      "第6章 邀请",
      "　　赌石店铺的之前，刚刚散去不久的人群又开始渐渐的聚集起来，因为这个店铺中又有人当场切石了。\n\n　　切石的人正是姜痕。已经切过了一块毛料的姜痕，再次切起石来速度更加的快了。众人只见姜痕唰唰唰的几下，一块毛料已经切完了。\n\n　　\"竟然又切出了一块翡翠，真是太不可思议了，这人的运气也忒好了吧。\"人群中有人看着躺在几块石皮中间的那一抹翠绿惊讶的说道。\n\n　　这一次，姜痕也同样的切出了一块质量上乘的翡翠来。\n\n　　一旁观看的店老板也是一副不可思议的样子，实在没有想到自己的没扔掉的边角料中也能切出这样的翡翠来。\n\n　　姜痕没有理会别人的惊讶，继续拿起最后一块毛料开始切割。\n\n　　\"这一块不会又切出翡翠来吧。\"旁边观看的人群中有人猜测道。\n\n　　仍然是飞快的速度，不出五秒，最后的一块毛料已经被切割开来了。刚刚猜测的人才对了，真的又一块翡翠。\n\n　　店老板看着桌上那三颗在阳光下闪着绿色光芒的翡翠，心中不禁产生一股把那些边角料的全部收起来，自己回家切的想法。\n\n　　不过，他能想到，那些围观的人也能想到。姜痕刚刚切完最后一个毛料，围观的人群就有很多人冲进店铺选起那些原本无人问津的边角料来。\n\n　　\"老板，不知道你这里收不收翡翠啊？\"姜痕拿起桌上三块翡翠后问道。姜痕打算将三块翡翠卖掉，然后用卖来的钱再买毛料。\n\n　　姜痕估算了一下，三块翡翠的价格大概在十七万左右。姜痕不打算一直出来弄钱，所以这一次姜痕想要一次性赚多一点。\n\n　　\"翡翠我们也是收的，怎么，你要把这三块卖给我？\"店老板有点差异的问道，一般人都不会把翡翠卖给他们这些经营赌石的人。因为在这儿，翡翠的价格会被压的很低。\n\n　　\"没错，你看看这三块翡翠多少钱？\"姜痕说道。\n\n　　\"那你也应该知道在我们这儿的话翡翠的价格会比较低一点。\"那老板看着姜痕说道。\n\n　　\"这个我知道，你开个价吧，只要你的价格不要太低就可以了。\"少个一两万对于姜痕来说无所谓，反正再怎么样，最后姜痕肯定是赚得。\n\n　　对于姜痕如此爽快大气，老板又是一阵诧异。来赌石的人，全都是为了钱来得，可眼前的小伙子却是不太在意钱财。这让这位老板不由猜测：“这人不会是那个大家族出来寻刺激的公子哥儿吧？”\n\n　　\"既然你这么大方，那我也爽快点，十五万，怎么样？\"店老板爽气的开出了十五万的价格，没有将价钱压的过低。\n\n　　姜痕知道这个价格在赌石城已经很不错了，很快两人就完成了第二笔交易。姜痕将三块翡翠交给店老板，也拿到了十五万的现金。\n\n　　拿到了十五万现金的姜痕并没有立刻离开店铺，而是走到堆放着毛料的地方，开始再一次选起新的毛料了。\n\n　　看着姜痕的动作，店老板也知道为什么不在意几万块钱了。他就是想用那十五万在再切出价值更高的翡翠来。\n\n　　一旁原本在挑选边角料的人也都停下了动作，看着三选三中的姜痕在那选毛料。姜痕已经成了许多人眼中选毛料的风向标了。\n\n　　凭借着对灵气的灵敏感应力，很快就选出了一块价值十四万的毛料。从店老板手中买了下来，完成了今天的第三笔交易。\n\n　　\"这次还要当场切吗？\"店老板收好了钱以后主动问道。\n\n　　\"切。\"姜痕捧着手中两个拳头那么大的毛料来到了切割的桌子前。\n\n　　这一次，上来围观的人就更多了，大家都想知道姜痕还能不能切出翡翠来。\n\n　　姜痕双手放在毛料上，仔细的感应了一下里面的翡翠的样子之后，便开始再一次切石了。\n\n　　这一块毛料比起先前的边角料来要大的多，切的次数也多了不少。不过当姜痕切到第三刀的时候，人群中就又有人议论起来了。\n\n　　\"竟然又出绿了，这人不会是老天爷的私生子吧，这运气也太逆天了吧。\"桌子上的毛料，在三块石皮切下后就出现了绿油油的翡翠。\n\n　　许多人都不认为一个二十岁的年轻人能够有丰厚的经验，都只认为是他运气好。\n\n　　不过也不是所有人都是这么认为的，一旁的店老板看向姜痕的眼里已经没有了先前看小肥羊的意思。看了姜痕几次切石的过程，此时的姜痕在他心中已经是一个赌石界的行家里手。\n\n　　虽然一块十五万的毛料里面切出了这大概价值六十万的翡翠，店老板心中有点不爽。但是一看到涌进自己店中买毛料的人群，店老板立刻就将不爽的心情抛到了脑后。\n\n　　\"老板，这一块翡翠你收不收？\"姜痕举着手中拳头大的翡翠问道。\n\n　　\"这块你也要卖掉？\"这一块翡翠在外面卖出的话恐怕得有七十几万，在这儿卖的话一下子就缩水十多万了。\n\n　　\"没错，你收不收？\"姜痕肯定的说道，他还等着钱再去买毛料呢。\n\n　　最后，老板与姜痕再次达成了交易，以六十万的价格买下了姜痕切出来的拳头大的翡翠。\n\n　　在店老板将六十万打入姜痕的银行账户后，姜痕就离开了这个赌石店铺，没有再在这个店铺内选毛料。\n\n　　看着姜痕走后，店老板顿时松了一口气，虽然姜痕为他的店铺带来了不少的利益，但是店老板也怕姜痕将自己店中所有能够切出翡翠的毛料全部买走了。\n\n　　出了店铺的姜痕在赌石城内走了一会儿以后，就拐进了又一家店铺，姜痕发现这间店铺的灵气浓度比较浓厚。\n\n　　渐渐的这个店铺开始聚起了一些围观的人群。正是姜痕又在当场切石了。\n\n　　半个小时后，店铺老板把姜痕送了出来，看着姜痕的背影，长长的呼出一口气。\n\n　　就这样，大半天的时间姜痕在十几家店铺中进进出出，不出半天已经赚了有千来万了。对于姜痕来说已经够花很久了。\n\n　　就在姜痕出了最后一个店铺，想要离开赌石城的时候，突然一个声音喊住了姜痕。\n\n　　\"这位先生请等一下。\"\n\n　　姜痕停住脚步，转过身来，看见一个西装笔挺的年轻人向着自己跑过来。\n\n　　“这位先生，你好，我叫贾凌，是赌石城贵宾楼的一个员工，你可以叫我小贾。”那个自称贾凌的人自己介绍道。\n\n　　“你找我有什么事情？”姜痕问道，这个人姜痕从来没有见过，而且跟所为的贵宾楼也没有什么交集，姜痕不明白为什么这个人会找上自己。\n\n　　“是这样的，我们贵宾楼会举行一场翡翠原石的拍卖，我们将要拍出的珍品都是稀世罕见。听说您对于翡翠原石的鉴赏很有见地，所以我们想邀请你去参加这场拍卖。”小贾耐心的解释道。\n\n　　听了小贾的解释，姜痕就猜到了一个大概了。一定是自己在赌石城的表现引起了他们的关注了，所以来此才会有人找上自己。\n\n　　现在姜痕从小贾的态度上也看不出到底真的有一场拍卖会，还是只是为了把自己身上的钱全部骗走。不过姜痕也不怕对方起什么歹念，一群普通人还伤害不到自己。\n\n　　“好吧，你带路。”姜痕沉吟一会儿，答应了参加拍卖会。"
    ],
    "6570539127509352963": [
      "第17章  死了？",
      "　　嵯峨黛绿，满山蓊郁荫翳的树木与湛蓝辽阔的天空，缥缈的几缕云恰好构成了一幅雅趣盎然的淡墨山水画。宛若游龙的山脉，更添一丝山之厚重与威仪。\n\n　　姜痕下车，看着眼前的宁静的淡墨山水，那飘渺不定的云气雾霭分明就是汇聚在一起的灵气，姜痕心中诧异，如此污染的浊世中，竟然还有一个有如此灵气的地方。\n\n　　不过等姜痕仔细眺望整座紫金山脉后，心中便释怀了，这不大的紫金山脉竟然是一条龙脉，虽然形成时间远没有昆仑那种巍峨无边的山脉来得久远，但在这燕京市中，能够发现这么一个修行的好去处，姜痕心中已是欢喜不已了。\n\n　　轻轻的吸上一口气，清心的空气带着一点草木的青涩味以及土壤的泥腥味，让姜痕一阵舒爽。感受着这自然的味道，姜痕不由的想起了山中无忧无虑的日子。\n\n　　“姜先生前面就是紫金别墅群了。”一声清脆的声音打断姜痕的回忆，将他唤回现实中来。陈小姐在帮姜痕办理各种手续的时候才知道了姜痕的名字。\n\n　　“哦，不好意思，我走神了。”姜痕一声抱歉，随后向着陈小姐所指的地望去，只见在不远处的紫金山麓之上，一座座别墅屹立在一片葱翠之中。现代感十足的别墅丝毫没有破换紫金山的整体感觉。可以看得出，设计这别墅群的时候，设计师是花了很多功夫的。\n\n　　在陈小姐的带领下，姜痕来到了买下的那一套别墅中。别墅一共三层，里面的空间也很大，其中的一个健身房更是有两百多的平方，当姜痕一看到的时候就决定把这儿改成练功房。\n\n　　姜痕看完整套房间后，对于整套别墅很是满意，特别是这里清新的空气和安静的氛围让姜痕十分的满意，这些都是有助于修炼的条件。\n\n　　看完了房子后，姜痕一切满意，陈小姐就一个人离开了，到此为止，一套别墅真正的属于姜痕所有了。\n\n　　姜痕看着自己买下的这一套别墅，很是满意，虽然是为了自己的面子才买下这么大的别墅，但是姜痕没有一点后悔，在他看来这套别墅买的很值得。就是稍稍的感到这么大的房子一个人住有点浪费了。\n\n　　姜痕看完房子后，去了商场买了一些被子什么的日常用品。随后姜痕就回了燕京大学，虽然姜痕一个人没有太多的东西，但是还是有一些平常穿的衣物以及那九块血色翡翠，明天就要封校了，姜痕得尽快的把东西搬出来。\n\n　　看完别墅，买完东西，时间已是不早了。姜痕回到燕京大学的时候，天空已是陷入一片黑暗之中，被夜幕笼罩了。\n\n　　姜痕抬头看看今晚的夜空，比起昨天来，天空中少了一轮柔和的明月，点点繁星早已经不知道躲到了什么地方了。在昏黄路灯照不到的地方，今天的夜晚显的特别的昏暗，真正是伸手不见五指。\n\n　　姜痕一人静静的走在回燕京大学的路上，四周安静的让人心中发寒，唯有阵阵寒风呼啸几声要不是姜痕不是普通人，恐怕会加快赶路的脚步。\n\n　　\"呜……救…呜……救命……\"\n\n　　突然，姜痕听见一声断断续续微不可闻的声音，要不是姜痕修炼过古武，五感比之普通人要强的多，能够听见五百米之内的声音，恐怕也不会听见呼救声。\n\n　　姜痕按着声音传来的方向快速的走过去，这种事情碰上了总不能见死不救吧。\n\n　　来到传出声音的地方，　姜痕就犹豫了，倒底要不要上去救人。\n\n　　声音传来的地方是燕京大学的一个角落，这个角落在燕京大学可是赫赫有名的，就连姜痕这样一直泡在图书馆的人都听说过。这是燕京大学最为偏僻的地方也正是因此，变成了燕京大学有名的偷情地，时不时会有大学生在这儿偷腥儿。\n\n　　姜痕实在是不知道，角落里面的人倒地是不是一对情侣。姜痕曾经听闻过，有人与自己同样的情况下立刻跳出去喊了一声\"快点放开那个女孩\"结果却是被里面的男女一起臭骂了一顿。\n\n　　原来里面的人是一对情侣，普通的野战偷腥儿不过瘾，还想来点更刺激的，于是救玩起了\"强奸\"游戏。\n\n　　姜痕想着自己听到的传闻，那情景实在是与今天自己遇到的情形太过相似了。\n\n　　救或者不救，这是一个难题。不过姜痕纠结了没多久救决定还是出去救人。\n\n　　要是角落里的人真的是一对情侣，自己大不了也就是被骂上一顿。但要是不是情侣，自己不救的话，可能就会毁了一个女孩。并不是所有的女孩都能像有些故事里说得那样，遭遇了这种事情还能当没发生什么事情一样。\n\n　　而且如果不是情侣，到时候自己也必定会内疚不安的，心中有愧，念头就不能通达，这样不利于修行，很有可能会形成心魔的。\n\n　　下定决心救人，姜痕不再迟疑，身形幻化，一个闪身迅速的往角落而去，因为姜痕突然发现呼救声已经没有了。\n\n　　此时姜痕脑中出现一个不好的念头，要出人命了。\n\n　　在这种露天施暴的人在施暴的时候都会用手把女孩的嘴巴捂住，防止她们出声求救。但很多时候，在情急之下都会把鼻子一起捂住，最后酿成人命。\n\n　　姜痕见情况危机，四周也没有人，于是运功施展七星追云步，闪电般的窜向燕京大学的偷情圣地。\n\n　　当姜痕赶到的时候，就看见一个染着黄毛，打着耳钉的人影颠颠撞撞的从角落中倒退出来，三魂气魄仿佛被吓跑了一般，嘴里喃喃的说着：\"我不是故意的，不是故意的。\"然后拼命的往外面跑去，是要逃离这个地方。\n\n　　看到这个失了魂的年轻人，姜痕心中咯噔一下，暗道一声：\"不好\"\n\n　　姜痕知道可能是先前担心的事情发生了。而这两人显然也不是什么玩刺激游戏的情侣。\n\n　　姜痕也没时间去管这个年轻人了，直接就往角落里去，现在他最关心的只有里面的女孩还有没有救活的可能。\n\n　　姜痕心中带着祈求和万分的愧疚走进了角落。"
    ],
    "6570539127509385732": [
      "第9章 叶伯仁出手",
      "　　六十多道目光看着台上顾瑞方手下的那一块如同黑铁般的翡翠原石，看着那一片片剥落的石皮。\n\n　　那位李先生脸上有兴奋，但是丝毫没有一点紧张。可能对于他来说这一千多万也不算什么。\n\n　　由于这一块翡翠原石十分巨大，所以切起来比较的费时，等完全切开这一块原石，已经是二十分钟以后的事情了，不过众人倒也没有不耐烦，很享受这个兴奋刺激的过程。\n\n　　切出来的翡翠并不多，李先生看着切出来的翡翠，朝着下面人说了一句：\"见笑了。\"将翡翠以七百万的价格买给了贵宾楼后就走下了台来。\n\n　　不要说像先前的那个彭先生那样要死要活，就连眉头都没有皱一下。损失四百万对他来说根本就是不值一提。\n\n　　\"怎么样，小痕的眼力很不错吧？\"看见翡翠切出来的价值后，叶伯仁转头看着自己的孙女问道。不过此时叶伯仁自己的心中同样惊讶无比，一个赌石的人能看出原石能不能切出翡翠来已经很不错了，但现在姜痕却是连里面有多少价值的翡翠也看出来了，这让叶伯仁感到十分的不可思议。心中好奇不已，这小痕倒地是怎么看出来的？但是叶伯仁却没有问出来，他知道这是属于私人的行业秘密。\n\n　　\"哼，只不过是他运气好罢了。\"叶晓桐一撅嘴嗔道。死活不承认是姜痕凭借经验眼力看出来的。不过叶晓桐心中却也不禁自问：\"难道他真能看出原石内藏价值？\"\n\n　　\"呵呵，待会儿你自己看吧。\"叶伯仁了解自己孙女的性格，光这样说是没有用的，只有等她自己亲眼见到了才会承认。\n\n　　接下来拍卖的五块翡翠原石，每一次叶伯仁都会询问姜痕原石的价值，每一次姜痕都能比较准确的说出原石所具有的价值。\n\n　　就连对姜痕不怎么感冒的叶晓桐也不得不承认，姜痕在赌石上确实眼光独道。但也仅仅是在赌石方面，其他的方面的眼光却是不能让叶晓桐苟同。叶晓桐仍然记得姜痕看到自己这个大美女的时候无动于衷的样子。\n\n　　五件拍品，有好有坏，但是却丝毫没有影响在场众人参与拍卖的兴致。\n\n　　\"感谢刚才五位先生踊跃的参与拍卖。接下来的拍卖将更加刺激，每一件翡翠原石都是经过数十位专家验证，但是没能看出这些原石倒底是否有价值。所以这些原石风险更大，有可能切出稀世珍宝，但也有可能只是一块废石。各位请看，这一块原石也是出自老坑，但是却没人敢断言其价值，所以成为了今天的第六件拍品……\"\n\n　　指着推出来的一块足球大的混色的翡翠原石说了一大串儿的话后，顾瑞方再次拿起了手边的工具。\n\n　　顾瑞方虽然也是大师级的人物了，但是面对数十位专家都不能看透的翡翠原石，实在是没有多少把握。所以下手很犹豫，看了半天都没有下手。\n\n　　大概过了两三分钟，顾瑞方才犹犹豫豫的在原石的顶部切下了一小块的石皮。\n\n　　石皮剥落，台下一片低语议论之声，竟然没有一点点的翡翠露出来，露出来的还是一片粗糙的混色石皮。\n\n　　\"呵呵，这块翡翠原石底价七十万，没有加价限制。\"顾瑞方干笑两声，没切出一点翡翠来这让他觉得很没有面子。而这一块翡翠原石的价格也只能定在了百万之下。\n\n　　不过就算是七十万的价格，也是没有人竞拍，顿时场下一片安静。\n\n　　“虽然没有一刀就切出翡翠来，但是也有很大的可能可以切出价值连城的翡翠来的。”看到没有人竞拍，顾瑞方开始滔滔不绝的讲起来了，还举了一个相同的例子：“三年前的一次拍卖会上，同样有一块翡翠原石，也没有一刀切出翡翠来。后来有一位富商以一百万的价格拍了下来，后来切出了一个价值两千多万的绝品翡翠。还有两年前……”\n\n　　顾瑞方举着一个个例子，从有些人的眼里已经可以看出蠢蠢欲动的拍卖欲望了。\n\n　　就在这是，一个沧桑威严的声音从最前排的座位上传了出来。\n\n　　“一百万。”\n\n　　众人不用望向前排就知道了是谁喊出的价格。竞价的人正是叶伯仁，在顾瑞方一刀切下露出粗糙的石皮后，叶伯仁就问了姜痕的意见，这一块原石到底怎么样。\n\n　　而姜痕的告诉叶伯仁的是，里面的翡翠不大，但是其品质却是与叶晓桐脖子上的那个翡翠吊坠不相上下。就是这么一句话，让叶伯仁坚定了买下这一刻原石的信念。叶晓桐脖子上的吊坠是叶伯仁在她十八岁生日的时候送给她的，是一块祖母绿的翡翠，可以说是翡翠之王，小拇指甲那么大的一块，就值一百多万。\n\n　　而姜痕之所以这么说，就是因为他感应到台上的石头内包裹着的翡翠所散发出来的灵气虽然淡薄，但是很精纯，就与叶晓桐脖子上的那个吊坠散发出来的灵气一样。\n\n　　台上的顾瑞方听见后先是一愣，随即一脸笑意，有人竞价就不会有流拍了。\n\n　　“叶老出价一百万，还有没有人加价。”虽然知道没人会再次竞价了，但是顾瑞方还是问了一遍。\n\n　　果然底下没有什么声音，一个人都没有竞价。因为没人会为了一块看起来没什么价值翡翠原石而得罪叶伯仁这个玉石界的第一巨头，教父级的人物。\n\n　　最后，小木锤子敲下，叶伯仁成功的拍下了这一块姜痕说的价值连城的原石。\n\n　　“叶老，请问您要不要当场切石？”顾瑞方很是恭敬的问道。\n\n　　“切吧。”叶伯仁很是自信的说道。\n\n　　“好的。”顾瑞方拿起工具，开始切起叶伯仁拍下的翡翠原石来。\n\n　　一刀，露出土黄色的粗糙的石皮。再一刀，露出来的还是土黄色的石皮……切到第十刀的时候，原石小了好几圈了，地上已经满是石皮了，但是仍然还没有看见一点点翡翠的影子。\n\n　　顾瑞方停下手，转过头来看看坐在前排的叶伯仁，生怕到最后自己没有切出翡翠来，丢了叶伯仁的脸面，最后会迁怒到自己的头上来，叶伯仁这一尊大神他一个顾瑞方可惹不起啊。\n\n　　叶伯仁看到顾瑞方看向自己，知道他是什么意思，这样的事情叶伯仁也不是第一次碰到了。于是叶伯仁朝着顾瑞方点了点头，示意顾瑞方继续切下去。\n\n　　得到叶伯仁的示意后，顾瑞方擦了擦头上的汗，继续切石了。\n\n　　“爷爷，我就说嘛，刚才姜痕只是运气罢了，这块原石已经切了这么多了都还没有切出翡翠来。”逮到一次诋毁姜痕的机会，叶晓桐立即把先前姜痕的五次准确的预测全部否定了。\n\n　　“呵呵，还没有切完呢，你看着吧。”叶伯仁还是如先前一样十分的信赖姜痕。"
    ],
    "6570539127513547272": [
      "第16章 面子",
      "　　“哼哼，你要带他去看别墅，那也得问问他有没有那个买别墅的钱，不要到时候房子是看了，他都没有钱付钱。那你这一趟可是白忙了。”彭先生第二身边的那个艳俗的女人似笑非笑的说道。\n\n　　“我老婆你说的对，一看他就不是那种买的起别墅的人，就连普通的商品房也困难，小姐你还是先给我介绍介绍你们的别墅吧。”彭先生第二对着陈小姐说道，随后又看向姜痕带着一脸的藐视说道：“小子，要来装有钱人买别墅好歹也先得找一身像样点的行头才行，我看你还是先回去把你这身地摊货换了吧。”\n\n　　原本正打算跟着陈小姐去看别墅的姜痕听见这一对夫妻在那一唱一和的嘲讽自己，于是停下了脚步，转身看着那个男人似笑非笑的说道：“呵呵，这倒是奇怪了，你怎么就知道我付不起别墅钱啊？难道你是我肚子里的蛔虫？”\n\n　　“我看你长得就是一脸的穷酸样儿，你要是有钱还会穿这么一身地摊上的便宜货？”听见姜痕似笑非笑的声音，彭先生第二立刻反驳，而且声音也提高了好几个分贝。自从肥胖的中年男人发家致富后，平时那个人见他不是恭恭敬敬的，听到姜痕说他是蛔虫，瞬间就火了。\n\n　　此时，在里面买别墅的人以及售楼处外走过的人看见里面的争吵都停下来围观了，不管是有钱还是没钱，总是干不了围观的弊病。\n\n　　“我倒是没想到你还会看相啊。你敢不敢跟我赌一把，待会儿我买什么样的别墅，你也同样买一座怎么样？”姜痕看着中年男人提出了一场赌局。\n\n　　人都是要面子，特别是男人更加注重面子。在这么多人围观的时候，姜痕就更加不能让步了，心中原本因为那一场变故后深深隐藏起来的傲气也被激发出了一点。或许这样的姜痕才是真正的姜痕。\n\n　　“赌……就赌，谁怕谁啊？”中年人说话的时候楞了一下，明显的有点底气不足，不过看着四周围观的人，还是一咬牙答应了姜痕的赌约。看着姜痕脸上一派从容，中年人心中也开始打滚了，暗暗的祈祷着姜痕不要买太贵的别墅。\n\n　　“陈小姐，我要刚刚你说的那套在紫金山脚的别墅，不知道要多少钱？”姜痕在着刚刚售楼小姐介绍的众多别墅中间找出一套价值估算着在一千万左右的别墅来，问道具体的价格。\n\n　　“那一套别墅由于靠近紫金山，环境得各方面都比较好，又安静，所以价格比其他相同面积的别墅要来的贵一点。售价是一千一百万。”陈小姐报出了别墅的价格。看着姜痕淡定从容的表现，陈小姐心中隐隐的觉得眼前的年轻人真的可能买的起这座一千多万的别墅来。\n\n　　“好就这一套别墅了。”姜痕将自己的信用卡递给陈小姐。这一张卡里面正好有姜痕在瑞丽的时候赌石迎来的一千两百多万。\n\n　　“好的，我这就给你去办手续。不知道你是一次付清还是分期付款？”陈小姐接过信用卡，脸上露出灿烂的笑容，一套一千一百万的别墅卖出去，她就可以提成百分之三，也就是说不到一个小时的时间，就已经赚了三十多万了。\n\n　　“一次付清吧。”说完，姜痕看着一脸尴尬的中年男人问道：“这位先生，我已经买了，你是不是同样要买一套啊？”\n\n　　听见姜痕说要买一套一千一百万的别墅，看到姜痕掏出银行卡后，中年男人已经在想怎样逃跑了。倒不是他买不起一千一百万的别墅，这钱他也是有的，但是他不跟姜痕一样孤家寡人。他还有这自己的工厂，要是他真买了一千一百万的房子，那么他的工厂可能马上就会倒闭掉了。\n\n　　“这……这，你卡里卡里面有没有那么多钱还不一定呢，一张普通的银行卡里就有一千多万，这说出去谁信啊？”情急之下中年男人如此说道。其实这话也有一定的道理，一般情况下的话，去银行存了一千多万，银行一定把顾客的卡换成金卡。不过姜痕的情况只能算是比较特殊了。\n\n　　紫金房产的办事速度也是不慢，一会儿的时间，该办的手续都已经办好了。中年人看着陈小姐手中的那些文件手续，就知道姜痕的卡里真的有那一千万了。\n\n　　“这是您的银行卡和相关的证件，请你拿好。”陈小姐递过相关的手续证书。\n\n　　姜痕接过陈小姐递过来的手续证书，然后看着那个中年男人晃了晃手中的证书说道：“我已经买好了，现在该你了吧。”\n\n　　“我……我……”中年男人一脸尴尬，没有想到这个穿着地摊货的年轻人真的会有这么多钱，心中不由的咒骂起姜痕来：“既然是有钱人，吃饱了没事干，你装什么穷酸。”\n\n　　最后受不了围观群众目光的中年男人，匆匆忙忙的拉着自己女人跑出了售楼处。\n\n　　中年人走后，陈小姐带着姜痕去了紫金山脚去看那一座别墅。本来买房子应该先看房然后再买了，不过被那人一搅和，只能先买，然后再看房了。不过紫金房产的态度也是很好的，表明如果不满意的话，可以退掉。\n\n　　紫金别墅群与售楼处的距离比较远，售楼处在市中心，而别墅群因为占地大的关系，建在离市区有点距离的紫金山。\n\n　　前往别墅的路上，姜痕向着开车的陈小姐问道：“陈小姐，我很好奇为什么我穿的这样普通，你还这么热情招待？难道你就没有怀疑过我会没有钱买别墅？”姜痕很好奇，这个社会上能够做到不已貌取人的人很少，难道这样好品质的人都聚到了紫金房产？\n\n　　“其实这是我们公司的规定，我也是刚进公司没有多久，听说以前有个大客户来买别墅，可是因为穿的破破烂烂的，被人挡在了外面，最后让公司损失了一大笔生意。自那以后就有了这个规定。”陈小姐说道。\n\n　　听了陈小姐的话后姜痕才明白了这是为什么，原来是吃过亏，有前车之鉴。\n\n　　不过十五分钟，车子听了下来，已经达到了紫金别墅群了。"
    ],
    "6570539127517741582": [
      "第24章 遇陆豪",
      "　　“嗝……”林依依一手揉着自己撑得饱饱的小肚子，一手捂住自己的嘴巴，晶莹的脸上出现一丝丝红润之色，在为自己打了一个饱嗝而不好意思。\n\n　　桌子上的四菜一汤已经全部被消灭了，盘子都已经见底了。林依依虽然不是什么大家族出来大家闺秀，但是平时吃饭的时候也很注意形象的，细嚼慢咽，吃个七分饱就会停下筷子了。但是今天晚上不知道是奔波了一天实在太饿了，还是因为姜痕的菜实在是太好吃了，竟然直到感觉自己的肚子里面实在是再也装不下东西了才停下来。\n\n　　晚饭过后，林依依吃的撑着难受，坐在客厅的沙发上休息。听着厨房里面的洗盘子的哗哗的流水声，林依依一阵不好意思，心中有点过意不去，饭菜是姜痕做的也就罢了，现在连洗碗也由姜痕来了，自己坐在一边什么事情也不做。\n\n　　一会儿的时间，姜痕就洗完东西出来了。\n\n　　“依依，你感觉好点了没有？”姜痕看着半躺着倚在沙发之上的林依依问道。\n\n　　“好多了，以后再也不能吃那么多东西了，难受死了。”休息了一会儿以后，林依依已经觉得没有先前那么撑的厉害了。林依依也为自己先前没有抵挡住美食的诱惑，吃的那么撑而后悔了，发誓以后自己再也不吃那么多的东西了。\n\n　　“既然好点了，我带你上楼去，你自己找一间房间。”姜痕说道。\n\n　　“嗯”林依依点了点头，有点艰难的从沙发上站起来，虽然好多了，但是站起来的时候还是有点难受。\n\n　　“尽头的房间是我的，其他的房间都是空着的，你看看有哪一间你喜欢的就住哪一间吧。”姜痕指着那些空着的房间说道。\n\n　　林依依看了一眼尽头的那间房间，那一间房间对她来说有着特殊的意义，那是她重获生命的地方。看完了所有的房间，最后林依依选了一个姜痕对面的房间。\n\n　　确定了房间以后，姜痕帮着林依依把东西都搬到了房间之内，或者准确点来说，所有的东西都是姜痕搬的，现在的林依依连腰都弯不下，整个过程都在一旁看着姜痕。\n\n　　“看来待会儿还得出去买些床单床被。”林依依看着自己从学校中搬出来的被褥，铺在这张将近两米多宽，三米多长的双人床上，只能占了不到一半的，另外的床还是赤裸裸的露在外面，看起来十分的难看。\n\n　　“待会儿一起出去吧，我房间里面的床单和被子也得换了，刚刚洗了还没有干呢？不然今天没得睡了。”其实对于姜痕来说，一天不睡也没事，大可以以打坐来代替睡觉，效果不会比睡觉来的差。\n\n　　但是林依依只是一个普通人，不睡觉可撑不住。让林依依一个人在晚上出去，姜痕也不放心，再怎么说现在两人也算是室友了，所以姜痕就找个理由一起陪着林依依出去买东西了。\n\n　　对于在山中生活了好几年的姜痕来说，到了晚上之后，除了时不时的一声声兽吼之外，就是真正的夜深人静了。而在姜痕到了燕京之后整天的忙于寻找治伤之法，从来没有在晚上出去逛过街。这一次乃是姜痕十几年来第一次在晚上逛街。\n\n　　有人说燕京市的晚上要比白天还要来的漂亮热闹，闪耀着的霓虹灯，给黑夜下的燕京市增添了不少的光彩。在燕京最为繁华的地段之一的步行街上，穿梭着的人影一点也不比早上来的少。\n\n　　在步行街的尽头，耸立着一座摩天大厦——天虹商厦，这是燕京市最大的一个商厦，在里面能够买到各种各样你想要的东西。有许许多多的人进进出出，凡是出来的人手上多多少少都提着一些东西，脸上洋溢着满意的神情。\n\n　　姜痕与林依依两人随着拥挤的人流进入了天虹商厦之中。\n\n　　“呵呵，来燕京市两年了，还是第一次来这大名鼎鼎的天虹商厦。”姜痕看着大厦之内一个个散发着浓浓购物欲望的人感慨一声。\n\n　　“姜痕你竟然没有来过天虹商厦？”听了姜痕的感慨后，林依依一脸惊奇的问道，如同看见了火星人一样。天虹商厦是燕京最大的购物场所之一，但是它的价格却并不贵，相反比之很多地方都要便宜一点，所以很受学生的欢迎。在燕京大学随随便便找一个人出来，问他有没有去过天虹商厦，他的回答肯定是“去过”。像姜痕这样没有去来过天虹商厦的人少得堪比珍稀动物了。\n\n　　“刚来燕京的时候身体不好，所以很少出去。一直在图书馆和宿舍里面看书，没有出去过。”姜痕说道。那个时候自己身上伤势沉重随时可能殒命，怎么会有心情去逛天虹商厦。\n\n　　“呵呵，你可真够宅的……到了，这一层就是卖床上用品的了。”两人说笑着的时候，已经不知不觉的来到了卖床上用品的地方。\n\n　　到了这一层之后，林依依就像鱼儿入海一样，原本文静的林依依突然间就活泼起来，开始在各个店铺中看起被子来，姜痕也跟着林依依看起来。\n\n　　“豪哥，你看那边，是那天在天府酒家里面的其中一个。”在下楼的电梯口，一个流里流气说完黄毛对着自己的大哥说道。\n\n　　“还真是他，没想到他留在燕京，倒也省的我花时间去找了。”沿着自己小弟手指的方向看去，一看清姜痕的面孔，这位大哥眼中闪过浓浓的怒火，原本带着笑容的脸上立即变得阴鸷起来。\n\n　　这人正是那天被姜痕暗中打伤了腿的陆豪。那一天陆豪带着自己的小弟逃出去后，赶紧去了医院，失去知觉的腿，让他感到十分的害怕。但是刚到医院，他就发现自己的腿已经好了，而且那些小弟的失去知觉的胳膊和腿也恢复了。\n\n　　虽然没有伤到什么，但是陆豪觉得姜痕几人让他在自己的小弟面前丢尽了脸面，对姜痕几人十分的怨恨，可是当他想要复仇的时候，几人却都已经放寒假回家了。这一次看到一个当时在场的人，陆豪又怎么会放过他呢。\n\n　　“走，咱们过去。”将原本搂着的那个阴鸷的女人推开到一旁，向着姜痕的方向走去。\n\n　　正在用心的挑着被褥的林依依和姜痕没有想到，再过一会就有麻烦临身了。"
    ],
    "6570539127526130183": [
      "第25章 出手",
      "　　姜痕陪着林依依看着各种各样的床上用品，林依依也不时的会问一下姜痕的意见。周围众人看向姜痕的目光中充满了羡慕嫉妒，在他们看来姜痕和林依依两人一对已经同居的情侣，都在感叹这一朵鲜花插在了牛粪上。现在的林依依看起来已经堪称美女了，而没有好好打扮过自己的姜痕看起来十分的普通。\n\n　　就在姜痕和林依依两人挑选着东西的时候，姜痕突然感到有人正带着满腔的怒火以及凶厉之气在向自己走来。姜痕放下手里的东西，转过头来，就看见七八个人正气势汹汹的向着自己冲过来。\n\n　　“姜痕，你看这一条怎么样……姜痕，咦？他们是谁啊？”林依依拿起一条被子问起姜痕的意见，见姜痕没有回答就转过头来望向姜痕，一转头就看见一群人正在向着自己和姜痕这边冲来。\n\n　　“小子，没想到让我在这里碰到你，这一次一定要打的你一个月起不了床。”陆豪恶狠狠的盯着姜痕说道，而就在此时，陆豪也看见了转过来的林依依，顿时眼中淫邪之光大盛，话语立刻一转说道：“不过看在上次你没有出手的情况下，把你的妞让给我，我可以让你免受这皮肉之苦。”\n\n　　作为一个专业的流氓色狼加富二代，陆豪看见林依依这样漂亮的女人，又怎么会放走她呢。陆豪在校内校外玩过不少的女人，但是像林依依这么漂亮的还是第一次见到，所以在看见林依依的一瞬间，就决定要把林依依骗上床。\n\n　　“姜痕，他们是谁啊？”听见对方把主意打到自己的身上，林依依带着一点慌张看着姜痕问道。不过林依依从来没有担心姜痕会把她交出去，对于姜痕的人品，林依依还是很相信的。\n\n　　“美女，哥哥叫陆豪，看你的样子应该也是燕京大学的学生，应该听说过我的大名吧。”姜痕还没有说话，对面的陆豪却是自己先开始介绍起来了。\n\n　　“你看看你的男人，瘦瘦弱弱的，连打架的时候都要人保护，又怎么能够保护好你呢，恐怕连男人的功能够不怎么样。再看看我，跟了我以后保你穿金戴银，天天欲仙欲死。”陆豪双眼色迷迷的在林依依的身上扫来扫去，身后的小弟也在一旁起哄。陆豪一米八以上的身高，配上鼓鼓的肌肉，看起来是比单薄的姜痕要强壮的多。\n\n　　听着陆豪的污言秽语，林依依一脸厌恶。陆豪的恶名林依依也是经常听到，感受着陆豪那充满淫欲带着侵略的目光，林依依不由自主的往后面退了几步，退到了姜痕的身后。可能是姜痕救过她的原因，躲到姜痕身后以后，林依依就觉的自己心中安定了很多，让她觉得很有安全感。\n\n　　在陆豪一群人围上来不久之后，周围原本在逛着的顾客纷纷的停下了脚步，开始围观起来。不过大家都很自觉的离得比较的远，因为都怕离得进了惹祸上身。\n\n　　姜痕静静的看着眼前阴狠嚣张的陆豪，仿佛在看猴子耍戏一样，陆豪这样的人，根本威胁不到姜痕，或者说姜痕根本就没有将他放在眼里，这样的人姜痕根本就没有兴趣。\n\n　　而且像姜痕这样的古武修者是不能够随便向普通人出手，有着一些如同法律一样的规定制约着他们。要知道古武修者修为到了一定的境界以后，举手投足之间都能够带来毁灭性的破换，胡乱出手的话就会引起世俗的混乱。\n\n　　最后，等到陆豪说完后，姜痕看着陆豪淡淡的说道：“说完了，现在滚还来得及？”\n\n　　虽说古武修者不能随意对普通人出手，但是也不是说别人欺负到头上了还不能还手。每一个古武者都是很在意自己的面子的。\n\n　　“哎呦，你小子还横了是吧，今天可就你一个人，没人帮你。兄弟我劝你乖乖的跟我道个歉，然后让你女人陪我几天，今天你可以免受皮肉之罪，别为了在美女面前充英雄，把自己小命都搭进去了。”见姜痕还敢还嘴，陆豪心中怒意再次拔高几分，不过为了姜痕旁边的美女，陆豪压下心中怒意冷冷的说道。\n\n　　对于林依依，陆豪并不想强行抢过来，他想让她看看自己的男人是多么的无能，然后再搞定林依依。\n\n　　林依依毕竟只是一个女孩，听见陆豪说要姜痕的命，心中害怕，眼中带着点恐惧，扯了扯姜痕的衣服，楚楚可怜，让人不由怜惜，同时也不禁让人对陆豪生出一股怒意，把一个女孩吓成这样是不可原谅的。\n\n　　不过陆豪注定是要打错算盘了。只见姜痕眼中闪过一道冷芒，随即开口冷冷的说道：“今天你是想断左腿还是右腿？”语气中毫无感情。\n\n　　“我cao，我看你小子是不见棺材不掉泪，兄弟们，给我上。”陆豪学着古惑仔电影中老大的样子，一挥手，身后一帮小弟就冲了过去。\n\n　　看着冲向自己的七八个人，姜痕心中无惊无惧，轻轻的拍了拍林依依的手，示意她放心。随后，沉腰一步迈出，同时右手一拳挥出，击向冲在最前面的一个人。\n\n　　“咔嚓……”一声手骨断裂的声音传出，紧接着就是一阵哀嚎，冲在最前面的小混混捧着自己的右手倒在地上，疼痛的翻滚着。\n\n　　众人还来不及惊讶，只见一道人影迅速的冲入冲上前的人群中，灵敏的穿梭在众人之间如同灵猴一般。一拳一拳的挥出，行云流水毫无滞涩，不断有骨头断裂之声和惨叫之声传出。听得围观的众人一阵胆寒，心中不约而同的想到：“这个小伙子看起来文文弱弱的，没想到打起架来这样的凶猛。”\n\n　　姜痕并没有动用真气，动用真气完全就是大材小用。这些小混混一个个看着长得人高马大，但是那没有多少血色的泛白的脸上，就可以看出这几个人只是外强中干，早就被酒色掏空了身体。\n\n　　姜痕虽然招出伤人，看的人胆寒不已，但是姜痕的一招一式看上去却是那样的优雅，如同舞蹈一般，赏心悦目。\n\n　　不一会儿的时间，冲上前的几个小混混已经都被打到在地，一片哀呼之声。"
    ],
    "6570539127542907395": [
      "第23章 晚饭",
      "　　虽然与林依依只是认识一天的时间，但是这么晚了还没回来，姜痕还是有点担心的。就在姜痕拿出手机想要打电话问问情况的时候，姜痕就接到了林依依的电话。\n\n　　“姜痕，我在紫金山庄的外面，可是他们说我不住在这儿，不让我进来。”林依依的声音有点儿委屈，带着一点儿的无奈。\n\n　　“你等着，我马上出来接你。”姜痕挂了电话就急匆匆的出了别墅，去接林依依进来。\n\n　　紫金山庄外，穿着鹅黄色衣服的女孩站在风中，青丝飞舞，宛如风中的精灵一般。但就是这样的一个精灵，被一个满脸胡渣的魁梧保安挡住了去路。\n\n　　林依依挂了电话以后，没有再跟保安争执，静静的站在风中等着姜痕来接她。冬天的风特别的干燥阴冷，吹得林依依的脸蛋儿通红，冻得发紫的纤细小手互握着放在嘴边哈气取暖。\n\n　　“兹……”就在林依依等着姜痕出来的时候，一声尖锐的摩擦声传入林依依的耳中。林依依回头一看，只见一辆黑色的宝马七系停在自己的身边停了下来。\n\n　　“美女，我叫郭浩宇，你是不是要进去啊，上车来我带你进去。”黑色宝马七系的车窗慢慢的打开来，从里面探出一个英俊的面孔，带着一脸迷恋的样子看着林依依，眼神深处却是有着隐藏不住的欲望。声音温润而富有磁性，对女生来说有着不小的吸引之力。\n\n　　林依依原本就长得十分的清秀，在被姜痕以九翡淬心髓洗髓，排出体内的毒素后，虽然脸型并没有变多少，但是如同婴儿一般吹弹可破的晶莹皮肤，使得林依依变得更加的漂亮了，比之那些校花明星也是一点不差。搭配着娇小的身躯，让人不由的迷恋起来。\n\n　　在外面疯狂了好几天的郭浩宇开车回到紫金别墅之时，一眼就看到了穿着鹅黄色羽绒服的林依依，顿时就被林依依的外貌给迷住了。于是就开始出言搭讪了。\n\n　　“不用了，已经有人来接我了。”虽然车内的人长得很帅，但是林依依很不喜欢他眼中的那种充满掠夺的感觉。就在她不知道该怎么拒绝之时，林依依就看见出来接她的姜痕。\n\n　　“依依她也是住在这儿的，让她进来吧。”姜痕对着保安说道。姜痕发现门口的保安已经换人了，并不是昨晚见过林依依的那个人了，而是换成了姜痕第一次进来的时候守在门卫处的那一人。姜痕不得不说最近林依依的运气真的不好。\n\n　　“对不起了，现在你可以进去了。”保安见有人出来接自己拦下的女孩，知道自己拦错人了，立刻道歉一声，同时让林依依进去了。\n\n　　“没事儿。”林依依知道保安也是尽职尽责罢了，虽然先前有一点点的争执，但林依依没有责怪他，走进紫金山庄跟着姜痕进去了。\n\n　　姜痕带着林依依进去之后，郭浩宇从车中探出头来，一脸傲然的看着保安问道：“刚才那个女孩叫什么？住在那一座别墅里面？”\n\n　　“我也不知道那个女孩叫什么，她并不是紫金山庄的客户。”保安知道郭浩宇的身份，不敢怠慢，立刻回答道。\n\n　　“嗯……那刚刚出来的那个男人呢，叫什么？是住在哪一座别墅中？”郭浩宇见问不出女孩名字和住址，就改成问姜痕的情况了。郭浩宇知道只要知道了那个男人的情况，就能够了解女孩的信息。\n\n　　“这……”保安一阵犹豫，紫金房产有规定，客户的消息是不能够透露给其他人知道的，而且还会得罪被泄露消息的业主。保安不由感到一阵为难。\n\n　　“哼……”看着保安脸带犹豫，沉默不语，郭浩宇冷哼一声。眼中闪过一丝凶狠阴冷之色，瞪了保安一眼。\n\n　　“他……他叫姜痕，刚刚买下了B8座别墅，那个女孩应该是跟他一起的。”感受到郭浩宇看向自己的阴狠之色，保安权衡再三后决定告诉郭浩宇姜痕的消息，因为紫金山庄的所有保安都知道郭浩宇的家世背景，与姜痕比对一番后，保安还是决定把姜痕的消息告诉郭浩宇。\n\n　　“姜痕……”郭浩宇知道姜痕的名字后，没有再理会一旁的保安。看着姜痕与林依依远去的背影，眯着眼睛，看不出眼中的神色，像是在思索着什么东西一样。\n\n　　“进来吧，外面天冷。”姜痕打开门让冻得嘴唇发紫，全身发抖的林依依进去，别墅之内开着中央空调，比之外面暖和的多了。\n\n　　“依依，今天出去有没有找到房子啊？”姜痕倒了一杯热水递给林依依问道。\n\n　　“谢谢。”林依依接过姜痕递过来的热水，现在她最需要的就是一杯热水，林依依看了看姜痕，心中想到：“他可真是细心。”\n\n　　“出去找了大半天，还是没有找到房子，看来以后得叨扰你了。”喝了一口热水，林依依全身感到一阵暖和，看着姜痕说道。\n\n　　林依依找了大半天，走了大半个城市，昨天和今天两天走的路比以前十几年走的路都要来的多，两条腿都酸疼的有点不听使唤了。可是最终还是没有找到一间房子。林依依现在才知道一人在外生活是多么的难。\n\n　　“没什么叨扰的，待会儿你自己去楼上找一间卧室。你先在这里坐着，我去把刚刚做好的饭菜热一下。”姜痕说完就去厨房热菜了。\n\n　　“没想到他还会做饭。”林依依捶着自己酸疼不已的双腿，看着传出响动声的厨房，心中不由的对姜痕又多了一份的好印象。\n\n　　不多久，姜痕就把所有的饭菜都热好了，一股香味传到客厅之内，让忙碌了一天的林依依嘴中不由的开始慢慢开始分泌出唾液来。\n\n　　“依依，饭好了，来吃吧。”姜痕将饭菜端到餐厅之中后喊道。\n\n　　“好的。”林依依应了一声，就来到了餐厅。\n\n　　餐桌之上摆着简简单单的四菜一汤，看着很是清淡，散发着诱人的香味。\n\n　　“真香啊，姜痕，没想到你这么会做菜，都比得上大酒店的大厨了。”林依依闻着眼前散发着诱人香味的菜称赞道。\n\n　　“呵呵，不要光说，快吃吧。”听到别人的称赞，姜痕心中也是十分高兴。"
    ],
    "6570539127542907405": [
      "第3章 分离",
      "　　宋越三人与陆豪的人打斗的时候，场面很是混乱，而围观的人怕事情惹到自己的身上，都只是远远的看着。倒是没有发现陆豪几人突然离奇的倒地，疼痛哀嚎。在他们看来，陆豪几人倒地哀嚎是被宋越三人下重手打的。而围观的人看向宋越几人的眼光中也带上了一点惧怕。\n\n　　姜痕倒是很庆幸其他人没有发现什么不对，要是真的被人发现了几人离奇的倒地，那么这天府酒家的生意恐怕就要受到影响了。做饮食行业的最怕的就是这种事情了离奇的事情了。\n\n　　打了一场架，几人的酒也醒了，而吃饭喝酒的心情却也被破坏了，姜痕几人付了钱后，走出了天府酒家，而几人走过的地方刚刚围观的人都主动地让开一条路来。\n\n　　在他们眼里姜痕几个人现在就是煞星，谁知道会不会突然发起酒疯来，把自己打上一顿，为了自己的手脚安全，众人选择了远远的避开。\n\n　　走出天府酒家后，一股凛冽的寒风吹过，宋越三人打了个哆嗦，原本散的差不多的酒意完全就被驱散了。\n\n　　“真他妈晦气，没想到吃顿饭也能遇上陆豪这种人渣。”已经从醉酒中清醒来的宋越还是大大咧咧的骂道，对于自己的聚餐被陆豪这样的人给毁了感到很不爽。\n\n　　“好了好了，人都被打跑了，大不了我们买点吃的喝的回去再继续。”姜痕看着气愤中的宋越说道。\n\n　　“姜痕说的对，我们回宿舍继续这聚餐。不过刚才打的真爽，我早看陆豪那混蛋不爽了，没想到，我们三个就能把他们七个人打跑了，看来大一的时候的跆拳道社我们三个真是没有白报。”说道陆豪几人被打走，宋越一脸我很爽的样子，开心的说道。\n\n　　“没错，看着他们落荒而逃的样子，真是太爽了，比打Dota赢了还要爽。对了姜痕，你的身体怎么样了，好像已经很久没有看到你无缘无故的晕倒了，你那病是不是已经好了啊，要是好了，我也建议你去报个跆拳道社，以后咱们一起去揍陆豪那小子。”一边与刘子涛勾肩搭背的周明海看着姜痕说道。\n\n　　“不仅如此，跆拳道社的美女可是不少啊，就连校花杨雪也是跆拳道社的。可比你在图书馆好多了，说不定刚进社团就能有艳遇了。”没等姜痕说话，刘子涛接着周明海的话说道。\n\n　　“我的病已经好的差不多了，跆拳道社我会考虑考虑的。”姜痕听着两人的话，心中暖暖的说道。\n\n　　“病好了就好，呵呵呵……”\n\n　　黑暗的夜幕下，四个人走在马路上，路灯的照射下，在马路上留下四道长长的身影，渐渐远去的身影，传出一阵阵爽朗的笑声，弥散的漆黑的夜空。\n\n　　从天府酒家出来走了没多久，姜痕四人就回到了燕京大学。路过超市的时候，四人又买了几瓶酒和一些吃的东西，带回了宿舍。\n\n　　是夜，某一栋宿舍楼的某一间宿舍，灯火一夜未息，而且还会时不时的传出一阵阵笑声，在安静的夜晚显得格外的明显。\n\n　　“宋越，子涛，阿海，快点起床了，再不起来，就要赶不上火车了。”第二天，太阳已经升的老高老高的时候，在宋越四人的宿舍内，响起了一个洪亮的声音。\n\n　　昨天晚上，回到宿舍后，姜痕几人又再次开喝，买来的好几瓶白酒全部下肚了。姜痕由于自己的体制的缘故吗，这些酒喝着对他来说跟喝白开水差不多。但是宋越三人就不行了，虽然酒量都还不错，但是这么多的白酒下肚，三人就光荣的醉倒了。最后还是姜痕将三人扶上床的。\n\n　　“嗯，现在几点了啊。”宋越听见姜痕的喊声第一个醒来，一只手掀开被子，另一只手揉着太阳穴，看着床下的姜痕问道。\n\n　　“已经快要十点了，再不起床就真的要赶不上车了。”姜痕说道。\n\n　　“十点啊，那还不算太晚。姜痕，你说你的身体到底是怎么长的，平时看你病怏怏的样子，喝起酒来怎么跟一个酒缸一样，喝了这么多的白酒，竟然跟个没事人一样，还能够把我们几个人弄上床。怎么我就没你那样的酒量呢？”爬下床的宋越，看着姜痕有点吃味的道。\n\n　　虽然昨天晚上自己喝醉了酒什么都不知道，但是宋越却是可以肯定，自己是姜痕弄上床的，因为这已经不是第一次了。\n\n　　“谁知道呢。”姜痕没有说出什么理由，而是像以前一样糊弄过去了。不是姜痕骗他们，而是自己的理由对于常人来说有点太过不可思议了。\n\n　　“对了，我给你们买了一些豆浆油条，就放在桌子上面。”姜痕紧接着说道。\n\n　　“知道了。”一声模糊不清的声音从洗手间里传出来，显然宋越正在刷牙。\n\n　　在宋越起床后不久，周明海和刘子涛两人也慢慢的从床上爬起来。都是皱着眉头，拍着头，一副醉酒后遗症的样子。\n\n　　三人吃完姜痕带的早饭后，各自洗了个澡，他们可不想带着一身的酒味出去。\n\n　　一番打理之后，在将近十一点的时候，宋越三人就带着自己的行礼离开了宿舍。而姜痕则是什么都没带，因为姜痕只是去给宋越三人送行的。这学期没有打算离开燕京，这事几人在预先买票的时候就已经知道了。\n\n　　四人打了一辆车，很快就到了火车站。周明海的票时间最早，接着是刘子涛。送走两人后不久，宋越等着的火车也来了。\n\n　　“我要上车了，这一次我们几人打了陆涛一顿，你在燕京的时候要是陆涛找你麻烦，你就到我家来。家里虽然没有什么钱，但是你的一日三餐还是供得起的。”宋越在上车的时候，对着姜痕叮嘱道。\n\n　　“嗯，知道了，你上车吧。”姜痕点了点头说道，但是心中却想：“要是陆涛真的找麻烦，那就直接解决了，省的以后他再找宋越几人报复。”\n\n　　宋越上了火车，姜痕目送着宋越离开后，并没有离开火车站回宿舍，而是去了另外的一个月台。姜痕身上的钱已经不多了，等到学校封校后，还得出去租房子，在燕京的房价可是一点也不便宜，即使只是租一套房子。\n\n　　所以姜痕得想办法先赚一点钱。而姜痕这一次的目标就是滇南省。"
    ],
    "6570539127547101704": [
      "第22章 改造健身房",
      "　　林依依出去找房子后，偌大的别墅里面就剩下了姜痕一个人了。\n\n　　姜痕把从学校搬回来的东西放在客厅的沙发之上，从中找出自己的行礼，拿出了那九块血色翡翠后，就上楼了。\n\n　　姜痕买下的这一座别墅一共有三层，最顶层上有一间两百多平米的健身房。姜痕在第一眼看到这个房间之时，就已经决定了要把他改造成为一个修炼室。\n\n　　现在，姜痕打算趁着就自己一个人的时候，改造这一间健身房。\n\n　　姜痕打开房门，走进这一间空旷的房间，虽然紫金房产的别墅都是装修过的，但是这健身器材可是不会给配备的，所以这么一间二百多平米的房间看起来空荡荡的。\n\n　　这个房间在第三层，不像楼下的房间，里面的房顶是平的。这一间的房顶是倾斜的，而在倾斜的屋面上有一扇很大的玻璃窗户，足足有一张双人床那么大，其实这也是姜痕看重这一套别墅的原因之一。\n\n　　每天早上朝阳初升，曙光乍现的时候，清晨的第一缕阳光会从这扇巨大的窗户中射进来，而姜痕就可以在这里面吸收太阳光芒之内的太阳之力来镇压体内暴乱的真气。到了晚上的时候，姜痕同样可以在这里吸收清冷月华的太阴之力。\n\n　　姜痕仔细的观察了一下健身房内的房间位置，双手比划着在房间内踏着奇怪的步伐，好似在测算这什么东西一样。摇摇晃晃的看起来十分的别扭，像一个喝醉了酒的酒鬼一样，两脚好似失了骨头一样就要颠倒。\n\n　　但是每一次看着就要颠倒在地的时候，他却又能稳稳的站住身形，许多动作看起来都有点违背常理。如果仔细看的话，就能发现姜痕每踩出一步，都能会有一丝的光芒出现在姜痕的脚底之下，一闪而逝。\n\n　　就在姜痕踏完最后一步停下来的时候，房间内突然出现许许多多的奇奥绚丽的蓝色花纹，布满整个健身房，看起来如梦如幻，这一切比之电视电影中看到的场景还要来的炫目迷离人眼。\n\n　　姜痕看着布满整个健身房的蓝色图纹，脸上露出满意的笑容。随即姜痕拿起带在身上的血色翡翠，轻喝一声。\n\n　　“喝……”声音刚落，姜痕的另一只手上出现白色光芒闪耀，食指和中指并成剑指，一指点在血色翡翠之上，白色的光芒源源不断的输入到血色翡翠之内。同一时间，翡翠上也闪出血色光芒，照映的整个房间都变被染成一片血红。\n\n　　当血色翡翠的光芒达到极致之后，姜痕迅速的将手中的翡翠掷出，血色的翡翠倏地一声射入蓝色图纹之上的一个空白点，深深的镶嵌在了房间之中。\n\n　　姜痕所想的改造这间健身房，并不是什么大刀阔斧拆这拆那地改造，而是要在房间里面以血色翡翠设一个阵法来聚敛四周的灵气。虽然如今的姜痕自从修炼了自己想出来的那一套方法后，靠着吸收日月光华之中的太阴太阳之力来修炼，但是仍然不能离开灵气，灵气充足的话，姜痕吸收太阴太阳之力的速度也会快上好多，而且还能够强化肉身。\n\n　　第一块血色翡翠嵌进去后，姜痕随即再次拿出一块血色翡翠以同样的方法将之射入，蓝色图纹之上的另一个空白点里面，直至将七块血色翡翠全部镶嵌入蓝色图文之上的七个空白点，姜痕才停了下来。\n\n　　同时，七块血色翡翠完全嵌入之后，原本蓝色的图纹开始慢慢的转变成血红色，等到奇奥绚丽的图纹完全变成红色之后，图纹顿时闪出耀眼血芒，如同火烧云来临之时洒遍天际的万丈光芒一样。\n\n　　光芒闪过之后，开始慢慢暗淡下去，血红色的图纹也开始消失了，最后完全的隐去，除了嵌在健身房中的七块血色翡翠之外，一切仿佛从来没有出现过一样。\n\n　　姜痕抬手擦着额头上的汗珠，自语道：“看来还是得尽快的恢复修为啊，以前毫不费力的阵法，现在既然能让我累成这样。不过好在最后还是布置成功了。”\n\n　　阵法完成之后，姜痕就盘坐在那扇双人床那么大的玻璃床下开始修炼起来，顺便也试一试以血色翡翠布置的阵法的效果怎么样。\n\n　　姜痕收心敛神，运转自己想出来的那一套无名功法，开始慢慢吸收太阳之力，镇压体内暴乱的真气。来到燕京已经两年了，自从一年前找到了克制体内暴乱真气的方法后，姜痕一有时间就抓紧修炼。\n\n　　一年多的修炼下来，体内各个原本充斥着丹田之内的暴乱真气已经慢慢的减少了许多了。就像是一个实心球在从里到外慢慢的溶解一样，现在已经是中空的了。到这些如同中空石球一般暴乱真气完全被炼化之时，也就是姜痕完全治愈旧伤恢复原本修为之时。\n\n　　姜痕入定醒来，就觉得布下阵法以后的房间之内的灵气已经浓厚了不少，得益于此，姜痕吸收太阳之力的速度也变得快了起来，所以镇压的暴乱真气也多了不少。\n\n　　姜痕站起身来，这才发现外面的赤红的夕阳已经有大半沉入地平线了，天空已经渐渐的暗下去了，才一个入定修炼，醒来的时候竟然已经到了傍晚了。姜痕心中感慨：“果然是山中无甲子，寒暑不知年啊。”\n\n　　姜痕走到楼下，发现林依依还没有回来，就一个人出了别墅，准备买了点菜自己烧着吃。\n\n　　姜痕去了先前帮林依依买衣服的超市，买了好几天分量的菜。人都是有惰性的，有人说发明各种机器运用各种科技就是为了偷懒。姜痕也不例外，他可不想天天出来买菜，所以就买了许多，反正放在冰箱里面也不会坏掉。\n\n　　姜痕买完菜回到别墅的时候，林依依还是没有回来，姜痕猜想可能也要到昨天那个时候才会回来吧。\n\n　　大概到了晚上六点的时候，姜痕已经把菜全部做好了，而且还是两人份的，一份是姜痕自己的，另一份当然是给林依依的。因为姜痕已经料定她不会找到房子了。\n\n　　半个小时后，林依依还没有回来。姜痕想起林依依出门之时两人曾经交换了电话号码，于是拿出手机，想要打电话给林依依。\n\n　　就在姜痕拿出手机的时候，手机响了，屏幕上显示的正是林依依的名字。"
    ],
    "6570539127572267524": [
      "第20章 苏醒",
      "　　“不要啊……不要过来……”原本平静的躺在床上的女孩，突然间手脚乱踹起来，一脸痛苦之色，开始拼命的挣扎喊叫起来，好像有人在对她施暴一样。\n\n　　在客厅内打坐的姜痕听见声音后立即进了卧室，看着床上使劲的挣扎着的女孩，姜痕知道这是女孩快要醒来的征兆。昏迷之前女孩一直在反抗着对方施暴，所以在自己的身体重新获得了一点意识之后，就开始本能的反抗了。因为在她的潜意识里，还认为自己是在遇到色狼的那一晚上。\n\n　　姜痕走到床边，在女孩的身上点了几下后，女孩就安静下来，不再挣扎了。女孩安静下来后，姜痕没有出去，他知道女孩马上就会醒过来的。\n\n　　“嘤咛……”没过五分钟，一声轻轻的呻吟声从床上传来，随后躺在床上的女孩慢慢的睁开了眼睛。\n\n　　“这是在哪里？天堂？”女孩睁开眼睛，看着白色的天花板想到。\n\n　　而也在睁开眼睛的同一时间，女孩也闻到了一股让人难以忍受的恶臭味\n\n　　“呕……这什么味道？怎么这么臭啊……”女孩闻着传入自己鼻子的恶臭味心中不由想到。感觉就像是一坨猫屎粘在身上一样，胃里面一阵翻滚，差点就吐了出来。\n\n　　“不对，我不是死了吗？怎么还会有感觉？”胃里的一阵难受的翻腾让女孩，马上就意识到了自己还是一个活生生的人。顿时一股重生的喜悦冲上心头，女孩在自己意识模糊的时候，才发现自己还有很多的不舍，舍不得疼爱自己的父母，想到了自己的父母在失去自己以后的痛苦。那时女孩才真正意识到生命的可贵。\n\n　　发现自己还活着，欣喜的泪水不由得从双眼中流出来，只有体验过死亡的人，才知道活着是多么值得开心的一件事。\n\n　　女孩高兴的哭过一阵后，开始回忆起自己最后发生的事情。最后女孩得出一个结论“有人救了自己”。\n\n　　想到这里，女孩将原本平放在身体两边的手慢慢的向后挪动着，想要撑着坐起来看看自己这到底是在哪里。\n\n　　女孩手一挪动，就感觉到自己身上有一些东西黏呼呼的，就像是涂了一层浆糊还没有干一样，湿嗒嗒的让人觉得难受。\n\n　　女孩抬起手，放到眼前一看，顿时就一只黑乎乎的手映入眼帘，就像是掉进了泥潭里面刚刚捞出来一样。同时一股比先前强了好几倍的恶臭窜入女孩的鼻中。\n\n　　“呕……”又一声干呕，女孩难受的都有点胃抽筋的感觉了。\n\n　　“我这是怎么了，这都是什么东西啊？”　在一个陌生的地方，女孩没有惊叫出来只是，看着手上一层如同黑水河中的淤泥一样散发着恶臭的东西，女孩喃喃的自问道。\n\n　　“你没事吧。”就在女孩茫然的时候，一个沉稳纯净略带着一点磁性的声音传入女孩的耳中。女孩一直关心着自己到底在哪里，自己的身上的黑色恶臭的污泥又是怎么回事，竟然都没有发现自己旁边还站着一个人。\n\n　　“你是谁？是你救了我？我身上黑色的东西是什么东西？”女孩看见身边还站着一个人，马上想到可能是他救了自己。想到终于可以搞清楚自己昏迷后的事情，女孩一连问了好几个问题。\n\n　　“这些黑泥是你体内排出来的杂质和毒物，你可以去先洗个澡，其他的事情可以等会再说，衣服已经放在了浴室里面了。”姜痕看着女孩又干呕了几次，心中不忍，于是指了指卧室内的浴室说道。\n\n　　女孩看了一眼姜痕，稍稍的犹豫了一会儿以后，就冲进了浴室。对于一个爱干净的女孩来说，身上粘着这么一层恶臭的东西是难以忍受的。\n\n　　浴室内响起了水声，姜痕就关门走了出去。卧室里面的浴室门是毛玻璃制成的，虽然看不清楚里面的人，但还是能够看到一个大概的轮廓的。\n\n　　女孩朦胧的婀娜身姿，加上潺潺的水声，对于每一个男人来说，是很有诱惑力的，姜痕也不例外。有时候半遮半掩看不真切的东西是最美的，但也是最折磨人的，所以姜痕眼不见为净，走了出去。\n\n　　浴室内，女孩脱下衣服，这时她才发现自己身上的衣服已经在挣扎中被扯得支离破碎，已经到了几乎不能蔽体的地步了。\n\n　　女孩看着手中自己脱下来的已经变成了布条的衣服，心中不由大羞“一定都被他看到了。”如果脸上没有那一层黑泥的话，恐怕现在女孩的脸一定红的像猴子屁股一样。\n\n　　女孩打开水，洗着身上的黑泥，洗着洗着女孩就发现自己的身体不同了。洗掉身上的黑泥后露出来的是洁白细腻的皮肤，比之婴儿的皮肤一点也不差。看着自己身上变得更加细滑的皮肤。女孩心中顿时一紧，她想起了自己曾经在不知道什么书上看到过一段话，说是女孩经历了从女孩向女人蜕变的第一次后，皮肤会变得更加的细滑。\n\n　　女孩心中顿时紧张起来，因为她自己也不能确定在自己昏倒之后，那个人到底有没有侵犯她。女孩怀着紧张万分的心情开始检查起自己的身体来。\n\n　　“呼……”女孩呼出一口长气，经过一番检查后，女孩确定自己没有被侵犯，还是处子之身。\n\n　　解除了心中的担忧，女孩摸着自己的光滑的手臂，心中不敢相信自己会有如同婴儿般的皮肤。\n\n　　来来回回的抚摸了几分钟后，女孩才相信这样完美的皮肤真是属于自己的。\n\n　　洗完澡，女孩拿起姜痕一早放在浴室里面刚刚买来还没有拆开的衣服，心中想到：“这个男生还是挺细心的吗。”\n\n　　女孩穿起姜痕买的衣服，发现所有的衣服竟然完全的合身，就连文胸也同样正好合适。穿上衣服的女孩心中再次害羞起来，没有了黑泥的遮掩，女孩的连就像一个红红的大苹果一样。这一次女孩很确定自己的身体已经被外面的男生看到了，要不然怎买来的衣服怎么会这样的合身。\n\n　　女孩走出浴室，穿上那条鹅黄色的羽绒服，脸上带着浓浓的欣喜打开卧室房门走了出来。"
    ],
    "6570539127584850445": [
      "第10章 扑面而来的灵气",
      "　　剥落下来的石皮越来越多，顾瑞方下手越来越谨慎，要是能够切出翡翠的话，恐怕就在几刀之后就会切出来了。\n\n　　前排坐着的姜痕和叶伯仁脸上仍是一脸自信。此时姜痕越来越确定自己的判断了，随着石皮不断的剥落，姜痕能够越来越清晰的感觉到那一股浓郁而又精纯的灵气了。\n\n　　顾瑞方慢慢的举起手，然后小心翼翼的切下去，这已经不知道是他切下的第几刀了。切到一半的时候，顾瑞方脸上突然出现了灿烂的笑容。借着现场的灯光，他在那个缝隙中瞥到了一抹翠幽幽的绿色。\n\n　　伴随着一声清脆的石皮落地之声，众人期待很久的那一抹绿意终于显露出来了，真是千呼万唤始出来。\n\n　　“真的切出翡翠来了，而且还是最为珍稀的祖母绿。”场下人群中发出一阵小声的议论。\n\n　　突然有人把声音提的老高的说道：“叶老不愧是玉石界的泰山北斗，连数十位专家都看不出来的原石，竟然也能够看出个究竟来。”\n\n　　由于现场比较安静所以这一句赞扬来的很是突兀，全场的人都听见了。\n\n　　其他的人心中都是豁然开朗，这可是一个拍马屁的好机会，自己怎么就没有想到呢。于是会展厅内一个个都不愿意落后他人，开始拍起叶伯仁马屁来。让原本安静的拍卖会一时间变得热闹非凡，称赞之声此起彼伏。\n\n　　虽然有很多人都这样夸过叶伯仁，但是这一次听着众人的拍马屁声，叶伯仁的老脸上也不经有些脸红了，以前别人拍马屁，那也是靠着自己的本事，叶伯仁倒是听的心安理得，但是这一次能够拍下这一块原石可不是自己的功劳。没有姜痕的提醒的话叶伯仁也不太看好这一块翡翠原石。\n\n　　等到马屁声渐渐的安静下来的时候，台上的顾瑞方已经将翡翠原石全部切开了，完全与石皮剥离开来的是一块巴掌大的翡翠。细腻通透，色高水分足，是难得一见的稀世珍品，如同一只绿色的精灵。\n\n　　“呵呵，小痕你可真是了不得啊，又被你说中了。”看见自己拍下的原石切出这么一块高质量的翡翠，叶伯仁开心不已，微微松垂的皮肤将眼睛都挤成了一条线一样，使劲的夸着姜痕。\n\n　　叶伯仁另一边坐着的叶晓桐看了看台上那块祖母绿翡翠，再看了看自己胸前的那一枚吊坠，发现果然一模一样，姜痕又说中了一块原石的价值，这下与姜痕唱反调的叶晓桐只能沉默的在一边看着，不说话了。不过心中却是开始猜测：“为什么他能看得这么准？这可是连现在的发达的科技也做不到的。”在叶晓桐的眼中姜痕渐渐的变得神秘起来了。\n\n　　“叶老果然是眼光独到，经验吩咐，我们这些小辈还有很多地方要向叶老学习啊……”在接着拍卖之前，顾瑞方也是紧紧的抓住机会狠狠的拍了一通马屁。\n\n　　接下来的十多块玉石中，在姜痕的建议下，叶伯仁又拍下了好几块翡翠原石，切出了价值四千多万的翡翠，加上先前的那一块祖母绿翡翠，到现在叶伯仁已经赚了近五千万的钱了。\n\n　　姜痕暗自叹了一声，这赌石一行果然是可以一夜暴富，难怪那么多的人会使劲的往里面砸钱。\n\n　　“接下来的这块是本次拍卖的最后一块翡翠原石了，这一块翡翠原石也是出自著名的老坑龙坑，开采出来已经有百年的历史了，但是却一直被忽视在了一旁，这一次被我们贵宾楼找了出来作为这一次拍卖会的压轴品。”顾瑞方说完后，照例在翡翠原石上切了一刀。\n\n　　但是这一刀下去的结果却是不怎么让人满意，虽然没有向先前叶伯仁拍下的那块原石那样，什么都没有切出来。但是露在外面的只是一小块的红色的翡翠，在所有颜色的翡翠中，红色的翡翠差了绿色翡翠很多。\n\n　　这样的翡翠，平常的拍卖还是可以的，但是作为一场拍卖会的压轴品，那么就显得有点不尽人意了。\n\n　　“这块原石起拍价一百五十万，同样没有加价的限制。”顾瑞方报出了底价，从他的声音中就可以听出来，对于这块翡翠原石他自己也是很不满意的。\n\n　　而就在众人对于这块压轴品失望无比的时候，姜痕却是心中阵阵的激动。在这一块翡翠原石被推上来的时候，姜痕就感觉到了一股磅礴浓郁而且精纯无比的灵气扑面而来，轻轻的一呼吸，姜痕就觉的全身毛孔舒张开来，一阵舒畅感流遍全身。\n\n　　姜痕闭上眼睛，从散发出来的灵气上，判断着这块原石中间的翡翠的分布。闭目凝心，渐渐的感应出内部的结构了。\n\n　　这一块翡翠原石之上有几个点的灵气相对的浓郁，这九个点正好是均匀的分布在原石的四周，而灵气最为浓郁的地方是在这九个点的中心，比之四周九个点浓郁了十倍不止。\n\n　　姜痕将心神全部放在感应灵气之上，在姜痕的脑中渐渐的形成了一副神奇的图案。九个灵气的散发点，是因为里面的九块不同形状的翡翠。但是有一点却是相同的，那就是九块翡翠的方向都是向着中间那个散发着浓郁灵气的地方。\n\n　　因为处在原石的中心处，所以感应起来比较麻烦，但是姜痕还是坚持着一点点的感应着中心处的东西的形状。\n\n　　就在姜痕在努力感应的时候，众人已经开始拍卖了，虽然这块翡翠原石的质地差了一点，但作为最后一块压轴品，还是有很多人出手的。价格也在慢慢的上升着。\n\n　　“小痕，这最后一块翡翠原石你觉得怎么样。”叶伯仁看着台上的那块切出一角鲜红的翡翠原石问道。\n\n　　而一心感应着中间那部分样子的姜痕却是没有听见叶伯仁的问题。\n\n　　这个时候，叶伯仁也感觉到了不对，先前一直是自己一问，旁边的姜痕就会回答，但是现在却没有立刻回答。\n\n　　叶伯仁微微的转过头一看，就发现姜痕闭着眼一脸肃穆，仿佛在想着什么事情一样。\n\n　　“小痕，你没事吧？”叶伯仁轻声的问道。\n\n　　而这个时候姜痕也已经感应到了中间那部分的样子了，那是一个心脏的样子。姜痕在看清楚中间部分是心脏的样子后，就知道这块翡翠原石里面是什么东西了。而这个时候也恰好结束感应，听见了叶伯仁的声音。\n\n　　“叶老伯，你能不能帮我把这一块翡翠原石拍下来？”姜痕请求道。此时原石的价格已经上升到三百万了，姜痕知道自己去拍的话，价格很可能会被抬到五百万以上，甚至更高，所以才让叶伯仁出手帮忙。\n\n　　“这个没什么问题。”叶伯仁没问为什么，爽快的答应了下来。\n\n　　“三百五十万”叶伯仁答应后，立即就开始竞价，而且一下子就加了五十万，表示了自己势在必得的态度。\n\n　　叶伯仁一出价，果然就没有人再次竞价了，最后顺利的拍下了这个翡翠原石。"
    ],
    "6570539127610016269": [
      "第15章 租不到就买",
      "　　燕京市作为JS省的省会城市，它的住房价格在全国来说也是名列前茅的。一室一厅的房子一个月的租金就要两千多，对于许多打工仔来说付掉了房费，连吃饭都成问题了。\n\n　　虽然房价节节高升，但是在高速发展的燕京市，住房仍是供不应求。要租一间像样点的房子可是不那么容易。\n\n　　初升旭日已经悬挂当空，姜痕风尘仆仆的走在路上，跑了好几个中介所和住宅小区都没有找到一间合适的房子。\n\n　　姜痕虽然修为强横，但是在整个燕京市中找了半天的房子，也感觉到有点饿了。找了个地方吃了一顿午饭后，姜痕又再次踏上自己寻找房子的路程。\n\n　　中天昊日渐渐西斜，又是两个小时过去了，姜痕仍然没有找到出租的房子。每一次姜痕微笑着问有没有房子出租，得到的回答总是“先生，不好意思我们这没有房子出租了。”\n\n　　姜痕一脸疲惫，感觉比连续与高手过招还要累的多。姜痕有气无力的抬起头，看了看不再像中午那样明亮耀眼的太阳，然后伸手一招，拦下一辆出租车，上了车。\n\n　　坐到出租车座椅之上，仰头靠着靠背，姜痕从来没有觉得出租车上的座椅也会如此的舒服。\n\n　　“小伙子，你要去什么地方啊？”出租车司机问道。\n\n　　“去紫金房产。”姜痕仍是一副有气无力的样子说道。在奔波了半天无果之后，姜痕决定不再租房子了，心中带着点抱怨的想到：“既然租不到房子，我买一套还不行吗？”\n\n　　听了姜痕说的地点，司机师傅从车前的镜子中打量了一眼姜痕，心中一阵诧异。从姜痕的穿着上，司机师傅实在看不出姜痕像是一个买的起紫金房产的房子的人。“或许他只是去看看”司机师傅如此想到。\n\n　　紫金房产，乃是燕京市最顶级的房地产商。说他最顶级，不是因为它是燕京市最大的房地产商，而是因为他卖的房子是最顶级的，紫金房产卖的没有普通的商品房，全是别墅。\n\n　　自从姜痕来到燕京市后，一心就扑在了图书馆里面。对于燕京市有哪些卖房子的地方，姜痕是一点也不了解。知道紫金房产，还是因为姜痕曾经多次在学校图书馆的杂质和报纸上面看到过。\n\n　　姜痕跑了大半个燕京市，累得半死，一进入出租车坐下后，整个人就半闭着眼在那里凝神养气，没有注意到司机看向他时的诧异的目光。\n\n　　现在正是临近春节的时候，公路上的汽车特别的多，出租车走走停停，花了大半个小时的时间才到达紫金房产。\n\n　　姜痕付完钱，刚刚下车，就觉得有许多到目光射向自己。姜痕朝四周一看，果然，紫金房产之前的停车场上，一个个人都在看着自己。有诧异，惊疑，更多的是不屑与鄙夷。\n\n　　姜痕看到那张十几米长的条幅上的字，就知道为什么了。此时姜痕才知道这里竟然是卖别墅的。看看其他买别墅的人，至少也是开着私家车来的。像自己这样打的过来的真的很少见。\n\n　　姜痕除了会点武功外，其他的其实与普通人的区别不大。他没有那种可以不在意他人眼光看法的高尚的情操，所以在看到别人鄙夷的看着自己的时候心里也是很不爽的。\n\n　　但是，姜痕也不会像泼妇一样对着对方破口大骂一通。姜痕将手摸了摸自己的胸前口袋中的那张存有八位数的银行卡，在众人饱含着各种意思的目光中，心中底气十足的跨入了紫金售楼处。\n\n　　售楼处内，有五个售楼小姐，其中四个都有着顾客，她们正在极力的推销自己公司的别墅。\n\n　　“欢迎光临，不知道有什么可以帮您的？”一进紫金售楼处，那个空闲着的售楼小姐就走上来微笑着问道，并没有像外面那些买房子的人一样鄙夷讽刺或者不搭理。\n\n　　这让姜痕对于紫金房产的一下子就有了好感。人都是有虚荣心的，姜痕也不例外。\n\n　　“我想买一栋别墅，你能不能跟我说一下你们公司别墅的情况？”姜痕问道。\n\n　　“我们紫金的别墅是全市最好的，许多的企业家商人都是在我们这里买的别墅，我们这的别墅也有很多种类……”售楼小姐很有耐心的给姜痕介绍着各种规格的别墅。\n\n　　就在这时，一个蛮横的声音传了过来：“喂，你过来，我要买别墅。”声音很大，好像怕别人不知道他要买别墅一样。\n\n　　姜痕和那位售楼小姐听见声音，同时转过头去，因为两人都感觉到了对方是向着自己这边喊得。\n\n　　姜痕一转头一看，这不就是彭先生第二吗。挺着肥肥的大啤酒肚，脖子里同样挂着一个比狗链还要粗的金项链，说起话来鼻孔朝天的。身边还带着一个同样肥胖，穿的俗艳，脸上堆得满是化妆品的女人。\n\n　　“对不起先生，请您先等会儿，等我招待完这位顾客，再来招待您。”售楼小姐很有礼貌的说道。\n\n　　“什么，让我等，你知不知道我的时间有多宝贵，耽搁那么多时间你赔得起吗？我说，你们这些售楼小姐也要学会分清楚怎么看客人的。你看那个浑身上下行头不超过两百块的穷小子像是买得起房子的吗？你再看看我，对比一下，你就知道该先给谁服务，想那些没钱买别墅的人，就应该赶出去。”在彭先生第二的眼里，没钱的人就没资格进入这里。\n\n　　彭先生第二刚说完，一旁的女人立刻称赞道：“亲的爱，你说的真是太对了。”女人很粗的嗓子偏偏还要装成娇声娇气的语气。让姜痕听了不由一阵鸡皮疙瘩。\n\n　　“哈哈哈……”彭先生第二听见自己女人的夸奖，一阵大笑，搂着女人腰的手不自觉的在女人的臀部摸了一把。\n\n　　“这……”售楼小姐虽然有点讨厌眼前这个暴发户，但是两边都是顾客，都不能得罪，一时间很是为难，不知道该怎么办。\n\n　　“陈小姐，我已经选好了自己想要的房子，我们去看一看房子吧。”姜痕看了一眼售楼小姐胸前的铭牌后说道。\n\n　　“好的，先生。”听见姜痕的话后，陈小姐立刻答应下来，然后又对彭先生第二说道：“这位先生，现在我要陪着这位先生去看房子了，您要是急的话，可以去找其他的售楼小姐。”\n\n　　此时，陈小姐刚好看到有两个售楼小姐的客人已经走了，空了出来。\n\n　　“先生，我们去看房子吧。”随后就要带着姜痕去看房子。"
    ],
    "6570539127643587085": [
      "第21章 留下来吧",
      "　　女孩走出卧室，看见坐在客厅沙发上的姜痕，一想到坐在沙发上的男人看过自己的身体，好不容易退去了羞红的脸上又开始变得热烘烘起来。\n\n　　“你出来了，坐吧。”姜痕听觉何等的灵敏，女孩一出来姜痕就已经发现了。\n\n　　“嗯”女孩点了点头，来到沙发边坐下，低头不语，赤红发烫的脸让女孩不赶抬头看姜痕。\n\n　　直到脸上再次恢复平静，女孩才抬起头来，很是感激的谢道：“我叫林依依，是燕京大学的大二的学生，昨晚多谢你救了我。”林依依说的很真诚，这可是救命之恩。林依依对于自己当时的情况很清楚，就算不是已经死了，那也是离死不远了。\n\n　　林依依也知道，许多人就算看见了自己当时的情况都只会当做没看见一样走走开。好心点的也就是会打个电话报警，但是自己的状况等到警察来的话，恐怕自己已经是一具尸体了。\n\n　　“呵呵，我也是刚好经过，听到你的呼救才过去的。对了，我叫姜痕，也是大二的学生。”姜痕说道。\n\n　　“你也是燕京大学大二的学生啊。”林依依略微诧异，看着姜痕住着这么大的别墅还以为他是富二代呢。\n\n　　\"是啊。\"姜痕回答道。\n\n　　\"你……你是怎么救活我的？我身上的黑色的东西是……\"林依依带着疑惑看着姜痕，她的意思十分的明了，想知道姜痕是怎么救自己的。\n\n　　林依依对于自己是怎么活过来的很是好奇。还有自己皮肤突然间变的这样的好了，肯定也跟那一层黑色泥状物体的出现有关。\n\n　　\"我家里人都会点中医，我也学了一点，昨天身上正好带着一颗家里的人配的药丸，你身上会出现那些黑泥就是那颗丹药的缘故。\"姜痕解释着，他的说法也没有说慌，姜痕的医术是他师傅教的，而对于没有父母的姜痕来说他的师傅也可以说就是他的家人。\n\n　　\"那你的医术一定很厉害吧。\"林依依虽然知道肯定没有姜痕说得那么简单，但看着姜痕不愿说，也就没有再问下去。林依依知道这种医术和药丸肯定是难得的稀世之物。\n\n　　\"呵呵，还过得去。\"姜痕谦虚的说道。\n\n　　“对了你怎么会一个人走到那么偏僻的地方去？”姜痕不想让林依依涉及古武界，于是赶紧找了个话题岔开话来。\n\n　　“这个学期我没有打算回去，想留在燕京市打工锻炼锻炼自己。于是昨天就出去找房子了，可是找了一天都没有找到，所以弄到那么晚才回学校。没想到就碰上了这种事情，幸好遇到了你。”林依依说着感激的看了姜痕一眼。\n\n　　“事情都过去了，别多想了。对了，林同学，听你的意思好像还没有找到房子。”姜痕听了林依依的话后问道。\n\n　　“叫我依依就可以了。昨天找了整整一天也没有找到，也不知道房子怎么会这么难找。”说道房子，林依依就脸的苦相，昨天一整天都是在奔波着找房子，要不是为了找房子，也不会遭遇那样的事情了。\n\n　　\"是啊，要在燕京找个住的房子可真不容易啊。\"姜痕昨天也是找了一天，颇有同感的说道。\n\n　　\"唉，今天学校就要封校了，可怎么办啊。\"林依依峨眉微蹙，开始担心起来，昨天都没有找到房子，今天再要找更加难了。\n\n　　\"要是没有地方住的话，你看我这儿怎么样。\"看着林依依那副楚楚可怜的样子，姜痕心一软，一句话就脱口而出。\n\n　　\"这……\"林依依也没有想到姜痕会这么说，诧异着沉吟起来。\n\n　　林依依虽然不是很保守的人，但要让她与一个陌生男子住在一起，林依依还是有点担心和犹豫。毕竟对于姜痕林依依并不了解。\n\n　　不过对于姜痕的提议，林依依还是很心动的，姜痕的别墅不紧环境好，而且与她找的工作的地方很近。而且她也知道现在自己出去找房子的话恐怕结果和昨天一样，毫无所获。\n\n　　一时间，林依依心中矛盾不已，不停的犹豫着，沉吟着。\n\n　　姜痕看着林依依低头沉吟，也知道她在担心什么，她有这个反应也是正常的，要是她一口答应下来姜痕倒要诧异了。\n\n　　姜痕也没有说什么，只是静静的等待着林依依的决定。这个时候如果姜痕在这个时候不停的劝说的话倒是显得有点不单纯了。\n\n　　想了很久，林依依终于做出了决定，抬头看着姜痕说道：\"姜痕，中午学校就要封校了，我想先把学校里的东西搬到你这来，如果到了晚上还没有找到的话，我就住你这里了。\"\n\n　　\"也好，现在已经快要九点了，我们先出去吃个早饭然后就去学校拿东西吧，我的东西也还放在学校宿舍。\"\n\n　　\"嗯\"林依依点头答应。然后两人就出了别墅。\n\n　　燕京大学的门口，因为今天是封校的日子，所以那些没有离开南京的学生都回校来搬行李了。\n\n　　当学生走的差不多的时候，一对男女出现在大门口，男生双手各自拎着两个大包，背后背着一个背包，胸前也还挂着一个。\n\n　　男生旁边的女孩手里也没有闲着，一只一人高的白色的毛绒熊猫将女孩整个人都挡住了。这样的搭配显得格外的瞩目。\n\n　　大门口不少女孩看见林依依手里抱着的那只毛茸茸的大熊，一脸羡慕，甚至有人还掐着自己身边的男友说：“你看看人家男朋友，送这么大的毛绒娃娃。你连一个都没有送过。”\n\n　　女孩身边的男人只能笑着允诺以后有钱了就买。\n\n　　燕京大学门口吸引人眼球的两人正是姜痕与林依依。两人简简单单的吃了个早饭后，就打了一辆车来到了学校搬东西。\n\n　　姜痕的东西并不多，也就是一两套衣服和那几块血色翡翠罢了。姜痕刚刚走下宿舍楼看见同样出女生宿舍楼的林依依的时候，也是吓了一跳。\n\n　　林依依本身一米六左右的身高看起来比较娇小。身上挂满了大包小包，背后还背着一个比她人还大一点毛绒熊，整个人就这样被淹没在一大堆的东西里面，要不是露在外面的一点鹅黄色羽绒服，姜痕还认不出林依依来呢。\n\n　　作为一个男人，姜痕总不能看着一个娇弱的女孩背着这么多东西。于是，林依依身上的大包小包就到了姜痕的身上。\n\n　　两人回到别墅后，林依依喝了点水，稍微休息了一下就出了紫金山庄，去找房子了。"
    ],
    "6570539127672947214": [
      "第52章 怒踢警督",
      "　　看着一拳就被撂倒在地，昏迷不醒的两个警员，方浩明心中惊讶姜痕的身手，被姜痕身上的那股无可匹敌的气势给震慑的倒退一步。方浩明看了一眼一旁的汪院长，眼中责怪意味不言而喻，汪黄伟在电话中没有提到姜痕有如此恐怖的身手。\n\n　　见到方浩明投来的目光，明白其中责怪之意，汪院长立即转头看着一旁的保安命令道：“你们一起上，把他给我抓住。”\n\n　　众保安你看看我，我看看你，没有一个人愿意上前的，见识过姜痕的身手，心中实在生不出与之对敌的念头来。互相推攘，踌躇着不敢上前。\n\n　　汪院长见保安没人上前，脸上一青，这不是不给他面子吗，在这么多人的面前，保安不听命令让他觉得很没有面子。于是赤红着脸大吼道：“想要这份工作的就给我上，不相干的马上回家，你们的工作有的是人盯着。”\n\n　　汪院长倒也没有夸张，在现代社会找一个稳定的工作本就不容易。像医院保安这样既省心省力，工资待遇又高的工作就更是难找了。\n\n　　终于，在汪院长以工作的威胁下，保安队长一咬牙，心中一横：“大不了就是被打一顿，拼了。”率先冲向了姜痕。有了带头的人，其他的保安也纷纷的效仿保安队长冲上前去。\n\n　　众保安虽然身手不比两个警员，但是医院是他们的地盘，人人手中拿着警棍，打起架来，也不比警员差。但是在姜痕面前，即使手中拿着武器，还是显得不堪一击，不过一分钟，就有七八个人倒下了。\n\n　　一旁的方浩明见状，心中开始着急，姜痕比他想象的要难对付的多了。突然，方浩明一眼瞥见姜痕一旁的俏丽佳人，心中一动，向着围殴中的保安喊道：“现抓那个女的。”\n\n　　同时方浩明自己也向前冲去，虽然年近五十，但是身手却是比之两个年轻警员还要高上不少，飞窜而出的方浩明如同猎食花豹一样，迅捷威猛，直取一旁的林依依。迅捷无比的速度，让林依依一时没有反应过来。\n\n　　“无耻。”姜痕见方浩明的动作，心中怒气翻腾，怒吼一声。手上力道在长三分，一拳挥出，带着呼呼风声和强势的劲道，一拳将所有围殴上来的众保安击倒在地。\n\n　　就在方浩明即将抓到林依依的时候，向着林依依的方向跨出一大步，腾身一脚踢出。\n\n　　方浩明虽快，但姜痕却是更快，就在方浩明距离林依依还有不到半步的时候，姜痕飞旋踢出的一脚正中方浩明胸口。\n\n　　“啊……”围观众人还没有明白怎么回事，就听见一声惨嚎，然后方浩明整个人如同炮弹一样的射出去，撞在了医院白色的墙壁之上。同时嘴中喷出一泓鲜血，在白色的墙壁之上，花上一抹凄艳的色彩。\n\n　　姜痕含怒而出的一脚，方浩明有怎么承受的了，当场就晕死了过去。\n\n　　医院大厅之内众人惊呆了，愣愣的看着嘴中还流着鲜血的方浩明，谁也没想到这个看似消瘦的年轻人竟然这么的胆大。不仅敢公然袭警，而且还打的这样严重，看着颓废的倒在一边不省人事的方浩明，这伤势恐怕不死也得残废啊。\n\n　　姜痕走到林依依的身边，一身凛然之气全敛，仿佛刚才的事情就是赶走了几只苍蝇一样。拍了拍林依依说道：“依依，我们走吧。”\n\n　　姜痕语气温和自然中略带着温柔，让人不由得觉得，好像眼前的人已经不是刚刚那个气势凛然，出手狠辣的姜痕了。\n\n　　“我们就这样走了，那他们呢？”林依依指了指地上吐着血的方浩明和昏倒在地的保安问道。\n\n　　“警察局方面待会儿我给杜羽打个电话，让他处理一下就可以了。至于保安，医院自己会处理的。”随后姜痕又看着一旁吓得有些发抖的汪黄伟问道：“现在我可以走了吧？”\n\n　　“可……可以，可以……”汪黄伟此时心中忐忑不安，他没想到姜痕竟然连警察都敢当着这么多人的面打，这样的人要么就是傻子，要么就是背后势力强大的根本不怕这样的事情。\n\n　　而姜痕明显就不是傻子，那么就只有一个可能，那就是姜痕身后有一个强大的势力，这怎么能让他不害怕。\n\n　　“做人不要贪得无厌，要是再有下次，现在躺在地上的就是你了，而且我敢保正，你躺下后就没有再次站起来的机会了。”姜痕看着哆嗦着的汪院长，语气轻若淡云清风，声音飘在汪院长的耳中，却如同重鼓锤击在心头一样，让他心头一震，他知道眼前这个年轻人并不是在开玩笑。\n\n　　“是是是，不会再有下次了，保证不会再有下次了。”为了自己的小命，汪院长顾不上注意自己形象，赶紧唯唯诺诺的表示不敢再犯。\n\n　　之后，姜痕没有再理会汪黄伟，带着林依依离开了医院。当然也给杜羽打了个电话，把医院的事情说了一遍。杜羽那边一口就答应帮他处理这样的事情了。\n\n　　姜痕回到别墅，看着别墅里面满地都是已经干了的暗红色血液，回头看了看身后的林依依。黑夜里回来看到这样的一幕，还进别墅将自己就出来，对于一个女孩子来说这要多大的勇气。姜痕没想到平时看上去有点胆小的林依依关心自己安危，竟然会有这么大的勇气，心中一阵暖意流过。\n\n　　“对了，姜痕你怎么会流这么多的血啊？”林依依指着满地干结的暗红血液问道，此时看来，满地的血液还是让人感觉恐怖，林依依也不知道那天晚上自己为什么会有这么大的勇气进别墅。\n\n　　“这不是我的血，这是那天闯入别墅的人的血，他的伤势恐怕不比我轻。至于为什么会有人闯入别墅？他是来干什么的我自己也不清楚。”姜痕如实的说道，没有编织谎言。\n\n　　“那我们要不要报警啊？”有这么一个未知的危险因素存在，让人感觉很不安，于是林依依就想到了报警。\n\n　　“都已经三天了，报警恐怕也找不出什么来。而且要不是那天我正好身体有点问题，也不会被偷袭成功。依依你不用太担心了，我们还是先把别墅给打扫干净吧。”姜痕很有自信的安慰着林依依，再次面对灰衣人的话，姜痕有把握不会受伤就击退对方。"
    ],
    "6570539127693918734": [
      "第56章 父断子臂",
      "　　豪华的VIP病房内，一对父子正愁眉苦脸的互相对视着，默默无声。皱着的眉头，仿佛天就要塌下来了一样。昨天老疤被废，三个假扮警察的混混被抓后，陆金坤就开始担心了，耳畔时常回想着在荒废工地上姜痕的警告。\n\n　　“我有数十种方法让你一家消失在世界上。”姜痕的如同魔咒一般的威胁让陆金坤彻夜难眠。陆金坤怎么也想不通为什么前脚还是重伤卧床不起，后脚就能够变得那么厉害。\n\n　　而且昨天医院的的事情之后，陆金坤更是听到有消息说姜痕身后有着一个强硬的后台，就连第一人民医院的院长也因为得罪了他而将被赶下台了。\n\n　　论身后的势力，陆金坤相比之下知道自己必不过姜痕。论起武力，自己花重金说道道上高手，也没有打败姜痕。一想到自己得罪了这样的一个人，陆金坤心里就是一阵头大。\n\n　　一夜下来陆金坤都在思索着，姜痕找上门来的时候，自己该怎么应付姜痕。\n\n　　“嗒嗒嗒……”突然，一阵敲门声响起来。陆金坤猛地从病床边的凳子上面站起来，脸上带着惊慌看，着紧闭着的白色房门。躺在病床上的陆豪也噌的一下坐了起来，跟他父亲一样惊恐的看着门外。\n\n　　李副院长带着姜痕来到了陆豪的病房门前，亲自帮姜痕敲门。房间内一阵安静，李院长想要再敲门的时候，姜痕说道：“李副院长，不用再敲了，我自己进去就行了，谢谢你带路。”\n\n　　“呵呵，不用客气，不用客气。”李为山缩回敲门的手，笑着说道。\n\n　　“对了，李副院长，还有一件事情想请你帮个忙，如果没事的话，不要让人进来打扰我们。”姜痕指了指病房说道。\n\n　　“没问题，没问题。我马上吩咐下去。”听到姜痕要自己帮忙，李副院长心中一喜，这是个亲近姜痕的好机会。虽然不知道姜痕身后的后台有多强硬，但是李为山知道那势力肯定不简单。而且多一个朋友，多一条路，对他来说这么一个小小的要求就较好一个人，没什么可多考虑的。\n\n　　李副院长离开，去吩咐医生护士暂时不要去陆豪的病房。姜痕见李为山离开之后，直接打开房门进去了。\n\n　　姜痕一进病房，就看见陆金坤挡在陆豪的身前，带着惊恐盯着自己。身后的陆豪看不到脸，紧握着的手上渗出手汗沾湿了被子。很明显两人都知道自己会来找他们。\n\n　　“呵呵，看样子你们都知道我回来这儿吧。”姜痕笑了笑，关上房门说道。\n\n　　姜痕是一脸轻松，可是此时陆金坤父子却是紧张的要命。没有见到姜痕的时候，总是会心存侥幸，他可能不会找来的。但现在姜痕已经站在他们面前了，死神都把镰刀架在自己脖子上了，即使是见惯了大风大浪的陆金坤，心也开始颤抖起来。死亡对于每一个人来说，都是大恐怖。\n\n　　“姜……姜痕。”陆金坤颤抖着声音喊道。\n\n　　“还记得我在荒废工地上说过的话吗？”姜痕找了张凳子坐下来，看着两腿都发软的陆金坤问道。\n\n　　陆金坤一阵沉默，转头看了一阵护在身后的陆豪，然后再次转过身来直视着姜痕说道：“姜痕，之后我找人报复你的事情，小豪他并不知情。我的命你可以拿走，但是求你放过小豪，他只是被我宠坏了而已。”\n\n　　陆金坤说的很淡然，语气中没有过多的波动，除了说道陆豪时透露出来的慈爱。\n\n　　姜痕看着陆金坤，感到有点诧异，他没想到陆金坤面对死亡时会这样的坦然。姜痕直直的盯着陆金坤的眼睛，没有发现一点假装的痕迹，他是真的坦然面对。“大概这就是人之将死之时的一点大解脱吧。”姜痕心中暗想。\n\n　　陆金坤见姜痕仍然坐着没有说话，以为他不答应自己的恳求，精明的双眼中一暗，暗自叹息一声，转头看着床上的陆豪，眼中带着浓浓的慈爱说道：“哎……小豪母亲离开后，我总觉得小豪是我唯一真正拥有的，那个时候事业有成，我开始更多的关心起小豪来，每一次小豪犯了错，我都不忍说他打他，总是对自己说‘他还是个孩子，以后可以好好教育。’”\n\n　　陆金坤很平静，伸出手摸着陆豪的头：“一晃十几年小豪长大了，犯的错更多了。这个时候发现已经改不了了。每次看着小豪犯错，还是同小时候一样，忍不下心来骂他打他，第一时间想到的总是小豪的安危，忙着帮他把事情摆平。一次次的犯错，一次次的纵容，是我误了小豪。”\n\n　　陆金坤缓缓地拿起陆豪的手：“小豪，是爸爸对不起你，是爸爸害了你啊。”慈爱惜惜，似有愧，似有悔。\n\n　　突然，陆金坤眼中闪过一丝狠戾，一咬牙，伸出另一只手，抡起身边的凳子，砸向陆豪那只被抬起的手臂。\n\n　　“咔嚓……”手臂毫无悬念的被打断了，陆豪疼的在床上嘶号着打滚。\n\n　　一滴泪，从陆金坤的脸上缓缓地流了下来。\n\n　　听着床上自己儿子嘶号声，陆金坤整个人仿佛被抽空了一样，手中的凳子掉落在地上。\n\n　　此时，姜痕也已经站了起来，眼神中带着不解，看着眼中涌着泪水的陆金坤。\n\n　　陆金坤看着被自己打断的手臂说道：“这是小豪小时候我时常牵着的手，是我纵容出来犯错的手，现在我亲自打断了这只手，虽然一只手没有办法弥补他犯下了的错误，但这一切都是我教子无方，求你放过小豪吧。”\n\n　　“来吧。”陆金坤最后看了一眼床上滚动着的陆豪，随后缓缓的闭上了眼睛，等待着姜痕结束自己的生命。\n\n　　姜痕看着闭上双眼的陆金坤，从来没想到陆金坤为了给自己儿子求出活命的机会能够有如此魄力。姜痕看得出来，陆金坤真的很爱自己的儿子。要亲手断了自己深爱的儿子的手，姜痕想象不出，这要多大的勇气才能够做到。\n\n　　断的是陆豪的手，碎的是陆金坤自己的心。"
    ],
    "6570539127706485255": [
      "第57章 八苦一聚现如来",
      "　　姜痕看着眼前这一幕，没体会过父爱的他心中有几分怅然。此时反而让他觉得自己倒是坏人了。\n\n　　陆金坤闭着眼睛等待着姜痕下手，而床上的陆豪也因为手上的断骨之痛，实在撑不下去，晕了过去。整个房间内一片安静。\n\n　　“好了，又没说要杀你，你急什么？”姜痕本来就没有打算杀掉陆金坤父子，进来说的话只不过是为了让他说出灰衣人是谁而吓唬吓唬罢了。再加上现在的这一幕，姜痕就更下不了手了。\n\n　　“你，你真的不杀我们了？”陆金坤睁开双眼，露出狂喜之色，虽然已经死亡的觉悟，但是听到能够活下来，心中喜悦还是无法抑制。\n\n　　“哼，你很想死吗？”姜痕轻哼一声，饶他不死竟然还不相信。\n\n　　“不是，不是。”陆金坤连忙挥手，确认姜痕饶过自己，心中安定下来。\n\n　　“哼，你也别高兴的太早，虽然不杀你，但我也不想留下麻烦，来干扰自己的生活。”姜痕说完，伸出手指点在陆金坤身上，一道太阴太阳两种真气混合的真气自天突穴贯入。\n\n　　天突穴位于颈部末端，两锁骨之间，太阴太阳两种真气锁在天突穴中，虽然平时不会有什么感觉，但是一旦发作却是能够瞬间致人性命。\n\n　　“这，这是什么？”陆金坤先是感到颈部一阵灼烧感，随后又是一股刺骨寒意，随后两种感觉同时消失仿佛什么也没有存在过一样。经历过生死一遭，陆金坤脸上没有太多的恐惧，只是淡淡的问了一句。\n\n　　“这是为了你在找我麻烦设下的一点东西，只要你以后安安分分的，就不会有什么事情，但是一旦你再找人来杀我，哼，那你也就真的没命了。”姜痕稍稍解释了一下，随后问道：“好了，告诉我你请来偷袭我的灰衣老者是谁？”\n\n　　“我不知道灰衣老者是谁。”陆金坤想了想说道。看见姜痕微变的脸色，立刻补充道：“你别误会，灰衣老者我真的不知道是谁，不过我知道他来自哪里？”\n\n　　姜痕耐心的听陆金坤一一讲下去，才弄明白了为什么陆金坤一个开酒吧，跟黑道有那么一点点关系的人也能够起请到古武者。\n\n　　在陆金坤知道古武者的存在后，他就起了再次报仇的念头。思索几天之后，陆金坤最终决定去找黑盟的古武者帮忙报仇。\n\n　　要请动一个古武者出手难度很大，一般的金钱利益根本无法诱惑到他们。而陆金坤之所以能够诱惑到他们，乃是因为祖传下来的一角古图。陆金坤虽然一直持有这一角古图，但是他总觉的祖上传下来的话很荒诞。说什么“八苦一聚现如来”，一直以来陆金坤都觉得是祖上的人迷信了，但因为是祖上传下来的所以就保存着没有扔掉。\n\n　　知道见过姜痕诡异的身法后，陆金坤才改变了对这个世界的看法，或许这“八苦一聚现如来”真的有什么关于古武者的神秘在里面。\n\n　　于是陆金坤就拿着这一角古图去了黑盟找人报仇。到了黑盟他并没有见到神秘古武者，黑盟的人取走古图后，就说有人答应出手了，然后就没有再理会他。\n\n　　“黑盟。”了解了事情始末的姜痕默默的念道。他能放过陆金坤，是因为陆金坤对他造成不了什么威胁，而且作为一个古武者有着一定的自傲，杀普通人是古武者不屑之事。\n\n　　但是灰衣老者就不同了，趁机偷袭，将他打成重伤。这个仇姜痕是不会放下的。\n\n　　对于陆金坤所说的那一角古图，姜痕也是有点感兴趣的，灰衣老者既然会帮忙报仇，那就说明那一角图真的有玄机在里面。\n\n　　姜痕始终记得下山之时，自己师尊的话，红尘际遇是他们唯一的希望。\n\n　　虽然不知道八苦相聚之后会有什么东西出现，但是姜痕还是想要一观这角古图。如果真有玄秘，姜痕将会出手一夺，对他来说这是希望。\n\n　　了解清楚整件事情之后，姜痕看了一眼晕在床上的陆豪，然后对着门外喊道：“李副院长，麻烦你进来一下。”\n\n　　姜痕早就感觉到李副院长在外面了，不过姜痕也不怪他。李副院长是在陆豪嘶号之后才出现的，他必须对医院的安全负责。这么久没有进来，已经很给自己面子了。\n\n　　“姜先生，我，我……”李为山开门进来，被发现自己躲在门外，很不好意思。\n\n　　“没事，你能不能给我找一套金针来。”姜痕问道。\n\n　　“有有有，我这就去拿来。”见姜痕没有责怪之意，只是要一套金针，于是马上去拿金针了。\n\n　　不一会儿李为山就回来了，手中拿着一盒金针，气喘吁吁的，显然是跑着去拿的。姜痕接过金针，来到病床边，准备给陆豪施针。\n\n　　陆豪与姜痕个人其实也没有什么大的冲突，也就真正的冲突也就是天府酒家那一次。而姜痕会为他治疗最主要的就是他有一个好父亲。\n\n　　“姜先生，你这是？”李为山看出来姜痕要为陆豪施针，一脸为难的问道，其中意思不言而喻。要是出了事情，谁来负这个责任？\n\n　　“李副院长，让姜先生治吧，出了事情我自己负责，不会影响到医院的。”姜痕没有开口，倒是一边的陆金坤先开口了，他也看出姜痕是要为陆豪治疗，知道姜痕身份的陆金坤心中期待，知道他的能力不是一般的医生能及的。\n\n　　“好吧。”听了陆金坤的话后，李为山妥协道。\n\n　　陆豪主要的都是骨头上的问题，姜痕诊断了一番后，立即开始施针。\n\n　　看到姜痕施针，一旁观看的李为山也惊讶了，虽然他主攻的是西医，但是对于中医也有所了解。看着姜痕那施针的手法和速度，就算是外行人也看得出姜痕的针术非凡。\n\n　　不过数秒的时间，陆豪的身上已经插满了金针了，手臂和腿上的金针最多密密麻麻的。\n\n　　此时，陆豪也幽幽的醒来了，眼中充满了迷茫。\n\n　　姜痕看了一眼陆豪说道：“你有一个好父亲。”然后就从病床边离开来，问李为山拿了纸笔写了一个药方。\n\n　　“陆豪身上的金针一个小时后找个中医拔掉，金针只不过是激发他的自愈能力，按这个药方制成药膏，敷在断骨之外，五天就可以痊愈了。”姜痕将药方递给李为山吩咐道。\n\n　　“这药方？”李为山脸上很激动，虽然不知道这个药方有没有姜痕说的那么有效，但是看姜痕的医术，这个药方应该不会差到哪里去。\n\n　　姜痕明白李为山的意思，他知道这样的药方对一个医生来说有多么重要。\n\n　　“这个药方你拿着吧。不过不要让我发现用它来谋取私利。”\n\n　　“是是，一定不会的。”李为山使劲的保证，紧紧的捏着手中的那张薄纸，仿佛已经看到了院长的位子在向他招手了。\n\n　　交代完后，姜痕就离开了医院，黑盟的这个仇是时候报了。"
    ],
    "6570539127710695944": [
      "第51章 无可避免的争斗",
      "　　姜痕向前踏出一步，身上无形气势微微散逸而出，众保安不由的感到一阵心惊，如同有一把刀悬在自己头上一样，心中有种说不出的感觉，好像自己一动就会没命一样。\n\n　　但是王林生的威胁还是让众保安压下心中那一点虚无缥缈的感觉，纷纷准备向着姜痕动手。\n\n　　就在气氛剑拔弩张之时，一声高昂的喝声打破了随时可能爆发混战的紧张气氛。\n\n　　众人定睛望去，打破这个紧张气氛的人正是院长汪黄伟，一个身白大褂，露出里面整齐的白色衬衫和蓝色领带。一脸仿佛永远不会再脸上消失的笑容挂在脸上，迈步之间却是隐隐透着威严，姜痕知道这是久居高位而形成的气势。\n\n　　“汪院长，你怎么来了？”王林生见到汪黄伟有点惊讶的问道。跟姜痕对峙着的众保安听见汪院长的话后，纷纷收回了跨出的脚步，众保安也不想面对姜痕，虽然心中的感觉飘渺虚幻，但是总是让人心中不舒服。\n\n　　汪黄伟看了一眼王林生，没有说话。其实汪黄伟一直在暗地里关注着王林生的动作，那种神奇的药物，他也不放心让王林生一个人来取。\n\n　　“你是姜痕是吧，只要你将手中的翡翠玉瓶教出来，我可以代表院方不再追究你的责任。不过你要是真的不拿出来，那么我只能够报警了，让警方来处理这件事情。”汪黄伟虽然语气平缓，和和气气的。但是言语中的威胁却是不言而喻。\n\n　　“呵呵，报警，只要你敢报警，我又有何惧。”姜痕冷笑几声，心中无愧，又怎么会怕闹到警局，一身磊落，让先前怀疑他的人不由的觉得自己好像怀疑错了。\n\n　　“你……”姜痕的话让汪黄伟话语一滞。随后语气一转，脸上似笑非笑的说道：“你真是不见棺材不掉泪，到时候证明了你是偷了我医院的东西，那这件事情就不是这么好解决了。”他好像很确定警察一定可以证明姜痕偷东西一样。\n\n　　“哼……”姜痕鼻中冷哼一声，心中知道汪黄伟在打什么主意，恐怕在警方那一边，也有他汪黄伟的人。虽然没有说话，但是姜痕的意思很明显了，不会妥协。\n\n　　“好，你有种，待会儿你别后悔。”此时那张常年挂着笑容的脸也已经板了起来了。汪黄伟拿出手机拨打起来，最终还是决定报警了。\n\n　　“哼，既然你敬酒不喝，那就等着法律的制裁吧。”此时，汪黄伟挂了电话，正气凛然，好像是正义的卫士，法律的守护着一样。让人觉得姜痕就是一个小偷。\n\n　　大厅之内，再次沉寂下来，医院一方与姜痕再次对峙起来。\n\n　　不久之后，大厅外面响起警声，警察的速度出奇的快，已经到了。\n\n　　方浩明是市公安局的一位警督，曾今也是刑警大队的队长，但是在黄广威调到燕京市公安局后不久，方浩明的位置就被他取代了。从此便对黄广威产生了怨恨，两人不合。\n\n　　最近燕京市出了诡异大案，黄广威调查了好几天没有线索，而为了让黄广威出丑，方浩明还煽动了几个与自己交好的警员一起请假，来牵制黄广威的办案进度。\n\n　　今天方浩明正在家中休息的时候，就接到了他的好友也就是汪黄伟的电话，同是近五十岁的方浩明，汪黄伟是大学同学，感情甚笃。\n\n　　在汪黄伟一番劝说之后，最终在名利诱惑之下，答应了汪黄伟在无法拿到翡翠玉瓶的时候可以找他帮忙。\n\n　　接到汪院长的电话之后，方浩明就叫上几个请假在家的警员一起来到了第一人民医院。\n\n　　方浩明走进医院一楼大厅之内，看了一眼大厅内对峙的两方人马，然后大摇大摆的走进去，站在了院方和姜痕之间。\n\n　　\"方警官，就是他，就是他偷了医院的一个翡翠玉瓶。\"见到方浩明，汪院长立即站了出来，指出姜痕。\n\n　　\"你是姜痕？竟然敢偷医院的东西。你可知道医院里面的每一件东西都是用来救人的，都是为人民服务的，偷窃医院的救人物资，你摸摸自己的良心，这种事你怎么都能干出来。赶紧把东西交出来。\"方浩明扫了一下在场众人，然后呵斥着姜痕说道，把姜痕说的好像是人民公敌一样。\n\n　　“这就是你办案子的方法？你就这么肯定是我偷了东西？”姜痕淡漠的看着方浩明，语气中带着森寒之气。此时他已经确定了，这个方浩明就是跟汪黄伟一会儿的，恐怕事先早就串通好了。\n\n　　“哼，我怎么办案这是我的事情，用不着你来教我，赶紧交出东西，然后跟我会警局，这样我还可以算你是自首，减轻罪责。”方浩明也是冷哼一声，对于姜痕轻视自己的态度很不满意，这让他心中不由的想起自己的位子被黄广威取代以后，别人对他态度从原来的巴结变成轻视的极大转变，心中对于姜痕怒意陡升。\n\n　　“一丘之貉，狼狈为奸。”姜痕看了一眼方浩明和汪黄伟之后说道，对于这种警队中的蛀虫，姜痕由心的厌恶。\n\n　　“哼，竟敢以身抗法，给我抓起来。”被姜痕贬斥，心中已经生出的怒火终于爆发，一声令下，命令身后警察抓人。\n\n　　这几个警察虽然品德不怎么样，但是还是有点身手的，拳腿并济，攻向姜痕。\n\n　　看着围上来的几个警察，姜痕眼神一凛，身上威势再次释放，挺身上前一拳一个，拳劲控制入微，两声闷哼传出，就见两个警察撂倒在地，然后就再也没了声音。\n\n　　“你，你竟敢袭警。一起上，把他拿下。”方浩明心中见到两警员倒下，心中一惊，两名警员都是方浩明亲自带出来的，格斗术在警局中也算是中上游，竟然这么简单就被撂倒了。对于姜痕的身手感到惊讶无比。、\n\n　　倒是一边早就听说过姜痕的身手的保安对此没有什么惊讶，不过真是见到之后，心中对于面对姜痕更加的感到恐惧了。"
    ],
    "6570539127714890254": [
      "第60章 给你们盟主带个话",
      "　　美容院内鸦雀无声，有人被看着拍飞出去的老猫，有人看着那一只拍飞老猫的手。但是无论看的是什么，心中想的却是相同的。\n\n　　“猛，这人也太猛了。”\n\n　　就连宋子强兄妹两人也被姜痕的这一手给震慑到了，一时呆呆的看着姜痕没有反应过来。\n\n　　“他妈的，谁敢打……你，怎么是你？”被拍飞的老猫双手撑着地面坐起来，正想要破口大骂，没想到却看见了现在自己最害怕的人。他的脸上瞬间变得惊恐起来，硬生生的将自己的话吞了回去。心中暗叹倒霉：“我怎么会遇上这个煞星啊？”\n\n　　“哼，今天早上的教训还不够是吧，还敢出来动手动脚。”姜痕看着被自己拍飞的老猫冷哼道。\n\n　　“这，这，不关我的事啊，是强子唆使我的。”听见姜痕的冷哼声，老猫吓得一个哆嗦。立即将宋子强退了出去，这个时候还管什么兄弟义气。本着“死道友不死贫道”的观念，老猫毅然决然的出卖了宋子强。\n\n　　“对了，对了，就是他宋子强他唆使我的。”老猫站起来，一手揉着屁股，一手指着宋子强恍然大悟道：“好啊，我说你今天怎么这么慷慨，愿意把自己看上的女人让出来，原来是为了让我踩地雷送死。你可真是我的好兄弟啊。”\n\n　　宋子强确实是在坑老猫，不过不是为了让他踩姜痕这个地雷，而是为了让他去踩郭浩宇这个地雷。只是宋子强也没有想到林依依会认识这样一个能打的人，这样身手的人就算是黑盟恐怕也找不出几个来。\n\n　　“操，你别把好心当作驴肝肺，要不是看你一脸色急样，我才不会把她让给你呢。”宋子强自然不会在自己的小弟面前承认自己坑了老猫，毕竟在道上混的道义还是有点重要性的。\n\n　　“你那好心老子不稀罕，你自己玩吧，老子不参与了。”老猫一脸愤怒的说着，仿佛忘了屁股和脸上的疼痛。随后转身走到姜痕面前服软道歉道：“今天的事情是我不对，从今以后，凡是你走过的地方我都会退避三舍。”\n\n　　姜痕看了一眼林依依，对于老猫他到不是太在意，一切都要看林依依的态度，林依依说这件事就这样子揭过，那么姜痕也不会在出手；不过要是林依依要追究，那么老猫就要倒霉了。\n\n　　“嗯。”林依依明白姜痕的意识，点点头，轻轻的恩了一声，表示这件事情就此揭过。\n\n　　“你走吧。”姜痕向着老猫说道。\n\n　　听了姜痕的话，老猫如闻大赦，匆匆忙忙的就离开了美容院。\n\n　　“哼，我让你们走了吗？”几个小混混见识过了姜痕的身手，心中害怕，也想在这个时候离开，不过没走几步就被姜痕喝的一个哆嗦，止住脚步不敢在向前走一步。\n\n　　姜痕看了一眼几个混混，迈步从他们的身边穿过，来到宋子强的面前，淡淡的问道：“刚才是谁冤枉依依说她偷了戒指？”\n\n　　“我妹妹的戒指就是她做完美体SPA护理疗程后不见的，当时就她一个人在旁边，不是她偷的那会是谁？”宋子强的心里堵姜痕也是十分的畏惧，不过一想自己是黑盟的人，胆子瞬间又大了不少，仍坚持说是林依依偷了戒指。\n\n　　“那你怎么不报警啊，东西被偷不是该先报警的吗？”姜痕似笑非笑的看着宋子强兄妹俩说道。\n\n　　对于林依依姜痕是绝对的信任的，相信她绝对不会偷东西的。\n\n　　“报……报警有毛用，等警察来了，说不定你们早就把戒指卖掉了。”宋子强支支吾吾的说了个根本无法成为理由的理由。\n\n　　“我看你根本就是想要诬陷依依，恐怕就连那个戒指也不一定存在。”姜痕眯着眼睛，一道精光闪过，身上突然爆发一阵浓烈的杀气，一步向前跨出。\n\n　　宋子强兄妹俩看着逼近的姜痕，吓的后退了数步。两人感到一阵阴寒，心中不由的觉得眼前的男子就像刚刚杀了人一样，十分的恐怖。\n\n　　“你，你不要乱来。我，我可是黑盟的人。”宋子强倒退着说道，想要用黑盟的名义吓住姜痕。\n\n　　周围的人看着逆转的形式，心中震惊，同在美容院工作的一个姐妹，抱着林依依的手臂问道：“依依，那人是谁呀？好厉害啊！”林依依还没来得及回答，那个小姐妹用手捅了捅林依依的柳腰问道“依依依依的叫的这么亲切。是不是你男朋友啊？”\n\n　　“不是啦，他是我大学同学。”林依依听了那个小姐妹的话，羞红着脸说道。\n\n　　“你是不是对他有意思啊？”一旁的姐妹看着林依依的绯红的脸颊问道。\n\n　　“哪有。”林依依立刻否认道。\n\n　　“没有你干嘛脸红啊？”旁边的人再次调笑道。姜痕将形式逆转过来之后，这些和林依依一起在美容院工作的小姐妹也就不再那么的害怕了。\n\n　　“我，我……”林依依被几人说的自己都不知道自己心中怎么想的了，不知道该说些什么。\n\n　　就在这时，一声轰隆巨响把几人的目光再次吸引了过去。\n\n　　几人回过头去，只见原本嚣张跋扈的宋子强，此时像一滩拦你一样瘫在了墙边，墙上的一扇木门也已经碎裂开来可以想象姜痕的力道有多大。\n\n　　其实宋子强不说他是黑盟的，可能姜痕也不会出手这么重了，别看平时姜痕一副和善沉稳的样子，骨子里也是有仇报仇的人。\n\n　　“大哥，大哥你醒醒啊。”宋艳看着瘫在地上的宋子强，吓得花容失色的跑过去，扶起自己的大哥来。\n\n　　在宋艳的呼喊下，宋子强幽幽的醒过来，全身都像要散架了一样，最里面也有点甜呼呼的，他知道自己这是内脏受伤了。\n\n　　“既然你说，你是黑盟的，那么你就帮我给你们的盟主带一句话，三天之内，我会亲自去黑盟拜会他的。”姜痕看着睁眼都难的宋子强，让他给黑盟的盟主带一句话。\n\n　　姜痕很有信心九龙会的人会答应自己合作的要求。\n\n　　“带上你们的老大滚吧。”随后，姜痕看了一眼站着不动的几个小混混说道。\n\n　　几个小混混听见姜痕让他们走了，架上烂泥一般的宋子强连忙往外跑去，仿佛这是一个恐怖的地狱，急着逃离一样。\n\n　　闹事的人解决了。美容院今天这么一闹，也不会有什么生意了，于是老板娘就早早的关了店门，放假了。\n\n　　“呵呵呵，还说不是，你看你都脸红了。”"
    ],
    "6570539127727456775": [
      "第61章 黑盟盟主的担忧",
      "　　九龙会的会议室内，两个身影站在巨大的关二爷铜像之前沉默不语。先前开会的其他人都已经被赵赫屏退了。\n\n　　赵赫恭恭敬敬地站在一旁，没有说话。铜像之前，是一个六七十岁地老人，穿着一身白色的唐装，正怔怔地看着铜像胸口的那个陷进去的掌印，伸手摸着手印圆润的边框。\n\n　　老人叫洪鹤轩，是九龙会的砥柱，九龙会唯一的一个古武者。在姜痕离开后不久，赵赫立即就去请来了洪鹤轩，让他看看姜痕的深浅。\n\n　　洪鹤轩的手没有离开掌印，半闭着的眼睛仿佛在感应着什么一样，微闭着的眼中闪过一丝震惊。\n\n　　良久，洪鹤轩睁开眼睛，看着一边的赵赫问道：\"赵会长，这个掌印真的是一个二十来岁的少年凌空击出来的？\"\n\n　　老者的口中充满了狐疑，虽然早先时间已经知道了事情的大概了，但在看到掌印后，老人还是有点不敢相信。\n\n　　他仔细的看了铜像上的掌印，心中反复衡量之下，发现就算自己也做不到凌空击出手印来。一个比他年轻了四五十岁的年轻人竟然有着超越他的修为，这怎么能够不让人震惊。\n\n　　“看这掌印，那姜痕至少也有炼气化神巅峰之境的修为。”洪鹤轩心中暗暗的测度姜痕实力。修炼之境炼精化气为始，炼气化神，炼神还虚以及最难达到的炼虚合道。洪鹤轩几十年的修炼实力达到了炼气化神，在普通人看来一身实力已经如同仙神了。\n\n　　二十岁左右就达到这样炼气化神之境的人不是没有，洪鹤轩所属门派之中就有这样的少年天才。但是这样的人不是拥有惊人奇遇，就是身后有着强大的势力扶持。\n\n　　想到这，洪鹤轩不由的猜测起姜痕的身份来。\n\n　　洪鹤轩发问，赵赫立即恭敬的回答道：“洪老，没人的时候你叫我名字就行了。”\n\n　　在九龙会洪鹤轩的地位比赵赫的会长地位还高，这一点赵赫自己心中清楚，九龙会的会长已经换了好几任了，但是洪鹤轩的地位一直没有动过，每一任的会长对他都是恭敬有加，不敢怠慢。\n\n　　“呵呵，先说说姜痕的事情吧。”洪鹤轩笑了笑说道。\n\n　　“刚刚他就站在会议桌的另一边，接了个电话，看他当时的表情应该是有什么急事。接完电话后，就回过身来，手在空中轻轻的摆动了一下，当时他手上闪着金光，耀眼让人睁不开眼睛，一掌击出，铜像上就出现了这个掌印了。同时人也就消失了，合作的事情给了三天的考虑时间。”赵赫完完整整的将姜痕的所说所做描述了一遍。随后又问道。\n\n　　“洪老，你觉得我们能不能与他合作？”对于姜痕的实力，赵赫只能用一个厉害来形容，他不是古武者，也看不出姜痕究竟有多么高深的修为。所以只能询问同是古武者的洪鹤轩。\n\n　　\"合作，对于我九龙会来说这是一个难得的机会。\"洪鹤轩点点头说道。\n\n　　\"跟姜痕合作的话，真的能够拿下黑盟吗？\"赵赫还是有点不安心的问道。作为一个帮之主，不能仅仅看着眼前的利益，得从大局出发。整个燕京市不只是九龙会和黑盟两个帮派，灭了黑盟，赵赫还得考虑自己帮会的伤亡，否则就可能被人坐收渔利了。\n\n　　“姜痕的实力还在我之上，你说能不能够拿下黑盟？”洪鹤轩反问一句，随后又说道：“你派人去回复之时别忘了让人恭敬一点，这种年纪能够有如此修为的人，不是九龙会能够得罪的起的。”\n\n　　的确，不管是姜痕身后不知名的势力还是姜痕个人的自身潜力，都不是一个小小的九龙会能够动的了得。同样是古武者的洪鹤轩更了解真正修为高深之人的恐怖。\n\n　　“洪老，我明白了。我会亲自去拜访他的。”赵赫点点头表示会亲自去找姜痕，同时脸上也现出难以抑制的兴奋，燕京市三足鼎立的局势即将在他手中被打破，它将成为九龙会史上仅次于创始者的一任会长。最主要的是，他的地位能够一直稳固下去。\n\n　　赵赫和洪鹤轩两人从会议室出来后，整个九龙会上下就开始动作起来，一部分人接到命令开始准备期即将来临的战斗，还有一部分人则是游荡在整个燕京市中，找着姜痕的下落。姜痕离开的时候并没有留下地址，姜痕相信在自己没有隐藏的情况下，以九龙会的实力要找到自己的住所还是很容易的。\n\n　　就在九龙会上下忙活个不停的时候，此时黑盟盟主谢闻博却是焦头烂额。\n\n　　几天前，陆金坤拿着一角图的求着黑盟让盟中的古武者出手，谢闻博只是询问了一番陆金坤如何知道黑盟古武者的，并没有答应出手帮忙。\n\n　　虽然他也不认为姜痕这个年轻的古武者会有多么厉害，但是他却不想为了一张不知名的破图而得罪一个古武者。\n\n　　但是就在他要赶走陆金坤时，黑盟元老韦鼎寒，也就是黑盟中的古武者看到了那一角图，一脸激动的夺过古图，最后答应了陆金坤的要求。\n\n　　韦鼎寒答应了，谢闻博也不能够拒绝了。在黑盟，作为古武者的韦鼎寒威望权利都在他这个盟主之上，谢闻博根本就不敢违逆韦鼎寒的意思。\n\n　　韦鼎寒出手，谢闻博原以为会是简简单单的事情，可是令他没有想到的是，那天早上韦鼎寒却是全身浴血，拖着重伤而回的。\n\n　　古武者对于三大帮派中任意一个，都是顶梁柱的存在，要是古武者出事了，那么那个帮会也就危险了。谢闻博心急，却只能够干着急，对于韦鼎寒的伤势，他是一点办法都没有，他能做的就只是将消息封锁起来，以防其他帮派趁人之威。\n\n　　就在今天，黑盟下面却又传来了让他更加担忧的事情。手下宋子强被人打了，而且还带话给他说姜痕会在几天内拜访。\n\n　　从宋子强的描述来看，姜痕的伤根本就是已经康复了。仇人几天内就要来报仇了，可自己这边的古武者却是重伤在身，还没有恢复过来。\n\n　　谢闻博在书房内反复的走了几圈，最终也顾不得韦鼎寒不准打扰的命令，直接去找他商量了。"
    ],
    "6570539127731651080": [
      "第55章",
      "　　姜痕出了迷世酒吧，还没有走多远，身后就传来了悦耳的喊声。\n\n　　“有事吗？”姜痕停下脚步，看着刚刚还在自己怀里的女人问道。\n\n　　“小帅哥，刚刚占了姐姐的便宜现在就想一走了之吗？”蓝蝶梦娇滴滴看着姜痕，眨动的睫毛仿佛有秋波暗送，整个人又贴在了姜痕的身上。\n\n　　“怎么成我占你便宜了？分明是你自己靠上来的。”姜痕心中无奈的想到，不过嘴上却说道：“你这不是赶上来了吗？”\n\n　　说话的同时姜痕一手搂住蓝蝶梦，让两个人贴的更紧了，就像两个拥抱在一起的恋人一样。\n\n　　感受着姜痕身上越来越浓烈的气息，蓝蝶梦两个脸颊变得绯红。\n\n　　姜痕看着眼前的宏伟的医院大楼，不由的笑了笑，他发现自己跟医院好像很有缘一样，昨天刚刚离开今天就又来医院了。姜痕刚刚进医院不久，就有一个人迎了上来。\n\n　　“呵呵，您就是姜痕姜先生吧，我是这医院的副院长李为山。昨天的事情真是不好意思，我代我们医院给您道歉了。”来人堆满了一脸的笑容，都有点谄媚了。\n\n　　姜痕昨天在医院里面一闹，基本上医院里面的医生护士保安什么的都认识他了。而且更让人吃惊的是，昨天姜痕走后不久，就来了几个警察，把那几个警察给铐走了，方浩明要不是被打的瘫痪在床恐怕也会被铐走的。\n\n　　而且警方也没有询问任何关于姜痕的事情，仿佛这件事跟他无关一样。能够做到副院长的职位，李为山当让不是傻子，一想就知道姜痕的身后有很硬的后台。而且临近年终的时候，医院对于个人的业绩开始评比，汪黄伟经过这件事后，很有可能就会下台了，而能够继任院长的就数他李为山的可能最大了。\n\n　　对他来说，姜痕简直就是他的恩人，而且他还从一些小道消息打听到，汪黄伟下台不仅是因为这件事情，最主要的就是有人觉得他得罪了不能得罪的人，所以才让他下台的。\n\n　　姜痕看着眼前这个自称副院长的人，虽然心中不喜欢这样谄媚的人，但是伸手不打笑脸人，姜痕也笑着打了个招呼：“昨天的事情只是有人动了私欲跟医院无关，只要不在发生相同的事情就可以了。”\n\n　　“不知道这次姜先生您来是？”李为山小心翼翼的问道。\n\n　　“我来找一个病人，陆豪。不知道551病房在哪儿？”姜痕看了一眼副院长说道。姜痕自己虽然知道陆豪住在哪个病房，但是却不知道病房在哪里，所以就直接说了出来，像李为山问道。\n\n　　“嗯……这个我知道，您跟我来。”李为山沉吟一阵说道。这些带有黑背景的病人，医院为了防止在医院乱来，都会特别的一下。\n\n　　姜痕点点头，跟着李为山上了楼。"
    ],
    "6570539127735861774": [
      "第64章 小凝(一)",
      "　　辉煌大酒店十二层大厅之内，一个醉醺醺的中年男人，摇摇晃晃的向着一个女侍应走去，口中污言秽语不断。中年男人的身边还陪着一个人，搀扶着中年男人。\n\n　　“呵呵呵……只要你陪我一晚，我一定不会亏待你的，一定会让你好好乐呵乐呵的。”醉醺醺的中年男子一开口，那尽是第四声的语调立刻表明其身份。这个中年男人并不是华夏人，而是岛国RB人。\n\n　　女孩看着满嘴污言秽语的RB人，向后退了一步，但是眼中却是坚强不屈，手中紧紧的握着不知从哪里拿来的西餐用的刀叉，挡在身前为保护自己。\n\n　　女孩青涩的脸庞上写满了坚毅不屈，被扯破的衣袖下露出滑嫩的皮肤，不过此时那原本细嫩的皮肤之上却是一大块一大块的青紫之色，让人看得心疼。\n\n　　中年岛国男人一步一步的向着女孩走去，眼中闪着毫不掩饰的情欲，口中淫笑之声不断。周围有着十来个人围观着，但是却没有一个人上前帮助女孩。\n\n　　每一个能登上这第十二层辉煌大酒店的都有着不凡的身份地位，名利金钱欲望充斥的当今社会，没人会为了一个陌生的低贱身份之人而得罪一个权势非凡的人。\n\n　　虽然不认识那个岛国人是谁，但是有不少人认出了岛国人身边的那个秃顶。秃顶男人在燕京市可是大大的有名，“药秃顶”范生的名号可是在商人之间广为流传。掌控着整个燕京市药物的买卖流通，权势确实显赫。\n\n　　而连药秃顶也要巴结的人，在场之人没人愿意得罪，只能看着岛国人欺凌女孩。\n\n　　岛国男人喝多了酒，连脚步也站不稳，左扑右扑都没能抓住女孩。药秃顶看着岛国男人没能得手，眼珠一转，对他来说，这是一个巴结这个岛国男人的好机会，于是走上前看着女孩说道：“渡边先生看上你，是你的福气，乖乖的从了渡边先生，以后就有享之不尽的荣华富贵了。”\n\n　　这句话一出，就连一旁围观的人也是一脸鄙夷的看着“药秃顶”。旁观者因为害怕而不敢帮女孩已经都觉得自己良心过不去了，但却没想到像“药秃顶”这样不要脸的人。\n\n　　看着场中的情形，就连赵赫也深深的皱了眉头，脸上怒气勃发。九龙会是黑社会，但是也不会有像“药秃顶”这样无耻的人。\n\n　　而此时最先从紫月阁中出来的姜痕却是死死的盯着女孩的脸，这个人陷入了回忆之中。\n\n　　对于姜痕来说，有着一段难忘的童年，虽然自小无父无母，但他的童年却有着许许多多深深牢记的回忆。\n\n　　生活艰苦但是却格外开心的一段童年，虽然与那些伙伴之间没有血缘关系，但是其中情谊，却远胜有着血缘的兄弟姐妹。同样都是没有亲人的孤儿，都把彼此当成了自己的亲人。\n\n　　在姜痕的脑海中，从来没有忘记，在自己被带离孤儿院的时候，那个留着鼻涕在后面哭喊着追赶的女孩。\n\n　　经常抱着破布娃娃，抬着头，转悠闪耀着天真光芒，黑宝石般的眼珠说：“痕哥哥，等我长大了，我就嫁给你。”\n\n　　那个每天夜晚都会依偎在自己身边才能睡着的小女孩。那个害怕虫子，害怕老鼠，害怕黑夜的胆小女孩。\n\n　　对于姜痕来说，孤儿院的每一个人都是他需要珍惜的亲人。\n\n　　女孩被逼到了大厅的角落里面，听了“药秃顶”的话后，什么也没有说，但是眼中的倔强却是没有改变，坚决的态度表现的很明了。\n\n　　“药秃顶”看着女孩一脸倔强之意，眼神一凛整个人扑上去要帮渡边先生一起抓住女孩。\n\n　　女孩看见“药秃顶”扑上来，眼中闪过一丝慌乱，手中紧握着的刀叉，在身前挥舞着，想要挡住两人。\n\n　　“药秃顶”平时纵情酒色之中，身体已经被掏空了，而渡边先生则是一身醉意，两人竟然都没能够躲开女孩的攻击。\n\n　　“啊……你竟敢捅我，你个臭婊子竟敢捅我。”那“药秃顶”右手握住左手手掌，一滴滴鲜血往外流着，正在朝着女孩乱吼：“老子今天要是收拾不了你，我就把我的姓倒过来写。”\n\n　　而原本醉醺醺的渡边先生也在女孩的一刀之下，清醒了不少。看着自己手臂之上躺着鲜血的伤痕，骂了一句“巴嘎”也冲上前去，要报这一刀之仇。\n\n　　看着两人一起冲上去攻击女孩，人群中传出阵阵惊呼，姜痕也被这一阵惊呼声从回忆中惊醒。\n\n　　正好见到“药秃顶”和渡边两人一起攻击女孩，姜痕眼神一凛，双眸中窜起燃烧一切的怒火。身上一股寒森森的杀意蹿升。\n\n　　“找死。”一声冷喝，同时脚下腾挪，一步跨出就是数米之远，横挡在女孩和“药秃顶”两人之间。\n\n　　一脚踢出，将“药秃顶”和渡边两人踢飞出数米，两人的身体砸坏了数张桌椅才慢慢的停下来。两人连惨叫的机会都没有就晕了过去。\n\n　　姜痕没有管两人死活，在姜痕眼中这种人死了也是活该。\n\n　　姜痕转过身看着女孩，女孩干涩的头发有点凌乱，撕碎了的衣袖借着还连着的一丝丝线飘在空中，短裙下露出的两条纤细的腿上也是青一块紫一块。\n\n　　女孩手中仍然举着沾着鲜血的刀叉，看着女孩眼中的坚强和戒备，以及那深藏在眼中最深处的恐惧，姜痕不由的觉得眼中有点涩涩的感觉，有股东西忍不住就要流下来一样。要经历怎样的残酷现实，才能让一个原本胆小的女孩变得如此的坚强。才能让一个天真无邪的小女孩学会隐藏自己的内心。\n\n　　“小凝。”姜痕轻轻呼唤。女孩听见小凝两字，眼中明显的出现一丝波动，一丝茫然。开始打量起姜痕来。\n\n　　“如果没记错的话，小凝今年应该有十六岁了。已经长大了，不再是以前那个留着鼻涕跟在痕哥哥身后的小跟屁虫了。小时候，你最喜欢拿着那个布娃娃，坐在我身边晒太阳……”姜痕一点点的诉说了小时候的点点滴滴，慢慢的伸出手去。"
    ],
    "6570539127744233987": [
      "第59章 情敌",
      "　　林依依请假了三天，今天早早的就去了美容院上班，老板娘倒也没有说什么，反而还关心的问候了一下。\n\n　　就在临近中午的时候，一个靓丽的女人进了美容院，卡地亚耳环和LV限量版包包，看得出这个女人身份很不简单，至少也有一个富裕的家境。\n\n　　像这样的女人，在美容院也算是贵宾了。老板娘亲自接待，照顾的妥妥当当。但是那个一身名牌的女人却是点名要林依依来为她服务。\n\n　　老板娘心中虽然有点惊讶，但却也没有想太多，叫来了林依依为她做一个美体SPA护理疗程。\n\n　　林依依听说有人点名要她服务，还以为是郭浩宇，心中很不乐意。不过当看到是一个女人时，也就答应了下来。\n\n　　只不过这一答应就出事了。\n\n　　那女人说话瓮声瓮气，很娇气，反复强调要把自己的卡地亚耳环和LV包包放好，不要弄丢了，说什么弄丢赔不起的，一脸的炫富样。\n\n　　而事情也出在了存放的东西上面，整个美体SPA护理疗程林依依都做的无可挑剔。但是就是在做完之后，那女人要拿回东西的时候，却说自己包包里面的一颗十几万的钻戒不见了。\n\n　　一开始还反复的找钻戒，却怎么也没有找到。最后丢钻戒这个过失推到了林依依的身上，林依依是唯一一个接触过她东西的人，要是真的丢了东西的话，确实是她的嫌疑最大。\n\n　　女人没找到戒指，就说是林依依偷的，林依依没做过当然也不会承认，两人就争吵了起来，引来了其他顾客的围观。\n\n　　美容院里面的人包括老板娘在内，对林依依都十分的关照，都不认为这么一个温柔可爱的女孩会偷东西。但却也没有办法，对方就认定了钻戒是林依依偷的。老板娘看着事情越闹越大，就出面答应陪钱，但是人家确实死活不肯，就要林依依交出戒指。\n\n　　最后，林依依没有办法就只能给姜痕打了个电话，这个时候林依依第一个想到的就是姜痕，这个时候就姜痕可以帮她了。\n\n　　林依依打完电话，心里就安定了许多，也不再跟女人争执了。\n\n　　“依依，是不是打电话给郭浩宇了啊？”旁边的美容院的其他员工问道，她们自从见到郭浩宇来了一次之后，就经常那他们两人来开玩笑，说林依依跟他好上了，傍上了大款了。\n\n　　一开始林依依还会解释一下，但是次数多了也就不再解释了，这让其他员工更加的相信林依依傍上了郭浩宇这个燕京市有数的大款。\n\n　　“吆喝，你还叫人，别以为就你有后台，老娘也不是吃素的。我哥可是黑盟的人。”听见几人说道郭浩宇的名字，女人眼中闪烁着仇恨的目光看着林依依，拿出电话开始叫人了。\n\n　　听了那女人的话，老板娘眼中闪过一丝担忧，黑盟的名字在场的人没有谁没有听过的。做生意的尽量的跟黑道上的人少扯上关系，特别是敌对关系，不然天天被混混骚扰，这生意肯定就完了。\n\n　　女人打完电话，看着出现在众人眼中的一丝担忧害怕，眼中露出得意的神色。双手在胸前插着，蔑视的看着林依依说道：“哼哼，浩宇这几天可没时间理你，也不知道打电话找的哪里的野男人。”\n\n　　女人的话很恶毒，夹杂着浓浓的酸味儿。听着女人口中亲昵的浩宇两字，林依依瞬间就想明白为什么这个女人脸赔钱都不要，就是要把事情闹大。\n\n　　这个女人叫宋艳，名字跟长相很般配，确实是比较的艳丽。也因为这比较艳丽的外貌，让她成了郭浩宇的女人。可是这一段时间，郭浩宇却是突然的对她变得冷淡了很多，多方打探下来才知道郭浩宇喜欢上了林依依这个女孩。于是她就找到了这一家美容院，要把她的情敌给毁了。\n\n　　在来美容院之前，宋艳就找自己在黑盟的哥哥宋子强商量了一下。而宋子强听见有人跟自己的妹妹抢男人，立马就答应了下来。自从宋艳成了郭浩宇的女人之后，宋子强也从中得到了很多的好处，他又怎么能让人代替了自己的妹妹呢。\n\n　　宋子强接到接电话后，就立刻带着自己的一个兄弟和几个小弟往美容院赶。\n\n　　美容院开的地方离黑盟比较近，所以宋艳叫的人来的比较的快。\n\n　　人还没进美容院，嚣张的声音就先传进来了：“是哪个婊子，不想活了，竟然敢偷我妹妹的戒指。”\n\n　　声音未止，就看见一个一脸横肉，露出来的为数不多的皮肤上纹满了纹身，一身的烟味，一进门就冲开了美容院里面的淡雅香气。身边还有一个人与他并排走着，身后跟着几个小弟。\n\n　　要是姜痕在的话，肯定能认出，这个人就是迷世酒吧里面的那个色迷迷的老猫。\n\n　　“哥，就是那个女的偷了我的戒指，十几万呢。还有她们都一起欺负我。”宋艳一见自己的大哥进来，原本嚣张的表情立刻变成了一脸哭腔，娇声娇气的说着，好像真有许多人欺负了她一样。\n\n　　“你放心，有大哥在，没人能够欺负你的。”宋子强拍着胸脯保证道，随后转身看着林依依呵斥道：“就是你偷了我妹妹的戒指？”\n\n　　“我没偷。”林依依很强硬的说道，没偷就是没偷，不会因为别人的逼迫而妥协。\n\n　　看着林依依的面容，宋子强感到一阵惊艳，难怪自己妹妹的会败给人家。宋艳虽然长得艳丽，但比起林依依来，真的还有一段距离。\n\n　　不过，宋子强虽然心动，但却是没有敢向着林依依动手动脚。林依依可是郭浩宇看上的人，要是到时候他报复起来，宋子强可是扛不住的，郭浩宇身后的势力可不比黑盟来的差。\n\n　　突然，宋子强到一边色迷迷的看着林依依的老猫，心中顿生一计，让老猫上了林依依，这样郭浩宇即使要怪也怪不到自己的头上来了。而已是破鞋的林依依郭浩宇一定不会要的，这样自己妹妹的地位也就巩固了。\n\n　　“老猫，你看这个女人怎么样？你要是看上的话，兄弟我就让给你。”宋子强色迷迷的看了眼林依依说道。\n\n　　“这个，怎么好意思跟兄弟抢女人呢。”老猫嘴上虽然这么说着，但是眼中的欲望却是熊熊的燃烧着。\n\n　　“没什么不好意思的，谁让咱两是兄弟呢，女人嘛多得是。”宋子强拍了拍老猫，很是豪爽的说道，随后又对着林依依说道：“只要你把我这位兄弟服侍好了，这钻戒的事情就一笔勾销怎么样？”\n\n　　而老猫也同时有了动作，伸手向着林依依嫩白晶莹的脸摸去。\n\n　　“啊……”就在这时，突然一声惨叫声传出来，老猫整个人被人一巴掌扇飞了出去。"
    ],
    "6570539127748428296": [
      "第58章 与九龙会合作",
      "　　燕京市有不少的夜总会，蓝情夜总会是三个最富盛名的夜总会之一，位于整个都市最为繁华的地段。即使是白天，蓝情夜总会也是有着相当的客流量。\n\n　　姜痕看了看不断有人进进出出的蓝情夜总会，没有停留直接走了进去。姜痕从陆金坤口中得知，这里就是三大黑帮之一的总部。\n\n　　姜痕进入蓝情夜总会，里面灯光很暗，闪动着五彩霓虹灯，舞池内一个个疯摇着头的年轻男女，显然是磕了药的。黑暗的角落里面传出一阵阵淫靡的声音，不由看就知道角落里面的人是在干什么。\n\n　　姜痕没有多做停留，来之前已经问清楚了关于这个总部的很多事情，真正的总部就在夜总会的楼上，那里面是整个帮会真正的中心。\n\n　　姜痕穿过人群，向着楼上走去，还没有上楼，就被守在楼梯口的两个黑衣人给挡住了去了。\n\n　　“你是谁？这里不对外开放，赶紧离开。”两黑衣人看了一眼姜痕，喝止了姜痕的脚步。\n\n　　“我来找赵赫。”姜痕看着两人说出了自己的来意。\n\n　　两人听见姜痕的话，先是一怔，随后看着姜痕大笑起来：“哈哈哈哈……你以为你是谁啊，我们老大是你想见就能见的吗？也不撒泡尿照照，就你也想见我们老大。”\n\n　　听了两人的话，姜痕脸色一板，自己好言好语，换来就是这样的冷嘲热讽。没有理会两人，姜痕径直的踏上楼梯。\n\n　　守在楼梯口的两个人见姜痕竟然还往上走，心中一怒，两人从来没见过姜痕这样不识时务的，以前那些误闯到这里的人，看见他们两个人，哪一个不是恭恭敬敬的道歉离开，哪像姜痕这样竟然还敢继续往楼上去的。\n\n　　“我操。”两人看着仍是往上走的姜痕一脚踹出去，想要将他踢下楼去。\n\n　　姜痕眼神一凛，脚下施展七星追云步，整个人如同闪电一般，倏地一下就穿过了两人。两个黑衣人眼中闪过一丝不可思议的目光，这样的速度让人难以相信。\n\n　　而两人踢出去的脚没有了着力点，收不住力道，整个人就摔了出去。\n\n　　姜痕没有理会两人，这两人对他来说这不过是小角色而已。\n\n　　两黑衣人从地上起来，拿起身上的对讲机，让楼上的人拦住姜痕。听见有人闯入，整个夜总会的二楼的人开始乱起来了。\n\n　　姜痕没有停步，施展七星追云步。在拦截的众人眼中就只能看都一道影子一闪而过。按照陆金坤所述，姜痕很快就来到赵赫所在的地方。\n\n　　房间之内，十分的空旷，一个巨大的关二爷铜像正对着门口矗立着。铜像前面摆着一张偌大的木质会议桌子，十来个人围着桌子，显然正在开着会议。而旁边则是数个黑衣保镖，不过与外面那些保镖不一样，每一个人身上都有着浓浓的战意，这种气息是要经过真正的战斗才能磨练出来的。\n\n　　姜痕闯入房间的一瞬间，几个黑衣保镖就同时掏出佩戴在身的枪，指着姜痕。反应的速度比常人快了许多倍。\n\n　　“不知小兄弟是什么人，为什么要闯我九龙会？”中气十足的语气，带着不可违逆的威严。同时挥手示意几个保镖将手里的枪收起来。\n\n　　说话的是一个近六十岁的老人，寸长的灰白头发让整个人看起来精神不已。看见姜痕闯进来，并没有任何的惊慌，好像姜痕根本就不能对他构成威胁一样，显得十分的自信。\n\n　　“姜痕，我来是为了合作。”姜痕很直接的说出了自己的目的。\n\n　　这个地方就是三大黑帮之一的九龙会，并不是派人暗杀姜痕的黑盟。姜痕虽然一个人也能够报的了仇，但是却不能够保证报仇之后黑盟的人不报复。姜痕自己是不怕，但是还得考虑林依依的安全。毕竟姜痕不可能姜痕整个黑盟的全部杀死。\n\n　　所以，姜痕就选择了与九龙会合作，让九龙会吞并黑盟，已达到杜绝后患的目的。\n\n　　“呵呵呵，小兄弟不知道你的合作指的是什么？我们之间好像没有什么可以合作的。”赵赫笑着说道，语气很和蔼，一点没有一个黑道霸主盛气凌人的气势。心中却在想着姜痕的来历，能够闯进九龙会仍然一副泰然自若的样子，这样的年轻人在整个燕京市都找不出来。\n\n　　“黑盟，九龙会与我合作灭了黑盟。”姜痕淡淡的说道。\n\n　　听见姜痕的话，房间内顿时议论开来，黑盟是九龙会的老对手了，现在有一个人突然说要合作灭了它，众人心中惊讶不已，就连老成持重的赵赫也不由的动容，惊讶之情溢于言表。\n\n　　坐在会议桌上的人纷纷的议论着，但是大多都觉得姜痕是在胡言乱语，没有一个人当真。\n\n　　“姜痕小兄弟凭什么认为我们两方联手就能够灭了黑盟？我九龙会虽强，但是跟黑盟比起来也就是半斤八两，我们恐怕没有这个能力。”赵赫敛起笑容，一脸严肃的问道。灭黑盟可不是小事，就算只是说说，传到黑盟之人的耳中，也必然会引起一场斗争。\n\n　　就在姜痕想要说话的时候，口袋里的电话响了起来。\n\n　　虽然跟人谈合作的时候接电话有点不尊重对方，但是这个电话却是林依依打来的。林依依看上去柔柔弱弱，其实内心却是很要强的一个女孩，没重要的事的话是不会给姜痕打电话的。\n\n　　姜痕说了句抱歉就往门口走了步接起电话。\n\n　　看见姜痕竟然在于自己老大谈事的时候接电话，众人脸上都是一脸的愠怒。九龙会的龙头老大身法何等的尊贵，就算是同样的黑道巨头黑盟的老大，也不会在谈判的时候接电话。\n\n　　就在众人就要发作之时，赵赫抬手按了一按，示意众人不要冲动。赵赫看着接电话的姜痕，对于他越来越感兴趣了，心中不由疑问：“到底是有什么样的凭恃没让他敢这样做？”\n\n　　听着电话，姜痕没有说话，只是脸色越来越不好看了，渐渐地阴沉起来。\n\n　　“你不要担心，我马上过来。”最后姜痕柔声的安慰了一句就挂了电话。\n\n　　姜痕转过身来看着抬起手来在空中轻轻摆动，突然手上金色光芒闪耀，刺得人睁不开眼睛，随后向着铜像一掌击出。\n\n　　“咚……”一声刺耳的声音在房间内响起来，如同深山古刹敲响了古铜钟一样，震得人一阵耳鸣。\n\n　　金光散去，响声仍然回绕在房间中。姜痕却是已经消失在了房间内，只留下一句话飘在空中。\n\n　　“合作与否，三天内给我答复。”\n\n　　此时众人才慢慢的从铜像胸前那个数毫米深的手印中回过神来，原来这个年轻人竟然是传说中的人物。"
    ],
    "6570539127756816900": [
      "第5章 酒吧",
      "　　一夜星光隐散，月沉日升。姜痕坐在布下法阵的健身房内，沐浴在初阳光辉之下，开始修炼无名。再次吸收起太阳之力来，姜痕惊喜的发现，体内的太阳之力凝成淡光团和太阴之力形成的淡蓝色光团虽然小了很多，同样紧紧与丹田结合在一起的之气却也被消磨了很多。\n\n　　真气是姜痕实力提升的最大障碍，丹田之内的真气反而成了次要的了。这一次消磨的真气，足可以让姜痕的实力再次提个层次。\n\n　　由于消耗了很大的缘故，这一次吸收太阳之力的时间长了很多，姜痕吸收完太阳之力走下楼的时候，林依依已经上班去了。\n\n　　想起林依依，姜痕脸上不自觉的就了一点连他自己也没有注意到的笑容。昨天天还没黑的时候，担心劳累了几天的林依依就早早的睡着了，所以原本想告诉林依依关于古武的事情也就没有说了。\n\n　　姜痕心中有点纠结，不知道该不该把关于古武的一些事情说。接触到了古武，代表着林依依的生活将有可能被打乱，而且古武的世界中，没有这么多的法律约束，会给林依依带来许多不确定的危险。但是不告诉她，又会让姜痕觉得好想自己在欺骗。\n\n　　经过还几天的相处，以及经历的这几件事情，姜痕已经把林依依当成了真正的朋友，不想欺骗她。\n\n　　最后纠结来纠结去还是没有得出结果，姜痕只得暗自感叹一声：“哎，一切顺其自然吧。”\n\n　　姜痕草草的吃了个早饭，期间接了一个电话，然后就出了别墅。\n\n　　迷世酒吧之内，即使是白天生意不怎么好的时候，里面的客人还是不少。扭着嫩滑的的娇女，四处的白领，酒吧之内各自寻着自己的开心，着都市快节奏生活带来的压力。\n\n　　DJ音乐弥散着整个酒吧，所有人都沉浸在奢靡的生活之中，几乎没有人注意到一个消瘦沉稳的青年男子进入了酒吧，对于迷世酒吧，这是一个陌生的面孔。\n\n　　男子来到吧台，要了一杯丹胜伏特加，一个人静静的坐在角落，时不时的四处光望着，似是在寻找着什么。姜痕吃着早饭的时候，接到了一个来自黄广威的电话，一天的审问下来，那个老疤什么都没有说。但是另外的三个人却是说出了让他们假扮警察的人，就是迷世酒吧的创始者，陆金坤。\n\n　　姜痕知道，虽然三个假扮警察的人供认出陆金坤唆使，但是警方却对他没有任何的办法，以陆金坤的精明可以有无数的借口把这个罪责推脱掉。所以他就亲自来到了迷世酒吧找陆金坤，因为他觉得不只是老疤和三个假警察与陆金坤有关，就连那个灰衣老者姜痕也觉得和他有关联。\n\n　　而这个迷世酒吧，是姜痕对陆金坤唯一所知道的消息，陆金坤会经常出现在迷世酒吧之中。\n\n　　姜痕在酒吧的角落里面坐着等待着陆金坤的出现。还没有坐多久，突然，一阵靡靡袭来，姜痕抬头一看，一道充满诱惑力的婀娜身姿站在了他的面前。\n\n　　女子有着一张不输于林依依的脸蛋儿，不过，不同于林依依的是，眼前的女子更加的妩媚动人，一举一动中能引诱男人的眼神，让人不由的产生原始的。\n\n　　“帅哥，我可以坐这里吗？”女子薄唇轻启，如兰一般的气息从小嘴的散出来，似有惑人心神之力。\n\n　　“嗯，坐吧。”姜痕看了一眼眼前娇媚女子，让出一个座位来，请女子坐下。酒吧之内十分温暖，动人的身体之上穿着一件薄薄的紧身衣服，\n\n　　“帅哥，怎么一个人坐在这，不找个人陪陪吗？”女子言语，仿佛要姜痕一样。说话间身体的靠近姜痕，两人的身体仿佛就要粘在一起一样，\n\n　　姜痕明显的感觉到，这个时候许许多多能够杀人的目光射向自己。\n\n　　突然，说着话的女子整个人一下子靠在了姜痕的怀里，这一下让姜痕有点措手不及，女子在怀，一股远胜于先前的香气缭绕在姜痕身边。姜痕轻轻的嗅了一下，眼中一点惊诧之子身上的香味竟然是纯正的体香，并不是化学品。\n\n　　闻着这股自然的女人香味，定力强如姜痕也不由得开始有了反应，女子体香对于男人来说诱惑力远远大于化学香水带来的诱惑。\n\n　　姜痕没有回话，而是抬头看向另一边，他感受到了一股浓浓的暴戾之气，而且还是朝着他发的。\n\n　　“小子，不想死的话就放开大嫂。”姜痕刚刚抬头，一个二十来岁的黄毛混混向着姜痕破口大骂。\n\n　　随后一群小混混围上来，一个三十来岁的人众星拱月般的从人群中走出来，手指间夹着一根烟，嘴中吐着烟气，龇着一嘴的黄牙说道：“小子，你是在哪里混的，竟然连我老猫的马子你也敢泡，是不是身子骨痒了要让我帮你松一松。”\n\n　　随后又看向姜痕怀中的女子说到：“梦儿，你别怕，有我在没人可以动你。”\n\n　　“小子，你丫的还不放开我的梦儿。”自称老猫的黄牙见姜痕一动没动，脸上一怒吼道。以往只要他往这儿一站，别人早就灰溜溜的逃走了，姜痕的镇定让他觉得很没有面子。\n\n　　“滚。”姜痕看了看怀中女子，慢慢的吐出一个字来。在老猫出现的时候，女子眼中对黄牙老猫深深的厌恶没有瞒得过姜痕\n\n　　姜痕知道，自己是被人当成挡箭牌了。\n\n　　不过姜痕也没有脱身，还是决定帮一下女子。最主要的是只要这里一闹起来，酒吧主事之人必然会出面的，那样姜痕就可以找到陆金坤。"
    ],
    "6570539127761027598": [
      "第69章 少禅宗弟子",
      "　　房间里面的装饰很古朴，几乎所有的东西都是木制的，走进这个房间，让人觉得有点像是回到了古代一样。飘着薄薄的檀香味，就像是走进了佛寺禅院一般，给人宁静祥和的感觉。\n\n　　“姜小兄弟，这位是我父亲平四海。爸，这位就是我请来的中医姜痕。”　平荣轩给两人相互介绍道。\n\n　　平四海半躺在太师椅上，脸色苍白，就连嘴唇都快要失了颜色。姜痕看着平四海，眼中闪过一丝惊讶：“这个老人不平凡。”\n\n　　而同样的，平四海也在打量着这个年轻人，心中却是比姜痕更加的震惊。在姜痕刚刚步入房间的时候，平四海就立刻发现了姜痕身上不同于不同人的气机。\n\n　　平荣轩见自己的父亲沉默不语，以为是他对姜痕这个年轻的中医不满意。就在平荣轩想要开口说些什么的时候。\n\n　　平四海突然坐起身来，脸上露着慈祥的笑容说道：“荣轩，你先出去吧，只要姜痕小医生给我看看就行了。”\n\n　　听了自己父亲的话后，平荣轩一脸惊讶，以前那些在燕京市颇有名望的老中医来给他父亲看病的时候，平四海也不会有好脸色，动不动就会将人骂走。现在确实一脸笑容，让姜痕给他把脉看病。\n\n　　想到这儿的平荣轩眼带诧异的看了看一旁的姜痕，也要看看这个年轻人到底有什么吸引了自己的父亲。\n\n　　“爸，我还是留在这吧，待会儿可能还可以帮上忙。”\n\n　　“让你出去，你就出去，这里用不着你帮忙。咳咳咳……”见自己儿子不走，平四海脸色瞬间一变，敛去笑容，板着脸喝道。可能是激动牵引了病情，平四海开始猛咳起来。\n\n　　“爸，你别生气，我出去，我出去。”见自己父亲咳的厉害，平荣轩不再坚持要呆在房间内，转身离开，同时对姜痕说道：“姜小兄弟，我父亲就拜托你了。”\n\n　　平荣轩出去以后，古朴的房间内先是一阵肃静，等到确定平荣轩已经远离了房间。平四海突然从太师椅上站起来，虽然仍是一脸煞白，但是此时平四海的气质却是变得与先前截然不同。\n\n　　先前虽然姜痕能够隐隐感受到平四海身上古武者的气机，但是整个人看起来真的就是一个病怏怏的垂暮老人。但是此时姜痕却能从他身上感受到雄浑的真气波动，没有丝毫遮掩的威凛气势，如同罗汉临尘一般。让人眼前恍惚，仿佛眼前站的是一个金身罗汉而不是一个老人。\n\n　　“你是谁？来这里干什么？”平四海双眼精光赫赫，声音中夹杂着浑厚真气。听得出来，平四海对于姜痕的身份充满戒心。\n\n　　“前辈，我是平荣轩先生请来的中医。”姜痕感应着眼前老者身上散发着的迫人威压，心中无惊无惧，一脸淡然的答道。\n\n　　“嗯？”平四海沉吟一声，突然抬手一掌击向姜痕，枯皱的手掌之上闪着金光，刚猛非常。\n\n　　姜痕只觉一股雄沉压迫感袭来，大日掌势应手而出，抬手同样一掌击出，挡住平四海雄浑掌劲。\n\n　　两掌相接，没有发出任何声音，掌劲互相吞噬，化消于无。只有一些逸散出来的掌风吹动两人衣角，整个过程就如同看着默片一样。\n\n　　“这是大日掌法。”平四海撤回掌劲，惊讶的望着姜痕惊呼而出。\n\n　　“多谢前辈留手。”平四海撤回掌劲，姜痕以拱手古礼谢道。姜痕知道眼前的老人修为至少也在炼神还虚初期，真的打起来，自己根本打不过。而且刚刚平四海的掌劲虽然雄浑，但是掌势之中却无杀意。所用之功也是慈悲的佛门功法。\n\n　　“呵呵，小兄弟年纪轻轻就有如此修为，让人羡慕。不知道小兄弟的大日掌势是从何学得？”平四海敛去一身气势，再次变成慈祥老者，向着姜痕问道。\n\n　　“我师叔与“少禅宗”苦禅大师交好，两人论武之时，苦禅大师将这门“大日掌法”送给了我师叔，后来师叔将这套掌法传给了我。”姜痕解释道。“少禅宗”乃是一个半入世的门派，在俗世最著名的代表就是少林寺了，对于这一套掌法的来历，姜痕所说倒也是事实。\n\n　　“嗯……老夫刚刚得罪之处，小兄弟还请不要见怪。”平四海略微沉吟一番，向姜痕道歉。少禅宗确实是有将大日掌出赠过几次，每一位都是对少禅宗有贡献帮助之人，而且每个人的身份都是不凡。同时对姜痕的戒备心也放了下来。\n\n　　“没事，前辈刚刚已经留手了。前辈一身佛门修为，怎么平荣轩先生却是平凡之身？”姜痕并不在意刚刚平四海的试探。平四海自己修为高深，但是平荣轩却是普通之人，这一点就说明平四海恐怕身有苦衷。\n\n　　“我是少禅宗叶禅大师的弟子，只可惜我贪恋红尘，向往行侠仗义的生活，无法潜心修佛。没有听师尊的话留下来。”说道少禅宗，平四海语带崇敬的说道。随后叹了口气，很是感慨的说道：“当年一时快意，结下不少的仇家，受了伤后就起了隐居之心，我不想自己的后代也卷入仇杀之中，所以就没有教他武功，让他过普通人的生活。”\n\n　　“刚刚交手一掌，我感觉前辈的真气运转好像有点滞涩，莫非那就是因为前辈受伤的原因。”姜痕猜测道。\n\n　　“没错，当年一战，我伤及了肺脉，对方的真气也有部分留在了体内，堵塞了我的筋脉。以前还可以压制住伤势，但是最近伤势再次爆，发越来越严重，有点压制不住了。”平四海一脸苦涩，脸上写满了忧愁说道。\n\n　　“要是前辈相信我的话，不妨让我把把脉检查一下。或许我可以帮上忙。”姜痕听了平四海的说法，觉得自己有把握治好这样的伤势。在他丹田受伤之后，对于筋脉堵塞这类伤势研究了不少。\n\n　　“好吧，那就麻烦你了。”平四海眼中闪过一丝希望的光芒，在他看来姜痕的师门至少也是与“少禅宗”一样的门派。人家是嫡传的，比自己这个记名弟子懂得可能要多得多。"
    ],
    "6570539127765205507": [
      "第63章 辉煌酒宴",
      "　　辉煌大酒店是燕京市最豪华的一个五星级酒店，往来之人非富即贵。在这里面吃一顿饭的花费，是一个普通三口家庭好几个月的伙食费。\n\n　　姜痕跟着赵赫来到了辉煌酒店，酒店的奢侈装修倒是姜痕首见，姜痕暗自感叹，难怪许多人对于辉煌酒店望而却步，许多人却是乐此不疲。\n\n　　十二层的辉煌大酒店，每上一层，其花费就翻一倍，里面的服务质量也是提高一倍。十二象征着皇者之数，寓意着第十二层将是帝王般的享受，当然想要上这十二层，就不是光有钱就能上去的。每一个到达第十二层的人，不仅仅有钱，更有着滔天权势。\n\n　　赵赫显然已经订好了酒席，两人刚刚进了辉煌大酒店，就有酒店侍者将他们请上了十二层。\n\n　　辉煌大酒店的十二层很清静，飘着如同雅谷幽兰一般的香气，令人神清气爽。舒缓着人心情的同时，也让人食欲大增。显然辉煌大酒店的经营者是一个很有心思的人。\n\n　　整个第十二层除了一个大厅外，被分成了许多的包厢。\n\n　　在酒店侍者的带领下，姜痕来到了一个叫\"紫月阁\"的包厢。\n\n　　紫月阁很大，但是却很空旷。装修的如同宫殿一般的紫月阁内，只有一个老人独坐着。\n\n　　\"洪老，姜痕小兄弟已经请过来了。\"赵赫对着紫月阁内的老人洪鹤轩恭恭敬敬的说道。\n\n　　看见赵赫带着姜痕进来，洪鹤轩从楠木椅上站起来，一步步的向着姜痕迈步走来。虎步龙行，气势上不输于青壮年，看上去一点也不像一个年迈的老人。\n\n　　\"姜痕小兄弟肯来赴约，洪某倍感荣幸。\"洪鹤轩笑呵呵的向着姜痕说道。伸出手来与姜痕的手握在一起。\n\n　　姜痕一握上手，就觉得一股磅礴力道涌来，整个手仿佛被铁夹夹住了一样。\n\n　　自古以来，文无第一，武无第二。既然对方有意试探，姜痕也不会相让，体内真气运转，磅礴真气涌向手上挡住了洪鹤轩手上的力道。\n\n　　感觉姜痕手上的磅礴真气，洪鹤轩眼中闪过精光，满眼赞赏之意的看了一眼姜痕。同时手上在催几分真气。\n\n　　一旁的赵赫早已经远远的退开了，姜痕两人同时运转真气之时，一股让人感觉到压迫感的气势散发开来，赵赫虽然身手不错，但也挡不住两个古武者的气势。\n\n　　赵赫看着两人无风自动的衣袂和头发，眼中闪着浓浓的羡慕之意。\n\n　　大概一两分钟后，两人仍是不分胜负，相视一眼，同时撤去真气，停止了这一场无声的争强。\n\n　　“姜小兄弟年纪轻轻就有如此修为，真是英雄出少年啊。”洪鹤轩双手抱拳，以古礼相见，口中称赞着姜痕。短短不过几分钟的较量，洪鹤轩更加了解姜痕的修为了，姜痕不仅有着炼气化神巅峰的境界，而且还有着远比一般古武者精纯的内力。\n\n　　“洪老你也已经到了突破的关口，恐怕用不了多久就能再进一步了。”姜痕也从较劲之中看出了洪鹤轩的修为境界，不久就能够突破到炼气化神巅峰境界，已经算是很不错的修为了。\n\n　　一番比试之后，三人落座，饭桌上谈事情是华夏人的一个习惯。看得出来，这一顿赵赫是花了大价钱的，桌上的几瓶极品茅台，两支拉菲葡萄酒，以及一大桌的名菜，加起来至少也有三四十万。\n\n　　在这里，九龙会会长赵赫倒是成了端茶递水的了，亲自给姜痕个洪鹤轩两人斟上美酒佳酿。赵赫心中倒也没有感到什么不舒服，他知道，并不是什么人都有资格给古武者斟酒的。\n\n　　三人边喝边聊，倒也聊得开心，不过大多都是姜痕和洪鹤轩在聊，两人都是古武者，聊的东西有很多。而赵赫却是插不上嘴。只能在一旁安安静静的听着两人口中那让人向往的世界。\n\n　　就在三人谈的开心的时候，突然一声巨响打破了三人聊天的气氛。\n\n　　三人放下手中的酒杯，一同看向紫月阁的门口，因为声音就是从那门上传出来的。\n\n　　“嘭……”又一声巨响，就像是有人要撞门冲进来一样。\n\n　　赵赫脸色一沉，从座位上站起来，向着门口走去。好好的一个宴会，聊得也很开心，却在这个时候让人打扰了，赵赫怎能不生气，先前可是再三交代酒店的人不能让人打扰的。\n\n　　赵赫打开门，脸色一沉，一身一方霸主的威严之气散发出来，招手找来一个侍者问道：“怎么回事？不是说了不能让人打扰的吗？”\n\n　　侍者走上来鞠了个躬道歉：“赵先生，对不起，刚刚有客人闹事，撞到了你们的门，真是抱歉了。”\n\n　　酒店客人闹事并不少见，特别是在这种大一点的酒店里面，有些客人仗着有钱就喜欢苛责调戏侍应，或者喝醉以后和其他客人发生争执。而那些男客人一喝酒，脑袋一热，调戏漂亮女侍应的事情则是发生的最多。\n\n　　今天也同样是男客人调戏女侍应，男的喝多了，非要拉着女侍应，让她陪着过夜。女侍应不同意之下，两方就起了争执，拉扯过程中，不小心碰撞到了紫月阁的门上。\n\n　　赵赫听了侍应的解释，看了看不远处的大厅，里面果然有些人围在那里，像是在争执一样，隐隐的还能听到女孩哭泣的声音。\n\n　　不过赵赫不想多管闲事，现在招待好姜痕才是正事。于是对着侍者说道：“没事了，不让再让人打扰我们。”\n\n　　侍者见赵赫不追究，连忙点头称是。\n\n　　就在赵赫准备关门的时候，一个声音制止了他。\n\n　　“赵会长，等等。”赵赫回头，发现姜痕已经站在了他的身边，眼睛盯着门外不远处出事的地方。\n\n　　“姜小兄弟，怎么了，莫非你认识那边的人？”赵赫看着门外不远处问道。\n\n　　姜痕没有说话，呆呆的看着远处的人，整个人仿佛呆滞一般，陷入了无边无止的回忆中去。慢慢的向着不远处走去。\n\n　　赵赫见姜痕表情奇怪，也就一起跟了上去。"
    ],
    "6570539127769399816": [
      "第62章 商议合作",
      "　　美容院放了假，姜痕和林依依两人就一起回了别墅，一路上林依依一直低头不语，想着在美容院时那些小姐妹们调笑时说的话，自己到底是不是喜欢姜痕？\n\n　　姜痕见林依依闷着不说话，以为林依依是被刚刚的事情吓到了，于是出言安关心道：“依依，你没事吧？”\n\n　　“啊？没，没事？”正在想着自己对姜痕到底是个什么意思的林依依突然听见他的声音，脸颊立刻变得绯红，以为姜痕看出了什么，赶紧摇头说道，只不过她的头却是越放越低，就差把自己的头埋起来了。\n\n　　看着林依依的表现，姜痕也猜到了一点她的心思。在美容院内她们议论的时候，姜痕虽然在教训着宋子强，但是却也听到她们谈论的内容。\n\n　　这个时候姜痕也没有再说什么，这个时候点破的话会让两人都很尴尬。就这样一路上静静的回到了紫金别墅中。\n\n　　两人到家的时候，已经是快要中午了，林依依以锻炼做菜技术为由，抢着做了几个菜。中午两人就在家里简简单单的吃了个午饭。\n\n　　难得有一天的放假，午饭后，林依依就拉着姜痕出去购物。马上就要到年底了，虽然出门在外，但是两人还是买了一些年货，春节是每个华夏人不能缺少的一个节日。四处买买看看，一天很快就过去了。\n\n　　第二天清早，林依依早早的出门上班了。姜痕则和往常一样坐在大玻璃窗户下面修炼着。古人修炼讲究“法”“财”“侣”“地”，这四样之中。“法”，姜痕有着自创的无名功法以及师门的许多的武学；“地”，布下了阵法的这座别墅，在红尘中也可以算的上是不错的宝地了，要不然那天韦鼎寒也不会有夺下这一座别墅的念头了。\n\n　　至于“财”，现在姜痕还用不上。现在的姜痕主要是恢复先前的修为，把体内暴乱之气慢慢的消磨掉。这个阶段姜痕根本不能使用各种天材地宝来提升修为，否则恐怕会有爆体的威胁，所以，财对于姜痕来说现在的钱已经够用了。\n\n　　“侣”却是姜痕努力修炼的目的，姜痕拼命的修炼就是为了让有朝一日能够复活她，那个沉眠在水灵严池中的出尘脱俗的女子。\n\n　　每天的身体锻炼也是必不可少的，紫金广场姜痕还是天天会去的，只不过自从那次中毒之后，就再也没在广场上见过郭民顺了。\n\n　　姜痕绕着广场开始慢慢的跑起来，再次展现出那远超常人的体力，早起晨练的人见到姜痕早已经见怪不怪了。\n\n　　突然，正在跑着的姜痕眼中出现一丝笑意。对面，一个穿着白色运动服的人正慢慢的向着姜痕跑过来。\n\n　　“呵呵，九龙会的能力可真是让人打开眼界，短短一天的时间，竟然连我的日常生活习惯都已经掌握了。”姜痕停下步子，看着对面迎来的人笑呵呵的说道。言语中并没有责怪别人调查自己之意。\n\n　　出现在跑道上的人正是九龙会的会长，打听到姜痕的消息之后，赵赫就立刻来找姜痕商谈合作的事宜了。\n\n　　一袭白色的运动衫，隐去了赵赫身上那股威严霸主气势，让他看起来特别像一个和蔼可亲的老人。\n\n　　“哈哈哈，要是姜小兄弟不想让人找到，恐怕也没人能够找到。不知道姜小兄弟对我九龙会的办事能力还满意不满意？”赵赫同样哈哈哈大笑几声，中气十足的说道。\n\n　　昨天姜痕没有留下联系方式，确实是有考验九龙会办事能力的意思，合作也得找个有能力的帮派合作，要是九龙会三天之内都没有找到姜痕，那么姜痕也不会再与九龙会合作了。\n\n　　“九龙会的办事效率却是很高。怎么？找会长已经做出决定了？”姜痕称赞一声问道。\n\n　　“昨天是我九龙会小看了姜小兄弟，还请见谅。关于合作的事情，我九龙会乐意之至，就是不知道姜小兄弟你还愿不愿意？”赵赫与姜痕交谈，都是以小兄弟相称，知道姜痕是一个超越洪鹤轩的古武者之后，赵赫心中对姜痕就产生了一丝丝敬畏感。\n\n　　两人聊了一会儿，姜痕就把赵赫请回了别墅。灭黑盟如此庞大的黑势力，总不能在紫金广场这样的公共地方谈论。\n\n　　赵赫进了姜痕的别墅，两人开始谈论起合作的事宜来。\n\n　　“到时候，灭了黑盟，利益怎么分配？”利益分配一向是黑帮火拼最重要的目的，各势力一直都会把利益分配的主动权抓在手里。但是这一次赵赫出来找姜痕合作的时候，洪鹤轩特意吩咐的，不要跟姜痕抢着分配利益，一切都按姜痕的意思来。\n\n　　“灭了黑盟，地盘势力我都不需要，这些东西你九龙会都可以接收过去，我只要黑盟消失。”姜痕的话出乎赵赫的意料之外。原本赵赫已经做好姜痕狮子大开口的准备了，但是没想到姜痕却是什么都不要。\n\n　　这让赵赫惊得张大了嘴巴，不知道该说些什么好。要知道一个黑盟所有物资不动产一起加起来至少也有好几百亿啊，像姜痕这样不在乎的。赵赫活了大半生还没见过这样是金钱如粪土的人。\n\n　　“这，这怎么可以，姜小兄弟这属于你的利益还是得拿着的。”姜痕什么都不要，让赵赫都有点不好意思了。也坚持着让姜痕取一部分的利益。\n\n　　最后，在赵赫的坚持下，姜痕敷衍说到时候打下了黑盟再说。\n\n　　最关键的利益分配已经谈妥了。姜痕和赵赫开始商量了攻打黑盟的时间等细节。谈妥之后赵赫脸上笑意勃发，这将是九龙会史上跨世纪的一步。\n\n　　“姜小兄弟，我九龙会的元老洪鹤轩，与你同时古武中人，想要邀请你一起吃个饭，不知道能否赏光？”谈完正事，赵赫提出了邀请。这是赵赫离开九龙会的时候洪鹤轩特意吩咐的。对于姜痕，洪鹤轩十分的感兴趣，而且修炼之人，也只有慢慢不断地交流才能够有所进步。\n\n　　“好。”姜痕略微的沉吟，最后答应了赵赫的邀请。之后两人还得合作，先做了了解也是很重要的。"
    ],
    "6570539127773594119": [
      "第70章 异变",
      "　　平四海盘坐在地上，姜痕静心凝神，手上散发光华，准备给探入检查体内伤势。不同于给普通人看病，平四海的修为高于姜痕，一般的把脉手法恐怕无用，所以姜痕一上手就是以真气探查伤势。\n\n　　平四海全身放松，没有一点抵抗。这个时候只要运转一点的真气，两人同时都会受伤。姜痕散发着点点光芒的手覆盖在平四海的背脊之上，这里是督脉所在，最容易探查体内经脉的地方。\n\n　　就在此时，异变突生。姜痕刚刚碰触到平四海的身体，一股炎热无比的火能从平四海的体内窜出。姜痕刚刚想抵抗，没想到这一股火能的速度却是奇快，还没等姜痕反应过来，已经顺着姜痕的筋脉窜入了姜痕的身体之内。\n\n　　火能炎热非常，一进姜痕的体内，就让他觉得仿佛自己就要烧起来了一样，尤其是体内筋脉更是更是有种被放在火上烧烤的感觉，像是随时都会裂开来一样。\n\n　　姜痕此时也没有心思再去想为什么会这样，赶紧收回手臂，席地盘坐在地上，开始内视起体内的状况来。\n\n　　赤红色的火能一路不停，一会儿的时间就来到了姜痕的丹田之内。看着火能的目标，姜痕心中担心无比。姜痕的丹田正处在十分脆弱的时刻，就像一个定时炸弹一样，一有外力侵入就很有可能出事的。\n\n　　火能十分磅礴，冲进丹田之后，姜痕的神经紧绷到了几点，生怕一不小心就出事情，赶紧运起体内太阴太阳两力共同抗衡这股外来的能量。\n\n　　但是令姜痕惊讶的事情发生了，太阳之力调动起来十分的顺利，而且比以前更加活跃。而太阴之力却是难以调动，就像是被一座山岳镇压着一样。\n\n　　姜痕看着体内磅礴的火能一下就明白了过来，自身修炼的太阳之力加上外来的火能，炎火阳气镇压的太阴之力无法运转。\n\n　　就在姜痕心中明了之时，异变再生。只见窜入姜痕体内的沛然火能渐渐地靠近太阳之力，形成圆环包裹住了太阳之力形成的气团。\n\n　　姜痕暗叹一声不妙，这火能是要吞噬太阳之力。姜痕赶紧运转无名功法驱动太阳之力抵抗，要是太阳之力被吞噬了，那姜痕就又得回归平凡之身了。\n\n　　太阳之力形成的气团慢慢的旋转起来，开始抵抗火能。但是这一运转，姜痕发现自己想错了，赤色火能不是要吞噬火能，而是在自己融入太阳之力中。姜痕运转无名功法，只不过是加快了火能融入的速度罢了。\n\n　　要是其他人的话，发现这样的情况恐怕会兴奋的跳起来，这样庞大的火能主动融入自身，可以地上数年的修炼了。\n\n　　但是姜痕却是越来越担心了，随着火能融入，太阳之力不断地成长，浩瀚的阳之气充溢整个丹田。淡蓝色的太阴之力竟然开始出现了波动，这是两种极端之力冲击的结果。\n\n　　姜痕担心再这样下去，太阴之力与太阳之力之间的平衡被打破，会产生爆炸冲击。到时候轻则丹田破碎成为废人，重则爆体而亡。可以说现在姜痕正处在生死之刻。\n\n　　此时，平四海站在一旁，一脸着急的看着姜痕，在体内堵塞着他体内筋脉的真气被脱身而出之时，平四海不由的一阵感动，他以为姜痕是为了救治自己而将自己体内的火能吸入自己体内。\n\n　　姜痕运转着功法，脸上渗出越来越多的汗水，身体皮肤也越来越红，汗一出来就被蒸发，在体表留下一层盐霜。\n\n　　“怎么办？怎么办？”平四海看着姜痕越来越烫的身体，急得就像是热锅上的蚂蚁一样，在姜痕身边不停的踱步。\n\n　　平四海虽然在火能脱体之后修为已经恢复了很多了，但是他所修的功法非是寒性功法，对姜痕体内的情况毫无办法。\n\n　　平荣轩出了房间后，并没有走远，一直守在门口。此时平荣轩也是一脸着急，盯着房门不断地来回踱步。\n\n　　以前那些中医为他父亲看病把个脉不过五分钟的时间就完事了，可是今天已经快要十几分钟了，里面还是一点动静也没有。\n\n　　突然，房门打开平四海从房间内出来。见到自己的父亲出来，平荣轩脸上一喜，趋步上前关心道：“爸，你怎么出来了，你的病怎么样了？”\n\n　　“荣轩，我已经没事了，你现在去找些冰块来，快点。”平四海语气很急，在房间内想了半天也只想到了用冰块来压制姜痕体内的火能。\n\n　　“冰块？要冰块干什么？对了姜小兄弟呢？”平荣轩见姜痕没出来，于是问道。\n\n　　“你先别管那么多了，马上去找冰块来，越多越好。”平四海急着催道。\n\n　　“好好，我马上去。”平荣轩虽然不知道要冰块干什么，但是看着父亲一脸着急的样子，也就不再多问。在他的眼中，他的父亲从来都是有着泰山崩于前而不改色的沉稳的人，能让他这么急还是第一次看到。\n\n　　平荣轩的办事效率很高，不一会儿的时间就找来了许多的大冰块。\n\n　　“爸，这些冰块放哪啊？”平荣轩看着地上的十几块冰块问道。\n\n　　“那我房间里面去。”平四海说完，手掌成爪，击向冰块，手指硬生生的插入冰块之中。两手一边一块，拎起来就往房间里面走去，健步如飞。\n\n　　正想动手帮忙的平荣轩看见自己老父的样子，嘴巴张成了“O”型，惊讶的合不上嘴。这些冰块每一块都有三分之一的八仙桌大，至少也有七八十斤。他也只能勉强抗动一块，可现在平四海却是一拎就是两块，看样子还像是提着两个空塑料袋一样轻松。\n\n　　就在平荣轩惊讶之时，平四海已经好几个来回，把冰块都搬的差不多了。\n\n　　平荣轩忍着心中疑问，搬起地上冰块，跟着父亲进入了房中。一进房间就被里面的景象吓了一跳。\n\n　　只见冰块围成一个圈儿，相互叠着有一人来高，透过透明的冰块，他能够模糊的看到里面有一个人盘坐着，浑身散发着红光。那些冰块在红光的照射下正在不断地融化着。\n\n　　“爸，姜小兄弟怎么会变成这样？”虽然看的不真切吗，但平荣轩还是认出了里面的人就是姜痕。\n\n　　“事情是这样的……”平四海知道有些事情瞒不住自己儿子了，于是就将事情的始末说了一遍。"
    ],
    "6570539127790371342": [
      "第75章 灵气洗涤",
      "　　姜痕和林依依两人都是初尝禁果，对此充满新鲜刺激感。两人再次走出门的时候，已经是黄昏时分了。\n\n　　“姜小兄弟，你没事了吧？”平四海见姜痕出来，立刻上前问道，语气中带着些许揶揄。脸上带着笑意看了看姜痕和林依依。\n\n　　房间的隔音效果虽然不错，但是又怎么能够瞒得过修为已臻炼神还虚之境的平四海。平四海不放心两人的情况，出门之后一直守着，没有走远，房间内的销魂之声完完全全的被听见了。\n\n　　“我没事了。前辈叫我名字就好了。”姜痕听出平四海话中揶揄，对于第一次经历这种事情，姜痕不好意思的干笑几声回答道，一旁的林依依更是脸颊红的跟发烧了一样，低着头不敢抬起来。\n\n　　“这次真是要感谢你了。”平四海双手抱拳深深地给姜痕作揖感谢。姜痕对他的可是救命之恩，虽然先前已经说好了回报，但平四海觉得心中愧疚。\n\n　　“前辈你这是干什么？快起来？”姜痕被平四海的这一礼吓了一跳赶紧将平四海扶起来。\n\n　　但是平四海却没有起身来，继续弯腰向下行了一礼说道：“你为了救我，将火能吸入自身体内，导致自己陷入危险。此等大恩当得起我这一礼。”\n\n　　姜痕一听，就知道平四海是误会自己了。要不是火能自己跑到自己的体内，挡也挡不住，姜痕是不会为了一个刚刚认识的人冒这么大的危险的。\n\n　　不过，他也没有说破，炼神还虚之境高手的人情可不是那么好达到的。\n\n　　“时间已经不早了，我们得回去了。”姜痕看着已经开始发黑的天际，时间在不知不觉中已经很晚了，家中留着小凝一个人，姜痕心中十分的不放心。\n\n　　平四海知道今天是大年夜，姜痕家里可能都等着他们回去，所以没有挽留两人。\n\n　　“今天是大年夜，我也不留你们，以后再去拜访，姜痕你买的那些草药我已经让人准备好了，待会儿我就让人给你送过去。”\n\n　　“那就多谢前辈了，再见。”说完，姜痕就带着林依依一起回别墅去了，答应了小凝一起过年的，他可不能失信。\n\n　　姜痕与林依依两人回到紫金别墅的时候，天色已经完全黑了，各家各户灯火通明，五彩的烟火在空中绽放短暂的美丽。\n\n　　“痕哥哥，你怎么现在才回来？咦？依依姐，不是有人找你出去了吗？你怎么跟痕哥哥一起回来的啊？”姜痕与林依依刚刚走到别墅门口，小凝就打开大门走出来问道，显然她已经等了很久了。\n\n　　“刚刚哥哥帮人治病去了。小凝你等很久了吧？”姜痕习惯性的摸着小凝的头发说道。\n\n　　“没有等多久，我刚刚才把饭菜做好。”为了一起过年，小凝花了很多的时间做了不少的菜。\n\n　　“外面比较冷，我们还是先进去吧。”大冬天的外面温度很低，小凝和林依依两人都还没有修习武功，不能像姜痕一样不畏严寒。姜痕带着两人进入别墅，同时也让与他一起运草药回来的人把一车的药草搬进了屋子。\n\n　　饭桌上，小凝转动着漆黑的眸子，不断的在两人之间来回的看来看去，好像两人的脸上有着什么吸引人的东西一样。\n\n　　“小凝，你看什么呢？我脸上有东西吗？”林依依咽下嘴中的东西问道。\n\n　　“没有，只是觉得依依姐突然之间变得更加漂亮了。”小凝眨着眼睛说道。但是小凝的眼神却是让林依依觉得十分眼熟，那是与平四海相同的揶揄神色。\n\n　　林依依在小凝的揶揄神色之下，再度脸红起来了，低头扒了一口饭，掩藏起变得羞红羞红的脸颊。\n\n　　“嗯，小凝啊，我有一件事情要说，那个……你依依姐姐现在是我的女朋友了。”小凝\n\n　　以后会一直住在与姜痕一起，早晚都会知道的，这样的事，情没有什么好隐瞒的。而且看小凝的样子，姜痕知道她肯定已经猜出了些什么来了。\n\n　　小凝知道后，很乖巧的恭喜了姜痕和林依依，三人再次边聊边吃起来。一顿晚饭就在欢声笑语中结束了。\n\n　　吃完饭后，小凝和林依依两人一起去洗完了。而姜痕则是去处理那些草药了。\n\n　　草药的种类很多，姜痕花了很长的时间才将各种各样草药分配好了。对于刚刚开始修行古武的人来说，疏通筋脉这是一个很重要的事情，这关系着以后的修行前途。\n\n　　所以每一分一毫的草药的配置姜痕都是十分的细心的，确保这它们能够发挥出最好最强劲的药力。\n\n　　姜痕配置好草药的时候，林依依和小凝两人已经忙完出来了。\n\n　　“依依，小凝跟我上来。”姜痕站起身来，将一部分草药放到炉上熬起来，然后叫上两人一起进了三楼健身房。\n\n　　小凝心中好奇，不过却没有发问，默默的跟着姜痕向着楼上走去。而林依依却是猜到这三楼健身房恐怕跟古武有关。\n\n　　“哇，这里的空气好清新啊，吸着真舒服。”三人一进了房间，小凝就惊奇的夸赞道。一旁的林依依也是深深的吸了一口气，她虽然已经来过这健身房了，但是那一次被浑身是血的姜痕吓得根本没有在意到这个地方的不同。\n\n　　“我在这里布置了一个阵法，聚集了别墅周围的大部分灵气，所以呼吸起来就会觉得更加的清新。”姜痕解释了一下。同时手一挥，手中冲出七股金蓝两色真气，分别射入嵌在房间内的七块血翡翠之中。\n\n　　顿时，一个铺满整个房间的红色阵法出现在房间之内，交织的阵纹，使得整个房间看起来绚丽无比。\n\n　　“好漂亮啊。”林依依个小凝两人看着眼前的景象，不约而同的赞叹道。虽然已经知道了古武的存在，但是看到眼前的情景的时候，还是被镇住了。\n\n　　“依依，小凝，你们两人过来坐下。”姜痕见阵法已经催动，指着两个镶嵌着血翡翠的地方说道。\n\n　　这是两个阵眼，是整个阵法中灵气汇集的地方。\n\n　　林依依和小凝两人没有多问，在姜痕指着的地方坐下来。\n\n　　“待会儿我会用灵气先给你们两人洗涤身体。你们两人只要保持静心就可以了。”姜痕十分严肃的说道。\n\n　　“嗯。”见到姜痕一脸严肃，两人同时点了点头，闭上眼睛让自己静下心来。"
    ],
    "6570539127790387715": [
      "第68章 这个老人不简单",
      "　　飘逸着药香的屋子内，消瘦的人影独坐，单手拄着额头，淡淡蹙起的眉头。\n\n　　平荣轩如今年过四十，开了这一家信德药房，以其善于经营的手段，生意颇为不错，也赚了不少的钱，但是前些天老父突然病倒的事情却是让他忧心不已。\n\n　　就在此时，一个一身白衣的敲门进入，正是刚刚接待姜痕的那人。\n\n　　“小伟，有什么事情吗？”　平荣轩感到有人进来，抬起头来看着小伟问道。眼中淡淡的忧愁遮不住精明睿智之气。\n\n　　“老板，外面有人要来买药？”小伟回答道。\n\n　　“是药材有什么不对吗？”　平荣轩知道要是没什么特殊的事情，小伟是不会来找自己的。\n\n　　“不是，不是，药材没问题，只不过那位客人买的药材特别的多，而且每一种的年份都要五十年以上的，交易的数量太大了，所以我就来找您了。”小伟摇了摇头说道。\n\n　　平荣轩眉头一皱，眼中闪过一丝疑惑，按照姜痕要的量完全可以去找批发药材的人买那样会便宜很多，心中带着疑问问道：“他都买了些什么药材？”\n\n　　“都在这张纸上了。这些都是他报出来的，我觉得那个人应该是懂医术的。”小伟拿出记着药名的纸递给平荣轩，并把自己的猜测说了一遍。\n\n　　平荣轩看着密密麻麻的记载了二十多味中草药的单子，渐渐地沉入思考，随之淡锁着的眉头渐渐地舒缓开来，脸上露出笑容，站起身来将单子交给小伟说道：“你去把这些药材准备一下，我去见见外面的买家。”\n\n　　平荣轩走到信德药房的大厅，里面还是只有那么几个趴在柜台的员工，以及买药的姜痕。\n\n　　“你们几个进去帮小伟把药材准备好。”　平荣轩见趴在柜台上小憩的几个员工，威严一喝让他们一起进去帮忙准备药材。姜痕要的药材数量可不是少数，一个人不知道要准备到什么时候。\n\n　　随后走向姜痕问道：“我是这家药店的老板平荣轩，不知道小兄弟怎么称呼？”\n\n　　“我叫姜痕，平老板，不知道那些药材能不能备齐？”姜痕看着平荣轩点点头说道。\n\n　　“你要的那些药材我已经在叫人准备了。”　平荣轩伸手一指一旁的凳子，请姜痕坐下，开始与姜痕攀谈起来。\n\n　　“那就多谢了。”姜痕感谢一声。\n\n　　“呵呵呵，不必不必。对了我猜小兄弟一定出自中医世家吧？”　平荣轩猜测道。\n\n　　“哦？不知平先生为什么会这样子认为？”姜痕不置可否的反问一句。\n\n　　“刚刚小兄弟的那张药材单子我也看了，上面有许多生僻不常用的药材，一般不是中医大家的话不会用这些药材的。”见姜痕没有说话，平荣轩知道自己是猜对了，紧接着郑重的请求道：“姜小兄弟，我有个不情之请，我的父亲最近突然病重，看了许多的中医都没有效果，不见起色，小兄弟能不能引荐一下你家中之人，我想请他们为我父亲看一下。”\n\n　　“为什么不去医院看看西医？难道西医也看不好吗？”姜痕听完平荣轩的话，心中不解的问道。\n\n　　“倒不是西医看不好，哎！”说着，平荣轩无奈的感叹一声，继续说道：“我父亲为人有点执拗，以前吃过一次西医的亏，从此发誓就不再看西医了，这次病重，我想带他去看西医，但却是怎么也不肯，我拗不过他只能继续找西医治病了。不知道小兄弟能不能引荐一下，诊费多少没有关系，那些药材也可以免费送给你。”\n\n　　“这……不知道你父亲在哪里？”姜痕自从买下别墅之后身上的钱已经不多了，要是买了这几十万的药材的话，身上可就真的没钱多少钱了，以前他就自己一人不需要花多少钱。但是现在小凝跟在身边，读书什么的都是需要花钱的。姜痕略微沉吟，决定出手就一下平荣轩的父亲。\n\n　　“小兄弟，你答应了？我家就在离这里不远。什么时候去找你家人？”听见姜痕的话，平荣轩一脸激动的说道。\n\n　　“我家人是不会出诊的。”姜痕摇摇头说道，见平荣轩急变的脸色补充说道：“不过要是你相信我的话，我可以去试试。”\n\n　　“这……好吧。”平荣轩无奈的说道，语气中明显的带着低落。中医是要看年龄的，年龄越高医术才能越高这是中医界不变的事实。姜痕最大也不过二十来岁，平荣轩心中不太相信姜痕会有多么高超的医术。\n\n　　姜痕看着平荣轩明显不相信的面庞，也没有说什么。常人对中医越老越精的看法，姜痕心中明了，只要到时候治好了平荣轩父亲的病，比再多的言语有用的多。\n\n　　平荣轩向着里面准备药材的小伟等人说了一声，就带着姜痕去了他的家里。\n\n　　平荣轩的家并不是豪华的别墅，而是一座类似于园林的房子，装饰的很古朴，虽然还没进去，姜痕就感到一股古老的华夏风味。\n\n　　“现在这样的房子倒是不多见啊。”姜痕赞叹一番，可能是因为修习古武的原因，相比于豪华的别墅姜痕也是比较喜欢这样房子。\n\n　　平荣轩带着姜痕进了这座园林一样的房子，直接来到一间紧闭的房门前，抬手想要敲门之时，忽然停了下来，仿佛想到了什么一样，转身对姜痕说道：“姜小兄弟，自从我父亲身体抱恙以后，脾气不太好。以前来给他看病的人很多都被他骂走了，一会儿如果家父说什么难听的话，还请不要见怪。”\n\n　　虽然对姜痕不抱什么希望，但是平荣轩待姜痕还是十分的有礼貌的。\n\n　　“这点我知道。”姜痕点头说明不会在意。\n\n　　“咚咚咚”平荣轩敲响了房门。\n\n　　“谁啊？”房内先是一阵沉默，然后一个苍老的声音从中传出来。听着声音，姜痕眉头一皱，老人的声音中气十足，听上去不像是生病的老人。\n\n　　“爸，是我，荣轩，我带了一个中医来给你看病。”　平荣轩在门外说道。\n\n　　“什么中医，都是先庸医，我不用他们看，根本就值不了我的病，让他们走吧。”老人听见带了医生暴躁的说道，就要赶人。\n\n　　“爸，就再试一试，没准这次可以治好你的病了呢……”终于，在平荣轩的劝说下，老人答应让两人进去了。\n\n　　姜痕跟着平荣轩推门进去，见到坐在太师椅上的老人，眼睛一眯。\n\n　　“这个老人不简单。”"
    ],
    "6570539127794565640": [
      "第67章 买药",
      "　　别墅内，小凝和姜痕走出房间，虽然小小的一个房间，但是整理起来也颇为累人，姜痕已是炼气化神境的武者，倒是看不出什么。而小凝头上却是渗出汗珠，在透过窗户照射进来的光芒下闪着光芒。\n\n　　在姜痕与小凝走下楼的时候，门外传来钥匙的声音。大门打开，进来的正是林依依。\n\n　　“咦？依依，今天你怎么这么早就回来了？”姜痕一步步的走下来，看着林依依惊讶的问道。\n\n　　“今天美容院没有什么客人，老板娘就让我们先回来了。”林依依看着姜痕身边出现一个漂亮的女孩子，眼中神情一暗，有点失落的回答着姜痕的问题。\n\n　　“痕哥哥，这位大姐姐是谁啊？”在社会上的一番摸爬滚打，使得小凝也学会了一点察言观色，她明显的感觉到，眼前的这个大姐姐看到自己之后神情中的失落。\n\n　　“来，我介绍一下，她是林依依，我的同学，也是现在的室友。”姜痕指着林依依介绍道。\n\n　　令姜痕意外地是，他刚刚介绍完，小凝就立刻快步的走下楼梯，走到林依依的身边，向着林依依自我介绍道：“大姐姐，我叫姚小凝，是痕哥哥的妹妹。”\n\n　　小凝十六岁，已经不是什么都不懂的孩子了，特别是在现在这个信息泛滥的时代，十六岁的孩子已经懂得很多了。小凝看着林依依失落的表情，就猜到眼前的大姐姐一定是喜欢这自己的痕哥哥。于是说话时特意的强调了妹妹两字。\n\n　　果然，一听到小凝的话后，林依依的眼中光芒一闪，一扫先前的失落之色。\n\n　　随后姜痕走下来，跟林依依说了自己跟小凝一起在孤儿院长大，分开，再次相遇的事情。\n\n　　当然也讲到了小凝的经历的艰苦生活，林依依听了之后，觉得小凝很是可怜，比自己坚强的多了。林依依拉着小凝的手说道：“小凝，你真厉害，那么小就一个出来工作了。以后你就住在这里吧。”\n\n　　“嗯，大姐姐。”小凝点点头说道。\n\n　　“你叫我依依就可以了。”一番介绍下来，三人开始渐渐地聊起来，当然很多的都是小凝和林依依两人在聊着，姜痕最多也就是一个听众罢了。\n\n　　“依依，有件事上一次在医院的时候就想跟你说，但后来却被给打断了。”就在小凝与林依依两人聊得差不多的时候。姜痕突然说起了那天在医院想要告知林依依的事情。\n\n　　“嗯，那天你是要说那个暖暖的气流，后来被几个假警察打断了，之后就没说了。”此时林依依也想起了那天让她受伤的手臂康复的奇异气流。\n\n　　于是姜痕又把古武一事说了仔仔细细的解释了一遍，林依依听后，古武和传说中的真气的存在，对林依依的思想产生了激烈的冲击，震惊了好半天才回过神来。\n\n　　“依依，你想不想学？”姜痕见林依依已经接受了古武存在的事实后问道。\n\n　　“我也可以学吗？”林依依虽然第一次了解到古武，但也正是因为古武的不喧于世，林依依知道关于古武的一切对于姜痕来说都是最重要的秘密。姜痕将这样的秘密告诉林依依，让她心中很是高兴。\n\n　　听到姜痕还想要教自己习武，林依依虽然对于武学不怎么感兴趣，但心中仍是抑制不住的欣喜。因为这是姜痕对她的认可。\n\n　　“依依，你就学吧，以后我们就可以一起修炼了。而且痕哥哥说了，修炼的话还能够让自己变得更加漂亮。”小凝在一旁劝说道。\n\n　　“变漂亮”这三个字对于每一个女人来说都死无法抵挡的诱惑，听了小凝的话，林依依的眼神一亮，最终点头表示愿意学武。\n\n　　“你们两人的年龄都已经过了最佳的学武时机，要学武修炼的话，必须要一些药物配合，我出去给买一些药材给你们配一些药，为你们疏通经脉，三天后我就开始教你们两个武功。”学武自幼开始修炼，效果最佳。姜痕十二岁学武的时候，也已经过了最佳的时间，为了修炼，姜痕也是吃了不少的丹药，泡了不少的药澡来调理身体。\n\n　　“嗯，那你早点回来，今天可是大年夜。”林依依原本和姜痕商量过，虽然离家在外但是也决定简简单单的过一个年。\n\n　　“就是就是，痕哥哥，你一定要早点回来，小凝已经很久没有跟你一起过大年夜了。”小凝自从离开孤儿院，自己出来打拼之后，就没有过过大年夜，很想跟姜痕一起过。\n\n　　“呵呵，我就是去找些药材，找齐了就会回来的。”姜痕答应两人会尽早回来，然后就离开别墅。\n\n　　信德大药房是整个燕京市最大的药房，姜痕要的中草药，都是一些比较有年份的稀有之物，一般的小药店不一定会有这样的东西，姜痕也不想麻烦，就直接来到了这个全市最大的药房。\n\n　　姜痕走进信德药房，快要过年了，药店里面很冷清，偌大的药店里面，就几个穿着白大褂的员工一脸困意的趴在柜台上面。\n\n　　看见有人进入，唯一一个没有趴着睡觉的药店员工问道：“你要点什么？”\n\n　　“我想要几味草药，不过比较稀有，所以才到信德药房来，不知道你们这里有没有？”姜痕看着药店员工问道。\n\n　　“呵呵，我们信德药房是整个燕京市最大的药房，各种中草药应有尽有，你说吧，是哪几种？”那人脸上面带自豪的自夸道。\n\n　　“川穹，补骨脂，苍术，地龙，天南星……”姜痕报出了一大串的药名，原本只以为姜痕最多报出几样中药名称，那药店员工只是听着，知道报了七八药名，才恍然明白过来，眼前的人是不说是中医的行家，至少也是对中医有所了解的，因为姜痕拿报出的很多药名都是极其罕见的。\n\n　　报完药名，姜痕又补充道：“这些药材都要有五十年以上的年份的，时间越长越好。每一种三斤。”\n\n　　“这……”听见姜痕的话后，那员工变得一脸为难，沉吟起来。\n\n　　“怎么？你们店里没有这些药材吗？真没有的话，你先把有的药材拿上来。”姜痕一皱眉头问道。\n\n　　“这道不是，这些药材我都有，只是你要的年份和数量太大，这么多草药我做不了主，你等等，我去叫我们店主。”五十年以上的草药本就不便宜，而且还是各种都来三斤，加起来至少好几十万，这种交易不是一个普通员工能够决定的。\n\n　　姜痕点点头，就坐在大厅内等着店主出来。"
    ],
    "6570539127815537155": [
      "第74章 姜痕的过往",
      "　　宁静的房间内，喘息声渐渐地安静下来，只留下春风一度之后淡淡的气味弥漫在房间之内。\n\n　　白色的双人床上，林依依依偎在姜痕的怀里面。这个时候，刚刚的那种难以抑制的欲望已经消失了，想起刚刚的疯狂，林依依不由的一阵脸红，整个头使劲的往姜痕胸口钻去，仿佛要把整个头一起埋进去一样。\n\n　　“他会不会以为我是个很浪荡的女人啊？”想起刚刚的那一幕，林依依心中不由自问，因为刚刚的是她主动先开始的。\n\n　　林依依抬起头来，撑起身子，突然一阵撕裂的疼痛感从下身传来，还没撑起来的双手一软，整个人再次趴在了姜痕的身上。\n\n　　“依依，你没事吧？”姜痕关切的问道。\n\n　　“还不都是因为你。”林依依脸颊红的跟猴子屁股一样，娇嗔一声。伸出玉藕般雪白的手臂，在姜痕的胸口轻轻的拍了一下。\n\n　　姜痕一把搂过林依依，让她靠在他的肩膀之上，伸手轻轻的在林依依的如同丝绸般滑溜的背上抚摸着。同时一股太阴之力从姜痕的手中透出，渗入林依依的体内。对于女人来说，太阴之力乃是大补之物。\n\n　　而在经过刚刚的内双修和外双修之后，姜痕体内的两种真气已经平衡，脱离危险，可以随意的使用真气了。\n\n　　随着太阴之力进入林依依的体内游走，林依依的体力迅速的恢复着，就连撕裂般疼痛的下体也在渐渐地不疼了。\n\n　　感觉着体内凉丝丝的气流运转，林依依知道这是姜痕在帮她减轻痛苦，身体不由的扭动着像姜痕靠了靠。\n\n　　“依依，有件事情……”姜痕静静的抱着林依依，开口想说什么，却又有点为难，不知道该怎么说。\n\n　　“什么事情啊？”林依依手指在姜痕胸前画着圈圈问道。\n\n　　“我其实已经有女朋友了。”姜痕虽然知道现在这个环境说出来有点不合适，但是他不行欺骗林依依，有些事情早点说出来的好。\n\n　　听见姜痕的话，林依依在姜痕胸前画着圈圈的手突然体停了下来，默默不语。许久才哽咽着开口说道：“我知道，我不会干扰你们两人的。”\n\n　　说着，林依依就要从姜痕的身上挣扎着起来。\n\n　　姜痕知道林依依可能是误会自己的意思了，用力的一把姜痕林依依抱住。林依依挣扎了几下，发现自己挣脱不了，渐渐地也就不挣扎了。\n\n　　“依依，你已经是我的女人了，我不会允许我的女人离开我的。”姜痕的语气中带着霸道，十分坚定的说道。\n\n　　听了姜痕的霸道的承认自己是他的女人，林依依心中一喜，不过随即又娇哼道：“你不是已经有了一个女朋友了吗？你准备将她怎么办？取两个人法律可是不允许的。”\n\n　　林依依的话却是让姜痕一阵惊喜，姜痕最担心的就是林依依会因为自己已经有女朋友而生气，甚至离开自己，再也不回来。听她现在的话的意思，好像根本不反对自己已经有女朋友一样，只是在担心法律不允许。\n\n　　林依依自己也在想着，为什么自己听到姜痕有女朋友后会是这样的态度呢？想到姜痕已经有有了女朋友，林依依的心还是会有点吃醋，但是一想到自己要离开姜痕，林依依就立刻把那醋意抛开来了。\n\n　　其实这一切都要归功于姜痕一直咒骂的那个流氓师叔，那一本双修秘笈名唤“帝皇术”，乃是根据残留下来的“黄帝御女经”编著而成。能够让跟自己有过鱼水之欢的女人深深的爱恋上自己，林依依会这样子，这篇“帝王术”起了关键的作用。\n\n　　“法律问题你不用担心的，你忘了我是古武者，俗世的一些法律约束不了我们古武者的。”虽然有一些律法限制着古武者在俗世的行为，但是这婚姻方面，俗世的法律根本就管不到古武者的身上。\n\n　　“你既然已经有女朋友了，怎么从来没见过。”林依依担心的法律问题已经解决了，转而就关心起自己的那个将来的姐妹来了，她从来没见过姜痕身边出现过与他关系亲密的女人。\n\n　　“她？”说道自己的女朋友，姜痕眼中一暗，面露伤心忧色。\n\n　　“怎么了？”林依依见姜痕表情突然的变化，关心的问道。\n\n　　“我从小是个孤儿，十二岁的那年拜入了师门“皇道天阙”。那一天，我见到了跟我同一天进师门的师妹，舞烟娆……”\n\n　　姜痕慢慢的开始讲起自己与舞烟娆的事情来。\n\n　　姜痕与舞烟娆两人从小一起在修炼，随着年龄的增长，渐生情愫，一起修炼生活，感情越来越深。\n\n　　在皇道天阙有一个规矩，修炼有成之后，每年都要下山历练。四年前两人下山历练，那一次是与国家的特殊部门合作，一起解决出现在酆都的奇异怪事。\n\n　　谁知道那一次酆都突然出现一个鬼门。从中出来许多邪气鬼气缠身的魔人，掠夺一切生存的资源，而且其中不乏绝世高手，甚至更是出现了炼虚合道境界的不世魔人。\n\n　　那时姜痕虽然修为已经在炼神还虚境的顶峰，但是仍是不敌对方，危急之时舞烟娆为他挡下一掌。原本一场历练就成了姜痕被废，舞烟娆沉睡不醒。\n\n　　姜痕讲着那一场大战，说道魔人之时，忿恨的脸上充满了杀气。\n\n　　“那舞姐姐她现在怎么样了？”林依依为人十分的善良，听到舞烟娆为姜痕挡下一掌昏迷后，十分担心的问道。\n\n　　“哎，小舞她现在仍然昏迷不醒，就连我师尊都没有办法。我之所以会下山来一来是为了自己身上的伤，二来就是为了找到治愈小舞的方法。”姜痕感叹一声说道。到如今还没有找到可以医治舞烟娆的办法。\n\n　　“一定能够找到的，你不用太担心了。”林依依见姜痕一脸失落担忧，出言安慰，小手再次在姜痕的身上画圈圈了。\n\n　　事情说开以后，姜痕心中变得轻松了许多。静静的躺在床上，欲望在林依依小手的挑拨下渐渐的开始燃烧起来。\n\n　　姜痕一个翻身，将林依依压在身下，幽静的屋子之内春光再现。"
    ],
    "6570539127819731460": [
      "第65章 小凝（二）",
      "　　姚小凝看着眼前的人影，没有见过的脸庞，却是让她有一种仿佛见过的熟悉感。\n\n　　姚小凝注视着眼前帮助她的姜痕，几年来的遭遇，让她对什么人都怀有强烈的戒备之心。虽然姜痕帮过她，但是手中紧握着的刀叉还是没有放下来。\n\n　　直到姜痕叫出她的乳名，细细的述说着一件件小时候的事情，姚小凝的脸上才慢慢的放下了戒备，姜痕能明显的感应到她越来越浓烈的感情波动，仿佛也是陷入了回忆中一样。\n\n　　姜痕伸出手来摸了摸姚小凝有些凌乱的头发，这次她的眼中明显没有了戒备，也没有躲避姜痕伸出来的手。\n\n　　突然，姚小凝扔掉手中的刀叉，一把抱着姜痕哭起来：“呜呜……痕哥哥，小凝终于找到你了。”\n\n　　终于，姚小凝确定眼前的这个人就是小时候她经常跟着的那个大哥哥了，心中欣喜化作泪水奔涌而出。\n\n　　“小凝，你怎么一个人到燕京市来了？”姜痕轻轻的拭去小凝脸上的泪水，捋顺粘在额头上的头发，看着姚小凝问道。\n\n　　“我……”就在姚小凝要说话的时候，突然一声惊呼提醒打断了姚小凝的话。\n\n　　“姜小兄弟，小心背后。”赵赫看着沉浸在故人重逢之喜中的姜痕出言提醒道。刚刚被姜痕一脚踢出老远的渡边先生，此时已经悄悄地站了起来，手中拿着手枪，正在摇摇晃晃的瞄准着姜痕。\n\n　　巧遇姚小凝，姜痕虽然沉浸在欢喜之中，但是敏锐的感官还是警觉到了渡边醒过来后的动作。姜痕冷冷的一哼，脚掌轻抬，在姚小凝丢下的西餐刀具上一脚踢出。刀具如同离弦箭矢一般，夹杂着破空之声射向渡边。\n\n　　刀具瞬间穿过渡边的手腕，渡边吃痛一声，手中的枪落在了地上。\n\n　　“赵会长，麻烦你照顾一下小凝。”姜痕将姚小凝交给了赵赫，向着渡边走去。对于伤害了姚小凝的渡边与“药秃顶”范生两人，姜痕当然不会轻易放过。\n\n　　“你，你不要过来，我可是大RB帝国的人。”渡边看着姜痕一脸杀气的走过来，颤巍巍的说道，虽然来自不同的国家，但他却也知道恐怕不会有是那么好事情。\n\n　　“哼，大RB帝国的人又怎样。”姜痕说话同时手指迅速的点出，击在渡边身上。在周围的人看来，姜痕只是在渡边的身上点了一下，但是在洪鹤轩的眼中却是闪过一丝惊讶。\n\n　　观察入微的洪鹤轩敏锐地发现，在姜痕一指点向渡边的时候，一丝细不可查的金色真气自姜痕的指尖射出，透入渡边的体内。\n\n　　“这是凝气之术。”洪鹤轩心中惊讶，凝气之术是将自身的一缕真气停留在人体之内的一种独特的真气使用手法，十分的少见，洪鹤轩师门之中虽然也有“凝气之术”，但却是当成门派中的秘术，不会轻易传授，洪鹤轩就没有学到。\n\n　　渡边见姜痕在自己身上点了一下就没有下文了，退后了几步，开始反复的翻起自己衣服检查其身体来。因为他知道，在华夏有着与RB忍者一样诡异莫测的人。他不相信姜痕会轻易地放过自己，肯定在自己的身体之上留什么暗招。\n\n　　渡边猜的真的不错，姜痕的确是在他身上留下了暗招。一天之后姜痕留在他体内的真气就会爆发，封住心脉，到时候查起来只能查到是心脏梗塞而亡。\n\n　　处理完渡边，姜痕跟洪鹤轩和赵赫两人说了一声，在辉煌酒店开了一个房间，带着姚小凝进去了。\n\n　　姚小凝身上的伤并不轻，特别是撞在门上的那两下已经伤到了筋骨了。\n\n　　姜痕将姚小凝放在床上，伸手贴在姚小凝背后，将真气输入她的体内为她疗伤。\n\n　　真气是天地精华炼化而成，对于人体有着无穷妙处，随着真气的不断输入，姚小凝原本煞白的连开始慢慢的恢复了。\n\n　　对于姜痕，姚小凝十分的信任，虽然心中好奇，但是什么都没问。静静的坐在床上，感受着那股在体内不断蹿动着的暖暖的气流。\n\n　　在姜痕的医治下，很快就治好了姚小凝的伤，就连以前留下来的小毛小病都一起治好了。\n\n　　“痕哥哥，你真厉害，竟然已经不疼了。”姚小凝挥挥胳膊，没有一点酸疼的感觉，而且就连手臂和腿上的青紫色也已经消失了。\n\n　　“现在不疼了吧？”姜痕笑眯眯的问道。\n\n　　“嗯，痕哥哥，刚刚在我体内动来动去，暖暖的气流是什么啊？”姚小凝眨着大眼睛问道。\n\n　　“这个东西叫真气，是通过修炼……”姜痕没有隐瞒什么东西，姚小凝是他最最亲近的人了，没有什么好隐瞒的。姜痕细心地将关于古武的知识跟她解释了一遍。\n\n　　“小凝，你想不想学武功啊？”解释完后，姜痕问道。要是姚小凝不想学，姜痕不会强逼着他学；要是想学的话，姜痕也不会不教，一切就看姚小凝自己的意思。\n\n　　“我要学，等我跟痕哥哥一样厉害了，就没人能够欺负我了。”姚小凝眼中坚定，挥了挥小拳头说道。\n\n　　“能跟哥哥说说你这几年发生的是吗？”姜痕看着姚小凝的样子，知道这几年她一定吃了不少的苦。\n\n　　姚小凝也没有隐瞒什么，将自己离开后的事情一件件的说给姜痕听。小凝讲了很久很久，听完小凝讲述，姜痕才知道这些年她真的吃了很多苦，被骗过，被骂过，被人骚扰过，也被人打过……\n\n　　“小凝，待会儿你跟我回家吧。”知道小凝租住在棚户区漏着雨的小房子里，姜痕心中不由一痛，脱口说道。\n\n　　“嗯。”小凝点了点头，没有任何思索的就答应了下来。\n\n　　小凝身上的工作服已经破破烂烂了，姜痕帮小凝去工作间拿了她原本的衣服，递给她说到：“小凝，你换吧。”\n\n　　小凝接过衣服，两颊绯红的，一脸羞像说道：“痕哥哥，你能不能先转过去一下。”\n\n　　“呃，呵呵，好的好的。”姜痕老脸一红，这才想起来，小凝已经长大了，不再是以前那个可以光着屁股一起洗澡的小孩子了。十多年没见，让姜痕一直觉得小凝还是以前那个小不点儿。\n\n　　姜痕红着脸转过身说道：“好了，你换吧。”这时小凝才开始换起衣服来。\n\n　　就在小凝换衣服的时候，却是异变突生。"
    ],
    "6570539127819747848": [
      "第7章 外",
      "　　看着姜痕那像是被烤熟了一样的模样，林依依的心一下子提到了心头，仿佛要从口中蹦出来一样。看着姜痕扭曲的脸，心痛不已，眼中噙着泪水，向着姜痕冲了过去。\n\n　　就在这时，一只苍老但是强劲的手一把抓住了林依依，没让他碰到姜痕的身体。\n\n　　“依依，现在不能碰他，不然他会的。”平四海拉着说道。\n\n　　“姜痕怎么会变成这样？”看着拉住自己的老人，知道他就是平荣轩的父亲，于是冷静下来问道。\n\n　　“哎，都怪我啊，要不是为了帮我疗伤，姜也不会变成这样。”平四海看了一眼姜痕，叹着气，自责的说道：“你应该知道姜的身份吧？”\n\n　　“嗯。”点点头，知道平四海说的是姜痕古武者的身份。\n\n　　“我也是古武者，先前受过伤，体内经脉被一股强大的火能封住了。姜痕在为我疗伤的时候，将那股火能吸入了自己体内，火能与他自己修行的真气互相作用，融为一体，所以就变成这样了。”平四海向林依依解释道。\n\n　　“那该要怎么救他，你不是说我来了有办法吗？”刚刚在电话里的时候，平四海说过林依依可以救姜痕。\n\n　　“办法是有，不知道你愿不愿意？”平四海说道。\n\n　　“我愿意，你说吧。”斩钉截铁的说道。\n\n　　“这个不要紧，导引之法可以有第三人帮忙施展。”平四海表示自己可以帮忙。\n\n　　林依依答应之后，平四海将姜痕挪到一间阳光找不到的屋内，姜痕现在的情况，以阴暗的的地方进行纯阴之气的导引最佳。\n\n　　这是一间比较宽敞的客房，平四海将姜痕放到洁白的大床之上，然后让林依依在姜痕的对面盘膝坐下。\n\n　　没有了冰块的降温，姜痕身上的温度升的很快很快，林依依一靠近姜痕就觉得一股炎热之气传来，才在姜痕对面坐了一会儿，林依依就觉得身上开始热的出汗了。直到脱去外面的鹅外衣，才感觉好一点。\n\n　　“依依，待会儿你只要放就可以了，其他的什么都不要管，有什么感觉都不要动，不然会危及你们两人身体的。”平四海看着坐在床上的林依依郑重其事的说道。\n\n　　林依依知道事关姜痕生命，郑重的点头答应。\n\n　　林依依闭上眼睛，做了几个深呼吸，尽量的让自己放松下来。\n\n　　平四海见林依依已经进入状态，退后一步，运起一身雄浑的佛门武学。金色真气透体而出，滂湃无比，慢慢地托起姜痕和林依依两人的手。整个过程很慢，可以见到金色的真气在两人的手臂上游走，形成如同梵文一样的图案，附在两人的手上。"
    ],
    "6570539127828120077": [
      "第54章 砸酒吧",
      "　　迷失酒吧的一个角落内，一个妖娆妩媚的女子趴在男人身上，紧身的衣服勾漏出凹凸有致的身材，柔软的身体紧紧的贴在男人的身上，看起来煞是香艳。\n\n　　不过此时酒吧内的众人却不再羡慕嫉妒了，因为这样的香艳，这样的美女不是他们能够享受的。\n\n　　角落的周围围满了人，一个个紧紧地盯着怀抱妖娆女子男人，目露凶光，袖管撸起跃跃欲试。酒吧内的其他人不由的感慨：“女人果然是祸水啊，特别是美丽的女人，其引起的祸更大。”\n\n　　直到此时才有人想起了这个女人是谁。在迷世酒吧，这个妖娆的女子也是赫赫有名，女子叫蓝蝶梦，第一次出现在迷世酒吧之时，就迷住了很多的人。其中最为痴迷的就要数附近一带有名的黑道小头目老猫了，任何人只要靠近蓝蝶梦，老猫就会让人警告对方，驱逐所有接近蓝蝶梦的男人。\n\n　　看清了蓝蝶梦的面目，许多人一阵庆幸，刚刚没有跟他搭讪。\n\n　　此时仍在姜痕怀中的蓝蝶梦，看着周围围上来的数十个混混，眼中露出一丝歉意，她也没有想到这个追了她很久的老猫，这次会这样的大动干戈。\n\n　　蓝蝶梦知道自己的行为为眼前的男人带来了莫大的危机，满是歉意的抬头看向姜痕，想要说些什么。但是一抬头却是看到一张淡然的脸，眼中丝毫没有将眼前的众多混混看在眼中。\n\n　　蓝蝶梦的心中突然变得好奇起来，这个消瘦的男人到底有什么凭恃，在这么多人虎视眈眈之下还能如此镇定自若。心中好奇之下，原本打算帮姜痕解释让他脱身的蓝蝶梦突然改变了自己的想法。想要看看眼前这消瘦的男人怎样应付。\n\n　　“或许他真有什么办法对付眼前的混混呢。”\n\n　　姜痕双手扶在蓝蝶梦的胳膊之上，薄薄的衣服，挡不住姜痕手上的温暖，有点暗沉的角落下，没人看见蓝蝶梦的脸色突然红了一下。姜痕慢慢的扶起蓝蝶梦，将她放到一边的座位之上，温柔怜惜，看起来就像蓝蝶梦是他的女人一样。\n\n　　见到姜痕的动作，老猫瞬间怒了，姜痕的行为等同于在挖他的墙角，在给他戴绿帽子。众多小弟在一旁看着，让他觉得很是丢脸，怒喝一声：“我草，你还敢碰我女人，兄弟们给我废了他。”\n\n　　“嘭……”一声脆响，老猫顺手操起一个酒瓶在桌角上敲碎，指着姜痕命令身后的小弟们动手：“给我废了他的手。”\n\n　　“嘭，嘭，嘭……”数十个酒瓶碎裂的声音传来，那些小弟学着老猫的样子，抄起酒瓶敲碎了冲向姜痕。\n\n　　姜痕眼中噙着笑意，一脚跨出，握拳击出的同时左腿旋起踢出，手脚并用，没有一个小混混能够在他的手下撑下一拳来。\n\n　　“乒乒乓乓……”姜痕为了引出酒吧的主事者，出手很有技巧，每一拳击出，一个混混就会倒飞出去，撞烂酒吧内的东西，拳劲三分在人七分用在了撞毁酒吧设施之上。\n\n　　蓝蝶梦在混混们一起敲碎玻璃酒瓶时，看着这一股气势，还有点担心姜痕的安危。不过现在，她已经知道自己的担心是多余的了，看着混混被姜痕一拳一个击飞出去，身影在人群中挪移，蓝蝶梦不由的赞叹起来，这样的身手就算是电视上也不多见。\n\n　　不过片刻混混们已经全部倒地哀嚎了，酒吧内的其他的客人躲得远远的看着，心中惊讶。老猫看着自己的小弟满地翻滚，没有丝毫义气转身就逃，这个男人实在太可怕了。\n\n　　姜痕看着老猫的背影消失在门口，但是他并没有追上去，因为姜痕等的正主出现了。出来的这个人还是姜痕见过的。\n\n　　虎子自从得到陆金坤赏识之后，就被派出来管理迷世酒吧出，没想到上任的第一天，就有人报告说有人在酒吧闹事。\n\n　　于是虎子带着人来到酒吧，发誓要狠狠的惩罚闹事的人，让人也知道他虎子不是好惹的。\n\n　　“他妈的，谁敢在迷世酒吧闹事，难道不知道这里是谁的地盘吗？”虎子看见满地是碎酒瓶子和散开来的桌椅，心中怒火翻升，毁了这么多的东西可值不少的钱啊，要是追究起来，他的工资也得减半了。\n\n　　“我就是知道这是陆金坤的地盘我才砸的。”姜痕走到虎子面前说道。\n\n　　“你他妈……你，你，怎么是你？”虎子听见有人大言不惭，刚要开骂，转眼看清说话的人，硬生生的将要骂出来的话吞了下去，浑身哆嗦着，说话也结结巴巴了。虎子没想到自己会碰上这个煞星，自从上一次见过姜痕之后，虎子见到姜痕两腿就软的站不住脚。\n\n　　“没想到，我们还有再次见面的机会。”姜痕笑眯眯的看着虎子，就像老朋友见面一样，仿佛刚刚砸人家酒吧的不是他一样。\n\n　　“是是，我也没想到，不知道您来是有什么事情？我们迷失酒吧哪里有得罪您了？我给你道歉了。”虎子额头上紧张的渗出汗来，使劲的给姜痕鞠躬道歉，小心翼翼的问着姜痕，不知道自己有事哪里得罪了他。生怕眼前的这位爷一个不高兴把酒吧内所有的东西都砸了。\n\n　　周围的客人看着虎子的表现，心中惊讶，这个身手了得的男人究竟是谁，竟然能够让迷世酒吧的主事人虎子这样的害怕。\n\n　　蓝蝶梦心中更是惊讶，没想到自己随便找个挡箭牌，就找上了一个这么厉害的男人。看着虎子那副害怕的模样，蓝蝶梦心中对姜痕的身份好奇不已。\n\n　　“陆金坤在哪里？”姜痕收敛笑容，看着虎子问道，陆金坤是他此行真正的目的，其他人姜痕没想去和他们多做纠缠。\n\n　　“您，您找老板有什么事情？”虎子小心翼翼地问道。\n\n　　“你只要告诉我陆金坤在哪里，其他的事情你不必知道？”姜痕说道。\n\n　　“是是是是，老板他不在迷世酒吧，他去看他的儿子了，就住在第一人民医院。”面对姜痕，虎子毫不犹豫的交代了陆金坤的行踪。\n\n　　“医院吗？”姜痕自语一句，没想到自己与陆豪竟然住在同一个房间内。然后问了一些具体的情况，转身离开了迷世酒吧。"
    ],
    "6570539127891067405": [
      "第66章",
      "　　等到小凝说换好衣服，姜痕才将门打开来。\n\n　　“敲了半天门都不开，躲在里面干什么呢？”姜痕刚刚开门，进来的警察劈头盖脸就是一顿。看见刚刚换好衣服的小凝，那个警察指着姜痕一脸愤慨的骂道：“看你人长得也挺正派的，没想到连这么小的小女孩都不放过，你还算不算是人啊……”\n\n　　庄明轩做完一个自己为很潇洒的动作后，板着脸对着姜痕说道：“跟我走吧。哦，对了还有这位姑娘，我一定会帮你主持公道的。”\n\n　　“等等，我看你是误会了。”姜痕知道这个警察不是范生和渡边两人找来的，心中没有敌意。也知道是因为误会了自己和小凝的关系才这样破口大骂，也是出于好心。\n\n　　“误会，什么误会，你看看人家小姑娘，明显就是还没有成年。再看看她脸上还没干的眼泪，明显就是你强迫的，还说什么误会。”庄明轩将小凝拉到自己身旁，指着她脸上的泪痕说道。\n\n　　姜痕看了看小凝脸上未干的泪痕，加上进来时候小凝正好穿着衣服从床上下来的样子，确实是让人往那个方向想。姜痕无奈再次解释道：“小凝是我妹妹。”\n\n　　“什么？你真是太罪恶了，竟然连自己的妹妹都不放过，你真是……”听了姜痕的解释，庄明轩不仅没有明白，反而声调突然拔高，再次开始骂人了。\n\n　　姜痕听着庄明轩不断地骂着，一脸无奈，今天遇到的这个警察似乎有点极品了。\n\n　　“庄警官，事情不是像你想象的那样，我是……”小凝看着不断地骂着姜痕的庄明轩，打断他的话，把事情的经过仔仔细细的解释了一遍。\n\n　　“呵，呵呵，这个，好像是我误会你了，对不起了。”听完小凝的解释，庄明轩清秀的脸上一红，不好意思的挠着自己的后脑勺说道。\n\n　　道完歉之后，庄明轩脸上马上变成一脸的敬佩解气的样子看着姜痕问道：“你就是刚刚将那个嚣张人一脚踹飞的人？”\n\n　　此时一旁的小凝颇有感触的说道：“就是，那些国人看见外国人都像看见了祖宗财神一样，一个劲的巴结。”对于庄明轩的说法小凝特别的有感触，先前就是因为那人是个有钱有势的人，才没有人出手帮忙。\n\n　　三人在房间内谈了好一会儿，姜痕也知道原来庄明轩本是一个刑警，但是因为得罪了上司，所以被调来做年底查房的事情。\n\n　　“既然你们不是那个啥，那我就先去查房了。”庄明轩与姜痕聊了一会儿，就离开继续去查房了。\n\n　　庄明轩离开后，姜痕对着小凝说道：“我们也走吧。”\n\n　　出了房间，经过十二层的大厅的时候，还没有离开的洪鹤轩和赵赫两人走上前来关心道：“姚的伤势怎么样了？”\n\n　　“已经没事了，多谢两位关心了。”姜痕代小凝感谢两人关心，然后又说：“我带着小凝先离开的了，先前商量好的计划不变，到时候我会来找你们的。哦，还有小凝的事情麻烦两位跟这酒店的负责人说一声。”\n\n　　“没问题，姜小兄弟，你先离开吧。”赵赫答应下来说道。\n\n　　拜别了洪鹤轩和赵赫两人，姜痕就带着小凝离开了辉煌大酒店。\n\n　　出了酒店，姜痕带着小凝直接回了紫金山庄。\n\n　　“痕哥哥，你的房子好漂亮啊。”小凝见到姜痕的别墅，脸上写满了惊讶，一直以来小凝住的都是最便宜的房子，这样的别墅，小凝只在电视之中见到过。\n\n　　“这个房子以后也是小凝的了，以后你就住着吧。”姜痕揉着小凝的头说道，自小的时候姜痕就喜欢揉着小凝的头。\n\n　　“真的吗？”小凝一时还有点无法接受自己将会住在这样的别墅中。\n\n　　“当然，以后小凝你也不要再去辉煌酒店工作了，等到开学的时候，我帮你找一个学校，让你去读书好不好？”姜痕问道。\n\n　　“我真的可以去读书吗？我愿意。”小凝在孤儿院长大，孤儿院的并不富裕，不能够支撑孩子读书，小凝靠着自己打工念道初中以后就没有再次念下去，一个人出来打工了。对于读书，小凝心中十分的向往，只不过以前对于小凝来说这是一个十分奢侈的念头。\n\n　　“走吧，我们上去看看你的房间。”确定了小凝以后的一些事情，姜痕就带着小凝上去看房间了。"
    ],
    "6570539127916249613": [
      "第71章 解救",
      "　　古典优雅的房间中央，数十块巨大的冰块伫立，堆砌的像一个冰雕房子一样，袅袅白色寒气从冰块上飘出，房间的寒冷渐渐地变得刺骨了。\n\n　　平四海和平荣轩两人并排站立着，怔怔的看着冰雕房子之内的人影。\n\n　　“荣轩，你受不了就先出去吧，这里我一个人看着就可以了。”平四海看着已经浑身发抖的儿子说道。房内的气温很低很低，平四海修为高深，早已不畏寒暑，但平荣轩却只是一个普通人而已，在这零下十几度的环境里，还是很勉强的。\n\n　　平荣轩知道自己在这也帮不了什么忙，点点头带着一点茫然退出了房间。刚刚平四海说的事情，对他的思想冲击很大，得有一个缓冲消化的过程。\n\n　　冰块之内，姜痕竭力运转功法，将冰块的冰寒之气吸入体内，汇合太阴之力来减缓火能与太阳之力的融合速度。但是冰块的寒冰之气十分淡薄，取得的效果并不大。\n\n　　不断融合的火能与太阳之力，散发出的热力越来越大，快速的蒸发着体内的水分。嘴唇都已经像闹水荒的地面一样开始干裂了。\n\n　　姜痕身上的温度还在不断地攀升之中，虽然速度不快，但是在这样下去姜痕的身体也会承受不住的。\n\n　　看着融化的越来越快的冰块，平四海心中着急内疚。虽然与姜痕初次见面，但是从小深受佛学熏陶的平四海却是不忍看着一个人为救自己而遇险。\n\n　　看着冰块内静静的抵抗着火能焚身之痛的姜痕，平四海心中不由得对他产生浓浓的敬意。火能曾经是在平四海体内的，他清楚地知道火能发作之时的焚身之苦有多么的难受。现在姜痕能够一声不哼的坚持下来可见姜痕的意志有多么的坚韧。\n\n　　时间就像捧在手中的沙粒一样，从指缝间流走。一个小时过去了，姜痕体内的火能大半都融入了太阳之力中，被同化吸收，看着磅礴无比的太阳之力。姜痕心中苦涩，可能他是这个世界上唯一一个见到功力大增反而愁眉苦脸的古武者了。\n\n　　原本半米厚的冰块已经化的只剩下一薄层了，平四海透过薄薄的冰块，看着里面那张痛苦地扭曲但仍然坚毅的脸庞，平四海握了握拳头，走到桌子旁边，拿起了桌上的一部手机，拨打了起来。\n\n　　这部手机并不是平四海的，而是他从姜痕身上取下来的。而现在姜痕的生死则只能寄托在这个手机里面了。\n\n　　紫金别墅内，林依依和小凝两人一早就开始准备着过年，两人互相配合，忙的不亦乐乎。不得不说，姜痕的运气真的不错，认识的两个女孩都是心灵手巧，做得一手好菜。虽然姜痕自己的厨艺不差，但是吃着别人，特别是美女做的菜，跟吃自己做的那感受是不一样的。\n\n　　林依依跟小凝两人在厨房内忙着，突然一阵电话铃声响起来。\n\n　　“小凝，你帮我一下，我去接个电话。”林依依将锅铲递给小凝，拿出自己的手机，一看是姜痕的电话，心中一喜，立即接听起来。\n\n　　“姜痕，有什么事情吗？”\n\n　　但是电话的那头传来的却是一个苍老的声音，语气很急，他的话却是让林依依心头一乱。“你一定是姜痕的女朋友林依依吧，姜痕在我这里，身体出了点问题，情况很危险，需要你的帮忙。”\n\n　　打电话的正是平四海，在姜痕的手机里面，女生的号码就只有林依依一个人，存的名字还是依依，平四海就误会林依依是姜痕的女朋友了。\n\n　　“姜痕他怎么了，出门的时候还好好地。”林依依着急的问道。\n\n　　“电话里面也说不清楚，姜痕他的情况很危险，现在就只有你能够救他了。”平四海把自己的地址说了一遍，让林依依赶紧过去。\n\n　　林依依没有再多问，挂了电话给准备过去。林依依接到电话的时候心中对对方也很怀疑，但是仔细一想后就觉得对方没有必要骗自己。对方打电话拿的是姜痕的手机，能够从姜痕手上拿到手机的一定同样也是古武者，这样的人对自己有什么歪念头的话，没有必要用骗的方式。\n\n　　不过虽然觉得对方欺骗自己的可能性不大，但是为了以防万一，林依依没有把事情告诉小凝，那样出事的话也不会全部遭殃。\n\n　　林依依找了个借口，一个人离开了紫金别墅。\n\n　　半个小时过去了，丹田之内发生了巨大的变化，原本淡黄色的太阳之力气团已经变成了金黄色，如同中天昊阳，金色的光芒照遍整个丹田世界。火红色的火能早已经不见，完全的融入了太阳之力中了。\n\n　　姜痕能够清晰地感应到自己体内澎湃浩荡的太阳之力，估算着都能够让他突破进入炼神还虚之境了。\n\n　　但是那一个被压得不断的变换着形状的淡蓝色气团却是让姜痕担忧不已，他已经渐渐地感觉到自己有点控制不住即将狂暴的太阴之力了。要不是修炼了九慧觉心，精神意念坚韧非凡，恐怕此时他已经昏迷过去了。\n\n　　平四海家住的地方并不偏僻，很好找到，林依依到的时候，平荣轩已经站在门外等着了。\n\n　　“你就是林依依，林小姐吧。我叫平荣轩，姜小兄弟就在里面。请跟我来吧。”平荣轩见一道鹅黄色丽影从车上走下来，立刻上前说道。\n\n　　“姜痕到底出了什么事情？”林依依现在最关心的就是姜痕的情况。\n\n　　“其实我也不清楚是怎么回事，姜小兄弟来我药店买药，我见他医术不差就让他来帮我父亲看看，之后就出事了。这是可能我父亲清楚。”平荣轩一脸，茫然，回答不上林依依的问题。平四海跟他说的也比较含糊，到现在他也没有完全明白。\n\n　　说话之间两人已经来到了冰冷的房间内。\n\n　　而此时林依依一进门，就看见看见了骇人的一幕。姜痕被透明冰块围着，所有露在外面的皮肤都是赤红的，嘴唇干裂的流着血液，冰块上滴下的水珠碰到姜痕的皮肤，就像是滴在烧红的铁块上一样，立刻变成白雾蒸发了。\n\n　　“姜痕……”林依依见状，心中既担心又害怕，立刻冲了过去。"
    ],
    "6570539127928799758": [
      "第102章 袁擎岳清醒",
      "　　手术室外面，众人脸上越显紧张，袁擎岳进去已经超过四个小时了，到现在还没有出来，一般来说在手术室里面的时间越长，那么危险就越大。\n\n　　此时外面等着的人都紧张的望着手术室，就连沉稳非常的袁锋辉也站起来慢慢的来回踱步。\n\n　　“怎么还不出来啊？这都四个小时了。”卫驰是几人中最为急躁的一个，见袁擎岳还是没有消息。心中着急的问道。\n\n　　“再等等吧。”一旁袁锋辉深深的看了一眼手术室开口说道。\n\n　　就在这时，一阵轻响传来，手术室的门打开了。众人见状赶紧涌了上去，探问情况。\n\n　　最先出来的是杜羽，手里还搀扶着耗力过渡的姜痕。\n\n　　“杜羽，擎岳他的情况怎么样了？”袁锋辉上前一步，脸带忧色的问道。在场的人中袁锋辉辈分最大，高欣月等人也不好意思抢着说话，但是脸上关心之色却是一点不比谁少，尤其是高欣月，袁擎岳是为了救她而受伤的，所以最担心袁擎岳情况的就是高欣月了，要是袁擎岳出事的话，恐怕她会自责一辈子的。\n\n　　“袁将军也来了，擎岳的伤势已经完全好了，我想再过几分钟的时间应该就能醒来了。”袁擎岳在姜痕的治疗下已经完全恢复，杜羽也已经给他服下浩元丹了，只要待浩元丹药力散开，袁擎岳就会醒来。\n\n　　“队长，姜大哥这是？”卫驰见一旁瘫倒在自己队长身上的姜痕，开口问道。\n\n　　“姜痕救治袁擎岳的时候消耗了大量真气，一时间有点气空力尽了，你们进去看擎岳吧，我带姜痕去疗伤。”杜羽简单的解释了一下，就带着姜痕进了一间采光比较好的房间。\n\n　　而袁锋辉等人则是进手术室去看望袁擎岳了。\n\n　　“这……这也太难以置信了。”说话的是卫驰，他是这个小队中做活跃的一个，看见眼前的一幕直接惊讶的叫出了声来。\n\n　　手术台上面，一个男子安详的躺着，脸上十分的平静没有了先前的痛苦的表情。身上衣服破碎，露出光滑的皮肤，已经看不出一点点的伤痕了。\n\n　　“这医术也太神奇了。”袁锋辉同样喃喃的说道，来之前他可是了解过自己侄子的伤势的，身上多处骨折，胸口更是差点被开膛破肚。\n\n　　之前杜羽说袁擎岳已经伤势恢复了，众人还以为是他已经脱离生命危险只要静养就可以了。谁也没有料到，短短四个小时之内，一个差点被劈成两瓣的人竟然能够恢复的就像从来没有受过伤一样。\n\n　　就在众人震惊万分之时，躺在手术台上的袁擎岳渐渐地张开了眼睛。\n\n　　“擎岳，你醒了，感觉怎么样，有没有什么地方不舒服的。”袁锋辉走到手术台边，脸上露出笑容，看着刚刚苏醒的袁擎岳关心道。\n\n　　而高欣月等人也一起围了上来，七嘴八舌的问起来。\n\n　　“我……我竟然还没死。”袁擎岳刚刚苏醒，眼中带着迷茫，有点不敢相信自己竟然没有死。袁擎岳对于自己身上的伤势十分的清楚，外伤还在其次，他知道致命的是缠绕在自己心脏上面的那一股阴暗的力量，昏迷之前隐隐的感觉到这股能量的精纯程度还在自己队长之上。\n\n　　也就是说，就算是几人中功力最高的队长也没有能力驱散那股力量，以那股力量的吞噬自己血气功力的速度，自己恐怕撑不了多久。\n\n　　突然，袁擎岳迷茫的眼中透露出一片震惊于不解之色。手术台旁边的袁锋辉见状，担心的问道：“擎岳，是不是感到什么地方不舒服，我马上去找医生来。”\n\n　　说着就要出去找医生进来。\n\n　　“伯父，我没事，不用紧张。”就在袁锋辉要出去找医生的时候，袁擎岳突然伸出手来抓住了袁锋辉。\n\n　　“那你刚刚怎么一副震惊的表情？擎岳，我们袁家这一带就你一个男丁啊，有什么事情你可不要硬撑着。”袁锋辉停下脚步，转过身来说道。\n\n　　“我真的没事，只是我的功力有点奇怪。”袁擎岳脸上一副不解之色。\n\n　　“擎岳，都是我不好，要不是为了救我，你也不会受伤了。你别难过，功力没了可以再修炼回来的。”高欣月听了袁擎岳的话，以为他是失去了功力。扑在袁擎岳的身上啜泣起来，眼泪不争气的簌簌落下来。\n\n　　高欣月也是古武者，知道失去功力对于一个古武者来说是多大的打击，这简直比死了更加难受。\n\n　　“呃……”袁擎岳没有想到高欣月会误会，一时愕然。\n\n　　“欣月，你别哭了，我的功力没有失去，你先起来好不好。”袁擎岳对高欣月也是十分的有好感的，不然也不会在危急之时挺身相救。虽然自己喜欢的人抱着感觉十分的不错，但是被一群人看着，尤其是自己的大伯也在，这让他感到不太好意思。\n\n　　“真的，你功力真的没有失去。”高欣月从袁擎岳的身上爬起来，看着袁擎岳的眼睛狐疑的问道。\n\n　　“真的，而且我的功力不仅没有失去，而且变得更加浑厚了，这才是我震惊的真正原因。”袁擎岳想来之后，就感觉到了自己体内澎湃的几乎不受自己控制的真气，让他一时震惊到无以复加的地步。\n\n　　杜羽带着姜痕找了一间采光做好的房间，将姜痕扶进去，让他对着窗口盘膝坐下。\n\n　　“姜痕，好了，接下来该怎么办？”杜羽看着眼睛半闭着的姜痕问道。\n\n　　“给我一颗浩元丹，接下来自己运功就行了，你帮我护持吧。”几近油尽灯枯的姜痕有点艰难的说道。\n\n　　杜羽闻言，给姜痕喂了一颗浩元丹。服下浩元丹后，姜痕开始运转自身无名元功。随即，笼罩在姜痕四周的阳光开始扭曲，身上开始浮现点点金光……\n\n　　姜痕身后的杜羽见此异景，惊讶万分，只听过吸收灵气修炼的，吸收阳光来修炼听都没有听过，更别说看到了。\n\n　　一阵震惊之后，杜羽没有再次深究，姜痕身上神秘之事很多，也不差这么一件事情了，随后杜羽就出了房间，守在外面给姜痕护持。"
    ],
    "6570539127928816135": [
      "第101章 功成",
      "　　手术室外，众人不知内中情况，焦急等待着。高欣月也已经停止了哭声，眼睛睁睁得望着手术室，眼中流露着浓浓的担忧。\n\n　　“欣月，你不用太担心了，队长和姜大哥都在里面，猿猴子他一定会没事的。”卫驰和小队中的另一人狄丹青看着高欣月安慰道。\n\n　　另一边，唐中荣也是在走廊的不断的来回踱步，脸色忧愁与高欣月几人相仿，但是他担心的却是袁擎岳出事后会连累自己。\n\n　　“嗒嗒嗒……”突然，走廊中响起一阵急促而又沉雄无匹的声音。唐中荣和高欣月等人转过头去，只见一人身穿绿色军装，一步迈出，尽显军人威严正气。嗒嗒声响，正是出自来人脚下军靴。\n\n　　唐中荣因为袁擎岳受伤让他感到位置自己不稳，心中十分的焦躁，在这个时候一阵噪声，让他感到越发的焦躁，刚想抬头开骂。但看清楚来人，却是不得不把刚到嘴边的话咽了下去。\n\n　　唐中荣虽然没有真正的见过眼前的军人，但是那肩膀上面两颗金色的星星却是说明了来人的身份。这是一位中将。而且他也在电视上面见过这位中将。\n\n　　“袁伯伯，你来了。”高欣月三人见状上前打起招呼。在袁擎岳受伤后，就立刻通知了他在燕京市的亲人，也就是眼前的这为军人，袁锋辉。\n\n　　“擎岳他怎么样了？”袁锋辉脱下军帽，头微微抬起，沉稳霸气的脸上露出一丝担忧。\n\n　　“队长和他的朋友以及三个医生在里面给袁大哥治疗，具体情况不知道怎么样了？”高欣月站出来说道。\n\n　　“哎，我们在外面等着吧。”袁锋辉叹了一口气说道。\n\n　　“袁将军，你别担心，里面的医生都是整个医院里面最出色的医生，一定能够治好令公子的。”袁锋辉刚坐下来，唐中荣就立刻一脸谄媚的靠上来，拍着胸脯保证道。\n\n　　“你是？”袁锋辉看着唐中荣问道。袁锋辉很不喜欢眼前的这个人，虽然从来见过，但是唐中荣脸上的谄媚看在袁锋辉眼中，让他一阵厌恶。不过对方说的话也是为袁擎岳好，他也不好恶脸相向。\n\n　　“我是燕京市公安局副局长，唐中荣。袁将军的大名可是闻名遐迩啊……”唐中荣开始不断的拍起袁锋辉的马屁来，在他看来只要把这位袁大将军拍舒服自己的位置就算是稳住了。\n\n　　“好了，没事你就去好好地想想你手头的这个案子。还有擎岳他是我侄子，不是儿子。”袁锋辉打断唐中荣的马屁，同时也纠正道。\n\n　　“这……我马上回去分析案情。”袁锋辉的话让唐中荣一阵尴尬，自己拍马屁被打断也就算了，竟然还把对方的身份给搞错了。最终，唐中荣灰溜溜的从医院离开了。\n\n　　唐中荣离开后，手术室外又恢复了平静，但此刻，手术室内却是凶险万分，处于最紧张的时刻。\n\n　　姜痕站在手术台边上，脸上不断的渗着汗水，太阳穴处青筋隐隐凸出。太阴太阳两种真气同时运转对于姜痕造成了很大的压力。平时姜痕一般都是单使一种真气，就算同时使用时间也没有这一次这么的长久。\n\n　　而且这一次还是真气七分，等于说这次运使真气的难度是平常时候的七倍，要不是姜痕修炼九慧觉心，心神能够一分为二，精神力量强横无比，恐怕现在早就倒下了。\n\n　　血阴之力顽固无比，比之一般的真气要精纯的多，而起血阴之力呈红色丝状紧紧地附着在袁擎岳的心脏上面，强行驱除的话，恐怕袁擎岳的心脏将会不支雄力而爆裂开来，到时候就算姜痕再厉害也无用了。\n\n　　而姜痕的打算，并不是强行驱逐血阴之力，而是采取同化吸收的办法。要是换了别人，同化之法只能在修炼有相同真气的人之间才行。但是姜痕却是不同，体内真气阴阳并济，这一点正是为袁擎岳疗伤的方法。\n\n　　阴阳乃是天地根本，衍生五行，幻化万物，自然能够同化其他属性的真气，达到同化吸收血阴之力的效果。虽然此时姜痕体内的真气离能够化万物、衍五行的程度，但是同化吸收这一股血阴之力还是做得到的，只不过姜痕的消耗比较大而已。\n\n　　半个小时过去了，姜痕整条衣衫都已经湿透了，真气透体而出，使得身上的汗水蒸发，一缕缕的白雾从姜痕的身上飘出，时间已久，使得姜痕整个人笼罩在白雾之中，看起来就像是云中仙人一般。\n\n　　一旁杜羽看着苦苦支撑的姜痕和手术台上危在旦夕的袁擎岳，心中虽然着急，但却知道自己不能介入，也无法介入，只能在一边默默的祈祷着。\n\n　　时间飞逝，又是半个小时，姜痕仍在支撑着，金色与蓝色并耀着的真气自罡针进入袁擎岳体内。突然，姜痕的脸上露出一丝丝释然的表情，两个多小时的时间没有白费，难缠的血阴之力终于在姜痕的苦苦支撑下完全被同化吞噬了。\n\n　　姜痕散去七股阴阳真气，严肃的面孔慢慢的放松下来，太阳穴上突兀的青筋也渐渐地隐下去。煞白的脸上露出一丝微笑，对着杜羽说道：“不辱使命，袁擎岳体内的伤势已经好了，你给他服一颗浩元丹就行了。”\n\n　　姜痕说完，一步跨出向着杜羽走去，但是刚刚抬脚，姜痕就觉得一阵头晕目眩，仿佛整个天地都在转动一样，整个人摇摇晃晃的向着后面倒去。\n\n　　一旁杜羽见状，人影一闪，扶住倒下的姜痕，看着那张煞白的脸，冰冷的语气中带着一丝关心说道：“你还是像以前一样拼命，没事吧？”\n\n　　“呵呵，没事，你帮我找一个采光好的房间，只要打坐一会儿就可以恢复了。”姜痕说完，闭上了眼睛，他实在是太累了，就连眼皮都觉得沉重非常。将接下来的事情都交给杜羽。\n\n　　姜痕相信杜羽，就像杜羽接过他的丹药后毫不犹豫的服下去那样，毫无保留的相信他。生死相交的朋友不需要任何的怀疑。"
    ],
    "6570539127958143495": [
      "第106章 千里绝杀",
      "　　“你说他也是来保护我姐的？他行吗？我看他就是一个色狼而已。”杜羽说完姜痕是自己请来捉拿掳劫者后，杨雪一脸狐疑的开始抨击起姜痕来，对于刚刚姜痕看到了不该看到的东西，杨雪已经将他当成了色狼了。\n\n　　姜痕也觉得自己理亏，对于杨雪的话也就没有反驳，谁让自己进来的时候没有敲门呢。刚刚想到以“千里绝杀”来对付掳劫者之后，姜痕和杜羽都沉浸在兴奋之中，然后就忘记了进门要先敲门的事情。\n\n　　“姜痕比我厉害，有他帮忙可说是万无一失了。”杜羽脸上仍是毫无表情的说道。\n\n　　“真的？比你还厉害？”杨雪看了一眼姜痕，一脸狐疑的问道。虽然刚刚姜痕接下了自己的侧旋踢，但是看着姜痕那一副消瘦的样子，实在不像什么高手。见过杜羽的身手之后，杨雪就开始崇拜起杜羽了，她是一个尚武的女孩，要不然也不会参加跆拳道社。\n\n　　“没错。”杜羽十分肯定的点点头说道，虽然杜羽不清楚重修之后的姜痕他有没有先前那样无匹的战力，但是从为袁擎岳疗伤时候表现出来的能力看，至少比自己强了许多倍。\n\n　　“那你刚刚说的那个“千里绝杀”是什么东西？”对于跟武学有关的东西杨雪十分的感兴趣，像个好奇宝宝一样的问个不停。\n\n　　“武功。”杜羽有点受不了杨雪一个劲的问问题，就用武功两个字敷衍过去了。千里绝杀确实是一种武功，不过与普通的武功不同，千里绝杀是将自身的招式，借着第三媒介来施展的一种武学。\n\n　　“小雪，别打扰杜先生了。”　杨雪显然十分的不满意杜羽的回答，想要再次提问的时候，却被一旁的杨霏阻止了。\n\n　　杨霏转头向着杜羽说道：“杜先生，该怎么做，一切就按你的意思来吧。”\n\n　　“那好，姜痕，接下来就看你的了。”杜羽看着姜痕说道，“千里绝杀”这种武学杜羽并没有学过，只能由姜痕来了。\n\n　　姜痕点点头走到杨霏身前，原本还有点尴尬的脸上表情尽敛，剩下一脸严肃，对着杨霏说道：“杨小姐，待会儿保持平静，有什么感觉都不要动。”\n\n　　杨霏见姜痕一脸严肃，默默的点了点头。相对于杨雪来说，二十五岁的杨霏身上多了一股更加成熟的韵味儿，加上一副不输于妹妹杨雪的脸庞，也可以说得上是倾城之颜了。\n\n　　不过此时姜痕却是没有丝毫心神欣赏眼前的美人儿，千里绝杀之招施展起来可是容不得一丝马虎，否则就可能伤到杨霏。\n\n　　杨雪也被姜痕那副严肃的面孔弄得一阵紧张，不敢出声打扰姜痕。\n\n　　“你先闭上眼睛，放松心神。”姜痕站在杨霏的面前说道。\n\n　　杨霏闻言，立刻深呼吸了一下，然后闭上了眼睛。\n\n　　姜痕见杨霏配合的闭上了眼睛，自己向后退去一步，两人就这样面对面的站着。姜痕收敛心神，全神贯注的盯着杨霏胸口的膻中穴，这里是姜痕施展“千里绝杀”的穴道。\n\n　　不过这一切看在杨雪的眼中，却是让她更加确定姜痕就是一个色狼了，还是一个色胆包天的色狼，一旁有人看着竟然还敢盯着女子的胸部看个不停。\n\n　　“真是个无耻的色狼。”杨雪看着姜痕小声的骂了一句。\n\n　　姜痕凝视片刻后，随即就又有了动作。只见姜痕一手指天，一手指地，一缕缕的金光自指天的手指之上冒出来，一丝丝的灵气慢慢的被吸纳，正是打败鲁炎的绝招“不败皇锋”。随着灵气的流动，房间之内慢慢的出现了一丝丝的凉风吹拂。\n\n　　“这是……”一旁的杨雪还是第一次看到人身上会泛出金光，小嘴长得老大老大的，吃惊的看着这不可思议的一幕。\n\n　　随着灵气聚合的越来越快，房间之内的风势越来越强大，吹得杨霏杨雪两人的头发迎风飘舞，还穿着浴袍的杨雪更是不得不用手压下飘起来的浴袍，不然就又得春光外泄了。\n\n　　当姜痕手上的金光化为一把透明圣剑之时，杨雪更是惊讶的差点眼珠子都掉出来。\n\n　　“这个色狼还是蛮帅的吗。”看着姜痕飘动着的发丝以及一脸严肃认真的样子，杨雪心中不由的想道。\n\n　　认真做事的时候的男人是最帅的，何况施展“不败皇锋”的姜痕一身睥睨天下的皇者威仪，更是让他的吸引力增加了不少。\n\n　　“不败皇锋”一成型，姜痕原本高举的手立即击向杨霏的胸口。看到这一幕的杨雪，惊得立刻就要大叫起来。虽然不知道那把小剑威力有多大，但是她却能感觉到要是这一击击在自己姐姐身上，恐怕就得香消玉殒了。\n\n　　然而，杨雪还没有叫出来，就被一旁的杜羽给阻止了，这个时候杜羽可不会让杨雪干扰两人，不然真可能要出人命了。而姜痕让杨霏闭上眼睛，其实也是担心她看见小剑贯身的时候，因为害怕而乱动。\n\n　　“不败皇锋”顺利的击在了杨霏的胸口，不过并没有杨雪想到的利剑穿身，鲜血染红颜的景象。透明的小剑在碰到杨霏的胸口的时候，慢慢的融入了膻中穴之中，直到整柄小剑完全的进入杨霏的身体为止。\n\n　　“好了，杨小姐，你可以睁开眼睛了。”千里绝杀之术成功之后，姜痕就让杨霏睁开了眼睛。\n\n　　“已经完成了吗？”杨霏有点诧异的问道，她没想到这么快就完成了，刚刚只是感到一阵凉风刮过，其他的什么感觉都没。\n\n　　“没错，已经完成了，我刚刚在你体内留了一道真气，到时候只要掳劫者一碰到你，我留在你体内的招式就会自动攻击。”姜痕将千里绝杀之术解释了一遍。\n\n　　“呼，吓死我了。喂，色狼，你刚刚怎么不说清楚一点啊，害得我差点吓死。”一旁的杨雪小手轻轻的拍着胸脯，责怪起姜痕来，刚刚的一幕确实让她吓得不轻。\n\n　　姜痕听见杨雪的称呼一脸无奈，觉得十分冤枉，心中暗自苦笑：“我怎么又成了色狼了。”"
    ],
    "6570539127958143502": [
      "第107章 万事俱备",
      "　　在杨霏身上留下了千里绝杀之术之后，姜痕和杜羽就离开了杨霏的房间。因为今天不知道身什么时候才能抓住掳劫者，在抓住掳劫者之前是不可能离开的了，所以姜痕就给林依依打了一个电话，将事情简单的说了一遍，以免自己没有回去，让林依依和小凝两人担心。\n\n　　一个上午安然无事，没有见到掳劫者的影子。中午的时候，杨夫人给姜痕几人做了一桌子的饭菜，可能是因为姜痕这个大助力之后，杨雪和杨霏也出下楼一起吃饭了，没有再藏在房间里面。\n\n　　“霏儿现在出房间真的没事吗？”杨霏的母亲还是有点不放心的问道。\n\n　　“有队长和姜大哥在，没事的。”说话的是卫驰，他对于姜痕和杜羽两人是十分的有信心。其他几人也是纷纷的点起头来，同意卫驰的说法。\n\n　　“那好吧，你们先吃，我去看看其他的警官。”听了几人的肯定，杨夫人放下心来。作为市委书记的夫人，关心这些普通的警察也是一项很好的拉拢人心的办法。\n\n　　可能是因为今天都出房门的缘故，杨雪和杨霏两人都吃的特别的开心，虽然说不上狼吞虎咽，但是也没有了平时吃饭细嚼慢咽的淑女样子。反倒是姜痕跟杜羽两人吃的不多，尤其是姜痕吃的更少。传说中仙人不食人间烟火，平时只是喝点甘露这其实并不是神话。修为高深到一定的程度以后是能够减少食物的摄入的，像姜痕炼神还虚之境的修为，就可以减少很多食物的摄入了。\n\n　　“杜羽，待会儿你让那些警察都离开吧。”姜痕吃的差不多的时候，放下筷子说道。\n\n　　“色狼，虽然你很厉害，但是多一点人保护我姐姐有什么不好的？”杨雪同样放下手中的筷子与姜痕唱起了反调。\n\n　　一旁的袁擎岳等人听见杨雪的叫法，一脸诧异，随后几人一脸暧昧的看着姜痕跟杨雪。袁擎岳几人虽然敬佩姜痕，但是并不像对杜羽那样敬畏，姜痕的年纪与他们几人相仿，同龄人能够更好的沟通，而姜痕也不希望他们几个把他当做前辈一样的看待，所以几人之间的关系就成了现在这样了。\n\n　　“不仅是他们，你也要离开。”姜痕看了一眼杨雪说道。\n\n　　“你……，我干嘛要离开，我要陪着我姐姐。”杨雪倔强的说道。\n\n　　“姜痕说的没错，警察必须要撤离，还有杨雪你最好也要离开。已姜痕和掳劫者的修为，两人大战的时候，即使是散发出来的余劲波动，对于普通人来说，也是致命的。”杜羽一脸严肃的说到。\n\n　　“有那么厉害吗？”杨雪不再坚持，低声呢喃了一句。眼中好奇之光却是越发的浓厚了，显然她很想留下来看看古武者之间的战斗。\n\n　　突然，杨雪眼珠子提溜的一转，脸上出现一抹窃笑，然后抬头看向姜痕问道：“姜痕，听说你也在燕京大学读书是吧？”\n\n　　“没错。”姜痕点点头，十分意外为什么杨雪为什么会改变称呼。\n\n　　“那你知道我是校花吗？”杨雪继续问道，语气柔和温润，让人听了如沐春晖。\n\n　　“知道。”姜痕虽然不知道杨雪是要干什么，但是看着杨雪眼中的狡黠目光，让他心中突然生出一股不祥的预感来。\n\n　　“你说要是让学校里面的人知道你非礼了我，会怎么样？”杨雪笑眯眯的看着姜痕问道。\n\n　　“这……我哪里非礼你了，刚刚那只是误会。”姜痕听了杨雪的话瞬间感到一个头两个大，要是杨雪真的到燕京大学里面那么一说，恐怕姜痕以后就再也没有平静的生活了，杨雪的那一群护花使者恐怕会让他疯掉的。\n\n　　“我不管，你不让我留下来，我就告诉全校的人你非礼了我。”杨雪一副无赖的样子说道。\n\n　　“算……你……狠。”姜痕没想到杨雪会这么无赖，被她的话憋了半天憋出了这么三个字来。\n\n　　最后，姜痕妥协，让杨雪留了下来，保护杨雪的责任就留给了杜羽几人了。\n\n　　吃完饭后，杨霏和杨雪回到了房间里面去，姜痕和杜羽几人则是守在一楼大厅内。整个下午同上午一样平静没有掳劫者的身影出现。\n\n　　晚上六点多的时候，掳劫者还是没有出现，倒是杨雪两姐妹的父亲，燕京市的市委书记杨庆华回来了。\n\n　　杨庆华的样子姜痕倒不是第一次见到了，在燕京市上学，电视报纸网络上面市委书记的照片并不少见。\n\n　　“杜先生，这次真是麻烦你们了，这位是……？”杨庆华倒也没有什么官威，平易近人的问候了杜羽几人，看到姜痕后问起来。\n\n　　“他是姜痕，是我请来的帮手……”杜羽再次介绍了一遍姜痕。\n\n　　“这次麻烦姜公子了。”杨庆华向着姜痕感谢道，以他的身份，当然也知道姜痕会被请来帮忙，肯定不是简单的人物。\n\n　　“杨书记客气了，这种事情碰上了，出手帮忙也是应该的。”姜痕回应杨庆华的感谢道。\n\n　　一番寒暄之后，杜羽将一些要注意的事情跟杨庆华说了一遍，随后便开始等待起来了，凶手的作案时间一般都是在夜黑之后。\n\n　　时间一分一秒的过去了，一楼客厅之内，杜羽带着自己小队的队员守候着，虽然有了姜痕这个强横的外援，但是客厅内的气氛仍是渐渐地紧张起来。\n\n　　二楼杨霏的房间之内，杨霏和杨雪两人躺在床上，随着时间的推移，两人脸上还是出现了一些紧张的神色。\n\n　　姜痕双手交叉在胸前，靠着一边的墙壁，闭目凝神，身上毫无生人的气息，仿佛泥塑木雕一般。姜痕将全身气机敛入体内，修炼到了他们这个境界，能够靠着感应他人的气息来确定人的存在。\n\n　　虽然知道凶手是一个自负之人，但是姜痕还是敛尽一身气机，以防凶手感应到姜痕的气息而不敢进来，毕竟姜痕是能够威胁到凶手生命的人，姜痕可不以为那人会自负到，碰到比自己强的人还硬闯，那样就不叫自负，而是傻子了。\n\n　　要是吓跑了凶手，那么今天的布局就功亏一篑了。"
    ],
    "6570539127970742791": [
      "第109章 初斗",
      "　　“桀桀桀桀……”杨霏的门外响起一阵阴沉的笑声，黑影突破杜羽几人的拦阻之后，心情大畅。在他看来今天的掳劫已经成功了，整个房子内最厉害的的五个人已经被他打伤了，再也没有什么顾忌了。\n\n　　黑影打开房门，里面一片漆黑，但是对于修为以臻炼神还虚之境的古武者来说，这一切根本不是什么问题。还没有开门的时候，黑影就感觉到了房间里面有两个人，一个躺在床上，一个则是站在床边，自己的目标就是那个躺在床上的杨霏。\n\n　　但是他却没有发现隐藏在一旁的姜痕。\n\n　　“桀桀桀桀……”黑影继续阴沉的笑着，听的躺在床上的杨霏心中一阵寒意。同时黑影迅速的冲向杨雪，因为他感觉到了追上来的杜羽几人的气息。虽然他并不怕杜羽几人，但是也不想在几人身上浪费时间。\n\n　　感觉到不断靠近的黑影，虽然已经做好了完全的准备，但是一想起被抓走的女子的凄惨，杨霏心中还是一阵害怕，拼命的向着后缩去。\n\n　　黑影迅速的伸手抓向杨霏，就在黑影抓住杨霏之时，杨霏的身上突然间亮起一阵金光，随后从杨霏的体内射出一把散发着桀骜皇者气息的透明圣剑，四周灵气涌动，源源不断的被吞噬进透明圣剑之内。\n\n　　吸收了磅礴的灵气，透明圣剑迅速的扩大着，威势凛凛的刺向黑影。\n\n　　黑影在金光闪现之时，就感觉到情况不妙，他知道自己是中计了，而且算计他的还是一个高手。黑影的反应十分的迅速，感到事情有变之时，就立刻展开身法抽身退去，躲避这隐藏的杀招。\n\n　　但是不败皇锋之招的速度何其迅速，从金光出现到凝气攻击不过一瞬。黑影见自己没有时间躲避，心中震惊的同时，运起一身功力，以雄厚的真气在身前凝聚一个黑色的罡气护罩来保护自己。\n\n　　不败皇锋的剑尖刺在黑色的罡气护罩之上，擦出一阵阵的刺耳的鸣响，就像是手指甲在玻璃上划过一样。\n\n　　剑气从杨霏的膻中穴之中全部冲出，气势弥天，一阵龙吟之声响彻在房间之内，盖过了剑气击在真气护罩之上的时候产生的刺耳鸣响。\n\n　　此时掳劫者已经停下身法，全力抵挡这不败皇锋，身形不再如同鬼魅般的移动。隐藏在一边的姜痕也看清了此人的面目。这个凶手是一个三十多岁的男人，脸色苍白，一双三角眼让他看起来格外的狰狞，阴险。还有就是身处危险境地之时，眼中还没有散去的淫邪之气，更添几分邪意。\n\n　　掳劫者被姜痕留下的不败皇锋剑气击的连连后退，突然奋力抵挡着剑气的掳劫者，眼中闪过一丝狠戾，右手之上突然涌出磅礴的黑色真气，如同一片被染黑了的黑色雾气一般，缭绕在手上。\n\n　　随即，掳劫者做出了惊人的举动，围绕在周身的黑色护体真气罩突然消散，失去了阻挡，不败皇锋速度比之先前更快三分，射向掳劫者。\n\n　　就在不败皇锋即将贯穿身体之时，缭绕着黑色真气的右手，一掌击向透明圣剑。一时间响声轰隆不绝，如同春雷乍响。掳劫者的一掌挡住了势如破竹的剑气。同时黑色的真气缠绕上透明小剑，开始不断的腐蚀起来。\n\n　　一旁隐藏着的姜痕眼睛一凝，心中立刻做出判断，能以攻为守，这个掳劫者的战斗天赋不简单。\n\n　　突然，掳劫者手上涌出更多的黑雾状真气，将自身的功力再催几分，原本被压得有点弯曲的手臂突然间向外一推，要完全的击散姜痕留下的皇锋剑气。\n\n　　不败皇锋剑气如同有灵一般，突然间再次猛地吸纳天地灵气，剑身光芒大作，蓄力冲向掳劫者，两股真气相交，顿时光芒崩散，无俦劲力向着四周蔓延开来。\n\n　　姜痕心中暗道一声：“不妙”。这样的劲力要是波及杨霏，那就真的出人命了。\n\n　　姜痕一手搂起一旁早就看呆掉了的杨雪，身法一展，迅速的冲到杨霏的身前，撑起一个巨大的真气护罩，将三人护在里面，一面被扩散的真气波及受伤。\n\n　　同时，姜痕一手轻轻一抬，横掌击向仍在抵挡的掳劫者。这一掌看似轻飘飘的，但却是姜痕蓄势已久的一掌，威力不在不败皇锋之下。\n\n　　掳劫者在看见姜痕出现的时候，心中大惊不已，差点就叫出来了。他怎么也没有想到这个房间里面还有一个这样的高手潜伏着，自己进来之后没有发现一点痕迹，也即是说眼前这个人的修为还在自己之上。\n\n　　“被算计了。”到了此时，掳劫者怎能不知道自己是被算计了，现在最想的就是赶快脱身。想到这儿，掳劫者再催几分功力，想要挡下不败皇锋。\n\n　　然而就在这个时候，他却看见姜痕轻轻的抬手击向自己。掳劫者能在三十岁之前修炼到炼神还虚之境，就算是修炼了采阴补阳的邪功，其本身的武学造诣也是不凡，当然看出了姜痕这轻轻一掌之中的威力。\n\n　　姜痕一掌推出，手停在了空中，一个巨大的手印自手掌上冲出，盖向了掳劫者。\n\n　　一招未解，一招又至，掳劫者只感到头皮一阵发麻，浑身的汗毛都竖了起来，这一招让他感到了前所未有的压力，心中毫无底气。这是威胁到他生命的一招。\n\n　　“喝……”一声长喝，掳劫者不再掩藏实力，将自己的功力催至顶峰。黑雾真气笼罩全身，举掌迎向姜痕，浩瀚无边的真气之下，已经耗损的差不多的不败皇锋剑气瞬间消弭殆尽。\n\n　　但是掳劫者眼中没有丝毫的松懈，他知道接下来的这一掌才是真正的杀招。\n\n　　巨大掌印压下，开山裂石的威势，夹带着呼呼风声，毫不留情的击向掳劫者。\n\n　　姜痕这一掌蓄力已久，掌力雄浑无比。而掳劫者却是临阵强提真气，而且先前的不败皇锋已经给他体内造成了不少的伤势，消耗了不少的真气。\n\n　　当姜痕雄浑一掌临身之时，掳劫者身边笼罩着的黑雾状真气瞬间消弭于无，掌力直挺挺的击在了掳劫者的身上。"
    ],
    "6570539127983325704": [
      "第104章 杨家",
      "　　到了警局之后，杜羽把什么事情的经过原原本本的告诉了姜痕。\n\n　　一个月前，燕京市发生了一宗掳人案，作案的人十分的嚣张，预先给准备掳劫的目标发了一张卡片，上面写好了掳劫的时间。而收到卡片的人也没有当真，只是以为有人武侠片看多了，在恶搞罢了。\n\n　　但是就在受害人接到卡片的第二天，受害人就再也没有出现过，仿佛人间蒸发了一样。随后受害人的家属就发现了那一张卡片，立刻就报了警。\n\n　　第一个受害人被掳走，警察局只当成是一般的绑架案，找了几个有经验的警察办理此案。\n\n　　就在第一起案件发生后的第五天，燕京市再次发生了一件同样的案件　，受害人同样预先接到了一张卡片，因为先前已经发生过类似的绑架案，所以受害人一接到卡片，就立刻报警了。而正一筹莫展的警察在接到报案后，就立刻布置了大量的警力，准备一网成擒。\n\n　　就在当天约定的时间到的时候，尽管警方做足了准备，但是受害人还是被不明身份的人掳走了。\n\n　　之后几天之内又连续的发生了两起相同的案件，而且被掳走的都是二十岁左右的女人，但是警察局却是毫无线索。然而真正恐怖的事情却在这个时候发生了。\n\n　　第一位失踪的刚刚成年不久的女孩找到了，不过找到的却只是一句尸体。其实准确的来说，女孩的尸体并不是被找到的，因为她是被掳劫者送回家中的。\n\n　　警察赶到受害人家中的时候，看到的却是惊人的一幕。房间的客厅之中，一具裸尸躺着，面目狰狞，原本应该是一个水灵灵的小姑娘却是变得比八九十的老奶奶还要干枯。而受害人的父母早已经受不了打击晕了过去。\n\n　　之后又发生了三起同样的掳劫少女的案子，同时第二个受害者的尸体也同样被送回了家中。\n\n　　而最近一次掳劫的时候，在场的人不止是受害人一个，受害人的父母包括几个警察也跟她在一起。当时在场的几人就看见一道黑影窜入房间，还没等几人反应过来，人就已经不见了，只留下女孩的惊叫声在房间内回荡。\n\n　　直到这里，警局才知道是不寻常，通知了上面寻求援助，也就是杜羽这一个小队。\n\n　　听完整个事件的前后过程，姜痕眉头紧锁，眼中不时闪着精光，不过在座的几人都能感觉到此时姜痕眼中精光散发出来的寒意，在场的人都知道，这是杀意。姜痕虽然也杀过人，而且杀了不少，其中也有女人，但是他们一个个都是十恶不赦的该死之人。在姜痕的观念里面，女人是用来疼爱的，这一点从姜痕对待林依依等人的态度就能看出来。以这样残忍的手段残杀女子，犯案者已经被姜痕写上了必杀名单了。\n\n　　一旁的几人虽然都已经接触过案件了，但是再次听到案件过程，脸上还是出现了不可抑制的愤怒。作为女子的高欣月对犯案者更是恨之入骨，两眼就差冒出火来了，小手在袁擎岳的大腿上面死命的捏着，发泄着心中的怒火。\n\n　　而袁擎岳则是一脸痛苦的忍着，眼中露出哀怨的眼神看着高欣月，不明白为什么这么多人就只捏他这个刚刚伤愈的人。\n\n　　“犯案者是不是修炼有是采阴补阳的邪术。”姜痕听完后，沉思一会儿，将思路整理清楚后问道。\n\n　　“没错，我检查过两个死者，身体之所以会老化干皱，就是因为体内纯阴之气被大量掠夺的后果。”杜羽说道。\n\n　　“有没有他的行踪或者知不知道下一次出现的时间？”姜痕再次问道。\n\n　　“有按照几次作案的习惯来看，每一次将女子尸体送回后的一两天就回再次作案。昨天晚上我们与他交手就是因为在第三个受害者的家中。今天晚上或者明天就回再次掳劫女子，我们也已经接到了报案了。”杜羽说出了自己的推断。\n\n　　虽然犯案者已经知道有人在抓他，但是像这种犯案前会预先通知受害者的人一定是高傲自负的人，而且从他送回尸体的行为来看，应该还是一个自负的偏执狂。一定会在照着往常的惯例作案。\n\n　　“那这一次的对象是谁？”姜痕听完杜羽的推断后问道。\n\n　　“这一次的对象也算是个名人了，叫做杨霏，自己创业开了一家公司，是燕京市有名的杰出青年。同时也是燕京市市委书记杨庆华的女儿，所以这一次唐中荣也特别的积极。”\n\n　　“我们去杨家等凶手。”姜痕听完后作出决定。\n\n　　杜羽等人没有异议，一同驱车前往杨家。\n\n　　杨霏是市委书记杨庆华的女儿，虽然平时自己一个人住在外面，但是接到掳劫卡片后就搬回来杨庆华住的市委大院，相比其他地方来说，市委大院的防卫更加严密，更加安全。\n\n　　车子进入市委大院，门卫处两警卫持枪而立，从两人坚韧的身姿可以看出，这些人都是厉害角色，而且手中的家伙也不是放着吓人的。\n\n　　杜羽的开的是他开来的那辆特殊车牌号码的车子，没有检查直接就开了进去。\n\n　　几人下了车，往里面走去。越往里走，守卫者的警察就越多，个个都是荷枪实弹。姜痕几人走进了一栋警察最多的房子里面。\n\n　　姜痕几人进去的时候，被袁锋辉呵斥走的唐中荣已经在坐在一楼的客厅里面了。同样坐在客厅里面的还有一个美貌的中年妇女，想来应该是杨霏的母亲了。\n\n　　“袁公子，你……你已经康复了。”看见袁擎岳活生生的站在他的眼前，唐中荣少不得一阵惊讶。随即心中一阵乐呵，袁擎岳康复了，说明来自袁家的压力就没有了。其实这也是他小人之心度君子之腹，自己吓自己而已，袁家的人从来没有说过这样的话。\n\n　　姜痕几人却是不约而同的忽视了唐中荣，直接走到了杨霏母亲的身前。唐中荣心中虽然不快，但也只能尴尬的笑上几声，因为在场的人他一个都惹不起。"
    ],
    "6570539127991697927": [
      "第113章 擒拿",
      "　　“轰……”一响若天雷罚世，仿佛天地都要噤声一般。\n\n　　被激活的气印玉玦在受到姜痕一脚之后，飞出了不过十多米就爆炸开来。比姜痕还要高出一个小层次的司徒家高手封印着的绝招，就算只是余劲，也是威力无穷，若是触及，很有可能就是生机不存。\n\n　　气劲如同滔滔大浪一般向着姜痕涌去，要吞噬姜痕。姜痕一把抓着司徒风迅速的坠落到屋顶之上，然后向着远离爆炸中心的地方冲去。\n\n　　“啊……你竟然敢废我武功，我司徒家不会放过你的。”抓在姜痕手中的司徒风疯狂的喊着，刚刚姜痕的一击已经打破了他的丹田，废去了他的武功。从一个武学天才变成一个废人，司徒风无法接受这样的结果，整个人疯魔的挣扎着，但是武功全部废掉的他又怎么能够摆脱姜痕。\n\n　　看着已经无法躲避的气劲，姜痕硬撑护体罡气，抵挡起来，同时一抬手将手中的司徒风从房顶扔向楼下的杜羽。现在的司徒风还不能杀，还有几个被抓走的女子不知生死，必须要从司徒风的嘴里套出来。\n\n　　姜痕将司徒风扔下楼的时候，强劲无匹的气劲已经临身，护身罡气被劲气一震，立刻就散去了一层，整个护体罡气变得薄了很多。\n\n　　同时姜痕只觉喉咙口一甜，内腑一阵剧痛，已经受了不轻的伤势。姜痕压下伤势，也不与劲气硬拼，凝神纳气，真气散入四肢百骸，整个人形同虚谷，散去全身重量，使得整个人轻若细柳飘絮。然后一跃而下，姜痕整个人就像毫无重量的羽毛一般慢慢的向着地上飘去。\n\n　　气劲成波纹状散开来，已经被破坏了的楼房再遭摧残，整个房顶基本裂开来，无数水泥块迸散射出，比之先前姜痕的那一招来的更加厉害。\n\n　　余劲继续蔓延，冲击着轻若鹅毛的姜痕。姜痕身形随着劲力波动而动，见像是飘在大海之中的一叶扁舟，散去无匹力道，虽然深处劲气之中，但是没有再次受伤吐血。\n\n　　最终，姜痕安然的飘落下来。\n\n　　地面之上的众人，在爆炸之时，就已经向着后面退去了，而且还有杜羽等人挡下余波，所以都没有受什么伤。\n\n　　“姜痕，你没事吧？”看着姜痕落地，杜羽走上前来关心道。\n\n　　“没事，一点轻伤而已，小小调息一下就可以了。”姜痕擦去嘴边的血迹说道。\n\n　　“没事就好，没想到这家伙身上还有气印玉玦，看来这人有点来历。”杜羽看了一眼被破坏的不成样子的楼房感叹一声，对司徒风的来历产生怀疑。刚刚司徒风与姜痕一边战斗一边说话，声音都被音爆之声掩盖了，因此杜羽并没有听见司徒风的话。\n\n　　“这人叫司徒风，是司徒家的人。”姜痕简单的将自己知道的东西说了一遍。\n\n　　“没想到司徒家竟然会有这样的人。”杜羽听后，先是一惊，随后眉头一皱说道。\n\n　　“呃……”就在这时姜痕一声轻哼，嘴角再次溢出血来，显然伤势没有姜痕说的那么轻松。\n\n　　“先不说司徒风了，你先疗伤吧。”杜羽见状扶着姜痕在一边的一颗树地下坐下来，让姜痕疗伤，自己就在一边守护着。由于天空没有月亮，姜痕在吸收太阴之力疗伤之时，周身也没有出现月光扭曲的异状。\n\n　　一旁的众警察在一边静静的看着，没有发出一点声音，不敢有任何的打扰。目睹了这一战，在他们看来，姜痕就已经是等同于神仙一般的存在了，敬畏之心越发的强烈。\n\n　　五分钟之后，姜痕从疗伤中醒来，整个人有恢复了原先的精神奕奕。\n\n　　“姜公子，这次真要谢谢你了，要不是你，霏儿他恐怕已经遭了毒手了。”姜痕下来之后，杨庆华本来就想带着一家人过来感谢姜痕，但是见姜痕在疗伤，也就没有过来打扰，直到看到姜痕再次站起来，才走了过来道谢。\n\n　　“杨书记你叫我名字就可以了，我跟杨雪说起来也是同学，帮个忙也是应该的。”要是别人叫着姜公子，姜痕倒也不觉得什么，但是杨庆华是杨雪的父亲，杨雪又是自己的校友，叫着姜公子让他觉得十分的别扭。\n\n　　“呵呵呵，没想到你跟小雪还是同学，那好，我就叫你小痕吧，你也别叫我什么杨书记了，直接叫我一身杨叔叔就行了。”杨庆华没想到这位在他看来有着通天之能的奇人，竟然还是小雪的同学，心中一阵高兴。能与这样一位高手套上交情，对于杨家是有百利而无一害。\n\n　　“杨叔叔，这个凶手已经抓住了，但是这个房子恐怕也不能住人了。”姜痕看着那套被摧残的就像是废墟一般的楼房说道。\n\n　　“呵呵，没事，只要人没事就可以了。”杨庆华看着自己的大女儿说道，对于房子的事情毫不在意。随后又说：“你们都是年轻人，先聊着，接下来的事情就交给我吧。”\n\n　　今天捉拿司徒风的动静闹得有点大，市委大院之内恐怕都听到动静了，而市委大院里面住的都是一些政府官员，许多工作必须由杨庆华亲自去做的，就比如说今天有些事情是不能外传的，有些高级别的官员的封口令恐怕就得他这个市委书记亲自出面。\n\n　　“喂，没想到你这个色狼真的挺厉害的吗。”杨庆华在的时候，杨雪是一副乖乖女的形象，但是杨庆华一走，立即走到姜痕身边说道，张口就是色狼。\n\n　　“小雪，你一个女孩子，别张口闭口就是色狼的。”一旁的杨霏拉住杨雪说道，姜痕对于杨霏来说可是救命恩人，杨霏觉得对姜痕得恭敬一些。\n\n　　“姜痕，今天多谢了。”杨霏拉过杨雪后也向着姜痕道谢。\n\n　　“没事儿，刚刚杨叔叔已经谢过了，你不必再谢了。”姜痕笑着说道。\n\n　　“虚伪。”被杨霏拉着的杨雪听了姜痕的话后，小声的说了一句。\n\n　　“小雪。”杨霏再次拉了一下自己的妹妹。\n\n　　“他就是虚伪吗，姐姐你这么个大美女给他道谢他心里一定乐呵着呢。你没见他傍晚的时候盯着你的胸部看的发呆吗？”杨雪理直气壮的说到。\n\n　　“小雪，你再说，以后不给你零花钱了。”杨雪直言不讳，让杨霏跟姜痕一阵尴尬，杨霏脸上更是瞬间变得酡红。\n\n　　杨雪被姐姐用零花钱一吓，气鼓鼓的瞪了一眼姜痕，然后立刻闭嘴，不再说下去了。\n\n　　不过没过多久，杨雪就又开始说话了，不过说的都是与姜痕的武功有关的事情。"
    ],
    "6570539127995892238": [
      "第114章 怒火",
      "　　说起武学，杨雪整个人就兴奋得的跟打了鸡血一样，缠着姜痕开始问这问那，忘了刚刚姜痕在他嘴里面还是一个色狼。\n\n　　姜痕使劲了浑身解数，也没能摆脱杨雪的纠缠，只能绞尽脑汁的应付着杨雪的问题。一旁的那些深深的佩服的姜痕的人，心中偷笑起来，都没有想到一个　拥有这么强大力量的人，面对一个女子会这样的束手无策。\n\n　　就在这时袁擎岳手中拿着手机走了过来。\n\n　　“姜大哥，是林小姐的电话。”\n\n　　袁擎岳将手中的手机递给姜痕说道。这个手机姜痕一早就交给了袁擎岳保管，他知道要是这个手机带在身上，在交手的时候，必定会损坏的。在狂暴的气劲面前，手机就显得十分薄弱了。\n\n　　“我先接个电话。”姜痕听见袁擎岳的话，向着他投去一个感激的眼神，终于有个借口可以摆脱杨雪的纠缠了。姜痕接过手机，然后跟杨雪两姐妹说了一声，跑到一边接电话去了。\n\n　　“依依，有什么事情吗？”姜痕接起电话，温柔的问道。\n\n　　“姜痕，刚刚有人偷偷的闯进了别墅。”电话的另一头，林依依有点担心的说道。\n\n　　“什么，依依，你跟小凝没受伤吧？”听了林依依的话，姜痕心中一惊，心脏突然快速的跳动了几下，提到了嗓子眼上，声音也是不自觉的提高了几个分贝。关切的问起林依依和小凝的情况来。\n\n　　现在姜痕最挂心的就是林依依个小凝两人的安危了，两人都是姜痕在这个都市中最重要的亲人，姜痕荣不得两人有什么伤害。\n\n　　“我跟小凝都没事，闯进来的人虽然会武功，但修为只是一般，被我跟小凝两人联手给打跑了。”听见林依依说没事，姜痕悬着的心落了下来，心中不由庆幸，幸好自己预先将两人的修为都提升了，不然这次两人恐怕就危险了。\n\n　　“依依你呆在家里，我马上就回来。”虽然知道林依依没有什么事情，但是姜痕心中还是放不下心来，谁知道会不会有修为更高的人去闯别墅。\n\n　　“嗯，你那边的凶手抓住了吗？”林依依问道。\n\n　　“已经抓住了，现在已经没有我的什么事情了，一会儿我马上回来。”姜痕说道。\n\n　　挂了电话以后，姜痕找到杜羽准备告知一声之后就立即回家。\n\n　　杜羽听见姜痕家中有事后说道：“既然你家中有事情，那么你就快点回去吧，这个司徒风已经被你废了武功，不会有什么能为了，这里的事情有我们在就行了。”\n\n　　姜痕看了一眼杜羽身后昏迷着的司徒风问道：“杜羽，这个司徒风你们准备怎么处理？”\n\n　　“哼，像这种没人性的色狼畜生还能怎么处理，直接杀了得了。不对直接杀了他太便宜他了，先得把他阉了，看他拿什么再去祸害女子。”杨霏见姜痕要走，想要过来送送姜痕，杨雪同样跟了过来，正巧听见姜痕与杜羽的对话，杨雪直接就蹦出来这么一句话。\n\n　　杨雪显然对司徒风这个人恨到了极点，继续想着折磨司徒风的办法：“然后，在把他扔到发情的公猪群里，嘿嘿……”说道这，杨雪脸上露出一丝得意的笑容来，露出两颗小虎牙来。这倾城一笑，让姜痕和杜羽两人下身不由的一阵发凉。\n\n　　“小雪，你又乱说，就你这样以后谁还敢娶你。”杨霏在一旁轻声的教训道。\n\n　　“这个司徒风是古武者，所以不会走寻常的司法程序，我会将他交给阻止组织，按照他的罪行应该会处死的。”杨雪被杨霏教育的闭嘴之后，杜羽对姜痕说道。\n\n　　“那要是司徒家出面干扰呢？”姜痕看着杜羽再次问道，司徒风不可能被秘密处死，一定会通知家人，如果司徒家出面干扰的话，司徒风的命恐怕就不那么容易掉了。\n\n　　“这……”杜羽一时不知道该怎么说下去了，脸上没有了先前说话的信心。显然要是司徒家族插手的话，司徒风肯定不会被处死的。\n\n　　“你们组织要是感到为难，不杀司徒风的话，那就我来杀。”姜痕眼神一厉，一手轻抬数道剑气凝聚在手中，然后射入司徒风的周身大穴之中。\n\n　　“司徒风还有九天的时间，九天之后，要是没有被处死，那么我留在他体内的剑气也会爆发出来，取他性命。”姜痕对杜羽说道，他知道杜羽也想要杀死司徒风，只不过碍于组织上的规定，无法出手。所以姜痕一点都不担心杜羽解去留在司徒风身上的暗招。\n\n　　说完，心系林依依和小凝安危的姜痕就告别了几人，赶回了紫金别墅。\n\n　　姜痕回到别墅的时候，林依依和小凝两人正在整理客厅内的东西，地上还有一些玻璃碎片，挂在客厅内的液晶电视也已经摔在了地上，洒落一地残屑。\n\n　　“姜痕，你回来了。”\n\n　　“痕哥哥，你回来了”\n\n　　看见姜痕回来，林依依和小凝两人都停下了手中的事情，略有紧张的脸上也放松下来，露出了笑容。这是两人学武修炼以来第一次与人交手，虽然联手打退了敌人，但是两人心中却还是十分紧张的。直到看到姜痕回来，两人才放松下来。\n\n　　“依依，小凝先别弄了过来坐下，告诉我到底是怎么回事，跟我仔细的说说。”姜痕拉过林依依的手，让两人先坐下来。\n\n　　“啊……”姜痕刚刚拉起林依依的手，林依依就吃痛的叫了出来，同时迅速的抽回小手。\n\n　　“依依，你怎么了？”听见林依依疼的叫出声来，姜痕心中一惊，看着林依依一脸疼痛的表情问道，然后轻轻的捧起林依依的手臂，轻柔的卷起衣袖。\n\n　　衣袖卷起，原本应该是晶莹滑嫩的手臂，现在却是青一块紫一块，有些地方甚至肿了起来。\n\n　　姜痕一脸阴霾的看着林依依的手臂，阴沉的都快要滴出水来了。\n\n　　“姜痕，我没事，只不过是一点淤青而已。”林依依看着姜痕阴沉到了极点的脸，轻声的说道。虽然受伤认识一阵阵的刺痛，但是心中却是十分的甜蜜。\n\n　　“小凝，把你的手伸出来。”姜痕看着小凝说道。\n\n　　撸起袖管，小凝的手臂之上也同样是半满青紫之色。"
    ],
    "6570539128004280840": [
      "第108章 紧张的一晚",
      "　　漆黑的夜，无风无月，就连树木枝叶也停止了摇曳。\n\n　　静，静的让人发慌。屋子外面围满了警察，其中还有不少的都是见过大场面，办过大案子的警察，他们都知道今天要对付的凶手不简单，一个个脸上都是写满了紧张，出了什么差错可不是闹着玩的。\n\n　　“这天气可真冷，不知道还要守到什么时候了，也不让我们进去守着，哈……”一个年轻的警察一边将手放在嘴边哈气取暖，一边抱怨着。这些年轻的警察显然没有老警察来的能吃苦。\n\n　　“你也别抱怨了，今天要抓的凶手可比你想象中的厉害的多了，也凶残的多了。在外面还只是受点冻而已，你要是守在屋子里面的话，碰到凶手能不能活命都是问题。”一个老资格的警察对着那个发牢骚的年轻警察小声的说着，显然这个警察知道更多的关于凶手消息。\n\n　　“刘大哥，你是不是知道什么内幕啊，给我们说说吧。”几个警察凑过来问道。在这样冷凄凄的夜晚，守在外面也是无聊，一些年轻警察都凑到了一起，等着听他们口中的刘大哥爆料。\n\n　　“好吧，不过听完你们就赶紧回去守着，这可是市委书记的家，出了事你们可担待不起。”老警察沉吟片刻后，答应了几人的要求，然后开始讲起他所知道的内幕：“我告诉你们，我听黄队长说，这次的凶手可不是普通人……”\n\n　　“簌簌……”老警察刚刚讲了一句，四周突然间响起一阵树叶颤动摇曳的簌簌声响，还没等众人反应过来，一阵强风随即而来，卷起一阵沙尘掩目，毫无征兆，吹得几个警察差点倒地。随后，几人透过烟尘就看到一道黑影一闪而过，仿佛融入了漆黑的夜空一样，如同鬼魅般的向着杨家掠去。\n\n　　黑影闪过，守在房子大门口的两个警察无声无息的倒在了地上，随即大门也被突然打开来。整个过程中就没有看清楚来人是谁，或者说就连是人是鬼也不知道。\n\n　　几个年轻的警察不约而同的咽了一下口水，到此时才知道刚刚老警察说的守在房子里面，碰到凶手连活命都难的话并不是说出来吓人的。\n\n　　“目标已经出现，已经出现。”而此时，还是老警察比较镇定，早已经拿起了手上的对讲机向着屋内通报起外面的情况来了。\n\n　　杨霏的房间之内，原本闭目倚墙的姜痕，在黑影接近房子的时候，眼睛突然睁开了，泛出一道逼人的精光，精神力量远比同境界的人深厚的姜痕也已经感应到了凶手的到来。\n\n　　“凶手已经来了，待会儿你们自己小心点。杨雪，你现在先站到我身边来，等一会儿我一动手，你就带着你姐离开房间。”姜痕站直了身子，向着杨霏杨雪两姐妹说道。杨雪的身手与姜痕比起来虽然不够看的，但是比之一般人反应要迅捷的多了。\n\n　　“嗯。”这次杨雪也没有特意的针对姜痕，而是严肃的点了点头，现在可是关系到自己姐姐的性命，不是斗气斗嘴的时候。\n\n　　同一时间，守在屋子一楼的杜羽等人虽然没有姜痕那么变态的精神力量，但是也收到了外面传来的信息，凶手已经出现了。\n\n　　杜羽这一个小队的人合作已经很久了，各自之间的配合早已经默契非凡，简单的几个动作，各自已经站好了最有利的位置，等待着凶手进来，给予雷霆一击。\n\n　　杜羽等人刚刚准备好，大门就被打开了，一道黑影也同时闪入，直冲着楼上而去。\n\n　　“好快的速度。”虽然已经与凶手交过手了，但是在此见到凶手似虚似幻的身法，杜羽还是忍不住感叹一句。以杜羽炼气化神顶峰之境的实力也只能看看看到一个模糊的身影而已。\n\n　　不过杜羽虽然心中震惊，但是手上却是不慢，一掌一式丝毫不马虎的攻向黑影。而另外的袁擎岳四人，也同时围上黑影，这是缉拿凶手，可没有什么江湖道义，公平决斗之说。\n\n　　袁擎岳四人虽然修为与黑影差了很多，但是四人脚步挪移之间，与杜羽的攻击却是相互呼应，俨然就是一套合击之术，这让杜羽这一队人的攻击力上升了不少。也让黑影的脚步暂时停滞。\n\n　　就在杜羽几人与凶手缠斗的时候，杨庆华夫妇，也已经按照预先的计划，离开了房子。\n\n　　杜羽几人下手凌厉，真气急催，一时间房屋之内，各色光芒闪耀，灿烂非常。屋内的一些家具承受不住气劲波动，纷纷碎裂开来，散落一地。虽然杜羽几人知道拦不下凶手，也清楚真正对付凶手的是楼上的姜痕，但是为了不让凶手起怀疑，攻击起来还是十分的拼命的。\n\n　　“桀桀桀……不跟你们玩了。”黑影显然是被几人缠斗的不耐烦了，怪笑几声，随着一声轻喝：“黑血流影”。黑影身上真气澎湃而出，黑色的阴邪真气夹带着一丝丝的血色，如同巨型匹练一般扫向杜羽几人。\n\n　　杜羽几人见状，纷纷将自己功力催至顶峰，来抵挡黑影的杀招“黑血流影”。但是大境界之间的差异，非是简单的几倍的人数可以弥补的，即使是五人以合击之术联合抵挡，也同样无法弥补境界的差距。\n\n　　“黑血流影”与杜羽几人真气相击，数声闷爆之声在房间之内响起。四散的劲气更是将原本已经成为碎片的家具再受摧残。杜羽几人不敌黑影，被击的倒退了几步，嘴角溢出鲜血来，已经受了一点内伤。\n\n　　“桀桀桀桀……”而黑影再次阴冷的怪笑几声，趁机脱出几人的包围，施展鬼魅身法，向着楼上窜去。\n\n　　杜羽见状，挥手抹去嘴角鲜血，然后同样跟了上去。虽然凶手已经交给姜痕处理，但是杨霏杨雪两姐妹的安全却是还得由他来保护的。\n\n　　就在黑影窜上二楼之时i，姜痕将一身气息完全内敛，整个人都看上去像是沉息了下来一样。但是，此时姜痕体内却是凝聚着真气，等待着爆发。\n\n　　而杨霏和杨雪两人听见楼下的动静，小手握的关节都发白了，可见两人心中的紧张。"
    ],
    "6570539128012669443": [
      "第111章 难得一见的战斗",
      "　　屋顶之上，两条人影对峙而立，无风的夜，两人却是发丝迎风飞舞，各自的衣服鼓动不已，猎猎作响，谱奏一曲不一样的战歌。一场正邪之间的大战即将展开。\n\n　　楼下围着的众人，看着傲立的身影，神情激动震惊。许多人都知道，像这次这样的战斗恐怕一身也就只有一次机会见到，这一战将是他们看到的最惊心动魄的一战。\n\n　　杨雪看着衣袂飘飘的姜痕，飘逸仙风不减，沉沉霸气不失，心中不由的觉得这个色狼看起来还是很帅的。\n\n　　“一定要让他教我武功。”杨雪心中暗暗的想到。\n\n　　另一旁，袁擎岳等人则是更加震撼，正所谓外行看热闹，内行看门道。在普通人眼中只知道姜痕的战斗很华丽，破坏力很大，很厉害。但是看在袁擎岳几人眼中却是受益匪浅，姜痕高深的修为更是让几人敬佩不已。此时他们有点明白为什么杜羽对姜痕的态度会与别人完全不同了。\n\n　　屋顶之上，姜痕一身真气鼓荡，面对服下禁药的对手，心中不畏不惧，傲然一句“来吧”再次开启两人之间的战斗。\n\n　　两人同时冲向对方，身法施展到了极致，一个瞬间就交手不下数十招了。\n\n　　楼下包围着房子的众人只能略微看到两道淡薄的影子在空中迅速的移动，要不是姜痕两人交手的时候，会不断的传出音爆之声，真气也会崩散出光芒来的话，根本就不会相信屋顶之上有两个人在战斗。\n\n　　“你们几个好好的看着，这对你们的修炼有好处。”杜羽向着自己的几个队员说道。其实不用对于交代，袁擎岳等人也正目不转睛的盯着屋顶之上的战斗，这样的学习机会，几人当然不可能错过的。\n\n　　“嘭……”姜痕也掳劫者两人再次肢接，高速移动的身形显现出来，掌力互相冲击，两人借势后退。同时都不断地凝聚着一身修为，身上再次闪出代表着各自功法属性的光芒。\n\n　　掳劫者全身再次化为一个暗红色的血月，横立空中，如同嗜血的恶魔再临一般，让众人再次一阵胆寒。\n\n　　姜痕再展佛门绝招“大日灭”，沛然佛光绽放，如同明王威武踏红尘。整个人就像一轮悬空昊日，金光划破黑夜，照射在围观众人身上，众人心中的那一丝寒意顿时消弭无踪，只余下一片祥和安宁。\n\n　　虽然姜痕身上气息慈悲祥和，但是掳劫者心中却是不敢丝毫的大意，佛门真气对他施展的邪性真气有着相当的克制作用，于是，掳劫者暗中再次提升几分真气。\n\n　　“孽之杀……”掳劫者状若疯狂，一声狂吼，一身真元凝结成一柄邪气凛然的巨刃，横刀劈下，巨刃再次扩大数倍，横亘了半个屋顶，朝着姜痕杀去，想要一招斩杀这个让他计划受挫的人。\n\n　　“哼。”姜痕眼神一凝，一声轻哼，淡漠的表情，仿佛看过来的就是一把塑料玩具刀一样。同时全身佛光向着手掌之上敛去，手掌突然猛的一抬，迅速的向前推出，昔日重创鲁炎的琉璃佛掌再现，夹带着破空声响，迎向巨大的邪刃。\n\n　　“快点往后退。”杜羽眼神一凝，老辣的眼力一下看出两人施展的都是天级武学，深深知道天级武学厉害之处的杜羽立刻让众人向后退去。\n\n　　杜羽虽然是先提醒，但是震惊的看着屋顶之上如仙如幻的战斗的众人却是一时之间没有反应过来，等到有所动作的时候。屋顶之上两大天级武学已经产生了激烈的碰撞。\n\n　　空中，金光迸散，血月消弭天际，暗红色的巨大邪刃与降魔佛掌两招也同时瓦解，天空再次陷入黑暗之中，绝招相碰的激烈冲击之中溅出一抹凄艳，无数血珠洒落在屋顶之上。\n\n　　天级武学的碰撞，无数劲气四射而出，如同滔天骇浪一般，向着四周涌去。两人的决战之地屋顶最先受到摧残，在绝招相撞之时，水泥地面碎裂开来，绝招余劲再次席卷而来，地面之上无数碎石水泥块，在劲气的推动下，夹杂着招式余劲急速的射向四方。其中一部分射向了楼下围着的众人。\n\n　　此时，有部分人以及听到杜羽的喊话，早早的向后退去。但是也有许多人却才刚刚向后奔跑躲避着自己袭来的水泥块。\n\n　　眼看就要被水泥块击中之时，杜羽与袁擎岳几人对视一眼，默契无间，五人分散开来，各占一方，同时撑起真气护罩，将众人保护在身后。\n\n　　杜羽几人虽然没有办法参与到姜痕与掳劫者的战斗之中去，但是一些余劲还是能够挡住的。要是连余劲都挡不住，杜羽几人真的会买块豆腐拍死自己的。\n\n　　“嘭”“嘭”“嘭”……\n\n　　无数的响声在空中回荡，在杜羽几人的保护下，没有人员在余劲波动中受伤。被保护着的众人看着射下的水泥块，在地上击出一个个十厘米左右深的洞来，不由的冷汗直流，要是刚刚跑的慢了一点，或者没有人帮他们挡下飞溅的水泥块，那么就算不死也是重伤。\n\n　　震惊后怕之余开始小声的议论起来。\n\n　　“这，这也太恐怖了。”有人擦了擦脸上流下的汗，拍着胸脯说道。\n\n　　“看这洞口，威力不比子弹小啊。”有熟悉枪支威力的警察看着数十厘米深的洞口说道。\n\n　　“还好刚刚有人帮我们挡下了，不然这次就该光荣的因公殉职了。”不少人吐了口气，刚刚的情况可不比枪林弹雨来的弱。\n\n　　余劲散去，杜羽等人收起真气护罩。而有了刚刚的经历，众人也乖乖的退后了去，虽然不是这样的旷世决战一生不可多见，但是比起自己的小命来，也就没那么重要了。\n\n　　就在众人刚刚从惊吓中缓过神来的时候，屋顶之上再次开战了。刚刚的一招，掳劫者当场吐血呕红，而姜痕只是嘴角溢出了一点鲜血受了一点轻伤。\n\n　　所以，再次交手的时候，掳劫者转为以守为攻，三分攻势七分守招，凝神寻找着脱身的机会，此时的他也唯有“逃”这一个念头两人。"
    ],
    "6570539128016863752": [
      "第110章 胜券在握",
      "　　无匹掌势劈下，直破掳劫者护身黑雾真气，掌劲如飓风狂扫，掳劫者身上衣服承受不住锐利劲气，出现数十条裂痕，破碎开来。掳劫者横手挡在身前。\n\n　　“噗……”双掌相接，掳劫者不敌姜痕开山裂石的掌力，不震得退后数米，嘴中一口鲜血喷出，染了一滴凄艳。\n\n　　掳劫者不断后退着的身影还没有站稳，身后再次感到一股真气袭向自己。\n\n　　“哼，就凭你也想伤我。”掳劫者被姜痕等人算计，心中本就愤怒不已，现在又有在他看来如同蝼蚁一般的人向他出手，心中怒火顿时再冒三丈，看也没看就反手一掌击出，真气凝罡，一个真气凝成的手掌压向出手之人。\n\n　　出手的人正是杜羽，掳劫者虽然身上有伤，但是毕竟修为比杜羽来的高了一个境界。好在刚刚他与姜痕交手之时耗力不少回气不足，这一掌的力道不足，杜羽看着击向自己的巨大掌印，脚下错步开来，躲过这一击。\n\n　　巨大的掌印没有打倒杜羽，而是击在了杜羽身后的墙壁之上，顿时一阵轰隆巨响，水泥烟尘飞散开来，墙面瞬间被击出一个一人高的巨洞来。\n\n　　“哇，好厉害啊。”杨雪此时已经不再害怕了，姜痕一掌将掳劫者击的吐血之后，他在杨雪心目中的形象就由一个色狼变成了一个武功很厉害的色狼。杨雪相信了姜痕有保护她的能力，在真气护罩的保护之下，津津有味的看起战斗来。杨雪看到掳劫者一掌在墙壁上击出这样大的一个洞来，长大了小嘴感叹道。\n\n　　姜痕见杜羽来到，左右手同时抱起杨雪和杨霏，七星追云步再现，身形幻化开来，一下子就闪到了杜羽的身边。\n\n　　“杜羽，你带着她们两人离先下去，这里交给我。”姜痕将杨霏和杨雪两人的细腰，交给杜羽，让他保护着两人先下楼去，接下来的战斗，姜痕不一定还能够分心保护两人。\n\n　　杨雪虽然还想再看下去，但也知道自己留下的话会给姜痕造成负担，所以也就跟着杜羽一起离开了。\n\n　　杨庆华夫妇两人等在屋子外面，听着屋子里面传出来的轰隆巨响，两人心中都是不由的一紧，担心起自己的女儿了。\n\n　　“这……怎么会有爆炸的声音，该不会凶手还带着炸弹吧。”一旁刚刚抱怨过的那个年轻警察听着里面的爆炸声，有点担忧的说道。\n\n　　“这不是炸弹。”被称为刘大哥的老警员摇着头说道。\n\n　　就在年轻警察还要再问下去的时候，杜羽带着杨霏杨雪两人从房子里面走出来。\n\n　　“霏儿，小雪，你们两人没事吧。”杨夫人见自己的两个女儿出来，小跑着上前去问道，语气中充满关怀，拉着两人这里看那里看，深怕自己的女儿有哪里受伤。\n\n　　“妈，我们没事。”杨霏说道，此时她的脸上已经没有了一丝紧张的痕迹，先前她虽然看上去十分的镇定，但是那张卡片就像是悬在头上的利刃一样，让她心神始终绷的紧紧的。直到现在才算是真正的放松下来。\n\n　　“好，没事就好。”见自己女儿没有什么事情，杨夫人脸上露出笑容，心中的一块石头也总算是落了下来。\n\n　　此时房间之内，姜痕与掳劫者已经交手数百回合了，两人时而拳掌相接，时而真气磅礴横扫，原本温馨的杨霏闺房此时已经是废墟一片，那一张双人大床也早已化成木屑纷飞了，其他的电视机什么的更是已经完全找不到影子了。四周的墙壁也已经开裂，四周墙壁之上已经有不下四五个人形大洞。\n\n　　交手数次，姜痕惊讶的发现，这个掳劫者的真气凝练程度也是十分的高的，不像一般的运用采阴补阳的方式修炼的古武者那样的真气驳杂不堪。\n\n　　“轰……”姜痕心中惊讶之时，手上再次与掳劫者肢接，轰鸣爆炸之声盈耳不绝，气劲所过之处，一片狼藉，扬起木屑沙尘，掩盖了两人的身形。\n\n　　数分钟过去了，房子里面就剩下了姜痕和掳劫者两人了，就连杜羽等人也已经全部等候在外面了。杜羽也想进去帮忙的，但是一进屋子，就被翻滚的层层气浪冲了出来，在屋子里面杜羽也只有自保的能力。\n\n　　屋子外面围着许许多多的警察，听着里面时不时的传出来的惊爆之声，一个个脸上写满了震惊。\n\n　　就在此时，众人突然感觉到脚下的大地似乎一震轻微的晃动，还没等众人反应过来，耳边突然传来一阵如同雷鸣般的轰爆之声。众人循着声音来源望去，顿时全部被眼前的景象惊得呆滞在了原地。\n\n　　只见房子的屋顶突然爆裂开来，一道狼狈的黑影，从里面飞出来。黑影之后，一个巨大的金色手掌，闪动着琉璃光彩，从房顶破出来的那个洞里面飞出来，击向空中之人。\n\n　　眼看闪动着佛光的金色巨掌就要击在刚刚飞出的那人身上，却见天空中的掳劫者往最里面塞了一颗红色的药丸，随后，身上立刻散发出一阵阵的红色光芒，与他自身黑色真气融合之后，暗红色的光芒一时间炽盛非常，整个人看起来就像是一轮悬挂空中的红色血月一样。让一股森寒血腥之气弥漫开来，让人恍如身临地狱一般。\n\n　　暗红色的光芒之中，无数条真气如同鞭子一样击向金色手印，呼啸着的血鞭就像贪婪的血色巨蟒一般。两人绝招相撞，在空中炸开一朵巨大的烟花。\n\n　　掳劫者慢慢的降落下来，站在屋顶之上，一脸狰狞的看着姜痕，恨不得食其肉寝其皮，要不是姜痕，他现在就已经搂着杨霏在快活了。\n\n　　“没想到，那几个没用的货色能请到你这样的高手，竟然能够将我逼到这个地步。你的血应该是很好的炼丹药引了，桀桀桀桀……”掳劫者拭去嘴角鲜血，双眼如魔如狂，看着姜痕疯狂的笑道。\n\n　　“哼，那就看你有没有这个本事了。”姜痕信心十足，到现在为止他还没有受过伤，刚刚对方服下的药丸，姜痕也大概的猜到应该是一些激发潜能，临世提高功力的自残丹药。\n\n　　“来吧”姜痕看着陷入疯狂的掳劫者邀战道。"
    ],
    "6570539128021058055": [
      "第118章 辉煌第二宴",
      "　　看着扬长而去的郭浩宇，冯清妃再次陷入绝望，郭浩宇出面去找了贾副局长，那么就再也没有通过药检的可能了。在整个燕京市又有多少人敢得罪郭家这样的大势力。\n\n　　“完了，真的完了。”冯清妃双眼无神，喃喃自语。她清楚自己与整个郭家之间的天壤之别，在绝对的势力之差面前，即使坚韧的女老板也只能徒自绝望了。\n\n　　“冯姐，你也别担心了，药检的事情就交给我吧。”一旁，姜痕站出来说道。\n\n　　“真的？”听见姜痕的话冯清妃眼睛一亮，在她看来姜痕家中肯定也十分的有背景的，心中不由的升起一丝丝的希望。不过一想到郭家的势力，冯清妃眼中光彩又立即暗了下来，她没有听过燕京有哪一个势力的主事人是姓姜的，她自然而然的就将姜痕背后势力归结到了曾经辉煌过的没落家族里面。而这样的势力是斗不过郭家的。\n\n　　“真的，燕京市可不是他郭家一手遮天的地方。药监局的事情总能有人管得了的。”姜痕信誓旦旦的说完。也不管冯清妃信不信，拿出自己的手机拨打起电话来。\n\n　　药监局也是政府部门，而整个燕京市政府部门的顶头上司就是杨庆华了。那天姜痕离开杨家的时候，杨庆华将自己的电话给了姜痕，说是有事的话可以找他，帮得上忙的一定会帮的。\n\n　　在燕京市，郭家是商业上的龙头老大，在政府部门中杨庆华才是燕京市政府之首，姜痕相信只要杨庆华打个招呼，那个贾副局长也不敢在徇私舞弊。\n\n　　“喂，杨叔叔，是我，姜痕。”电话刚刚接通，那头就有人立刻接了起来。其实那天杨庆华给姜痕的是自己的一个私人号码，一般只有他的上级和一些重要的人才会有这样的号码，所以当那头手机一响，杨庆华就立刻接起了电话。\n\n　　“呵呵呵，是小痕啊，我正想给你打电话呢，没想到你就先到来了。”电话那头，杨庆华笑呵呵的说道，显得十分的开心。\n\n　　“哦？杨叔叔有什么事情吗？”姜痕问道。\n\n　　“其实也没有什么大事情，霏儿在辉煌酒店订了一桌，说要感谢小痕你的救命之恩。小痕你可一定要来啊。”杨庆华邀请道。\n\n　　“嗯，好吧。”姜痕想了一会儿就答应了下来，反正自己也有事相求，到时候可以请杨庆华出面说一声。\n\n　　“好好好，待会儿中午在辉煌酒店的煌月阁，我让人来接你吧。”听见姜痕答应下来，杨庆华笑呵呵的连说了三个好字。\n\n　　“杨叔叔不用那么麻烦了，待会儿我自己来就好了。”姜痕不想太过招摇，让市委书记派人来接，有点太高调了，姜痕不喜欢这样。\n\n　　“那也行。对了，小痕，刚刚你是有什么事情吗？”杨庆华想起来这个电话是姜痕先打过来了，肯定是有什么事情，于是就问道。\n\n　　“是有一些事情想要杨叔叔帮忙，现在电话里面也说不清楚，待会儿到了酒店再说吧。”姜痕说道。\n\n　　“那好吧，有什么事尽管说，只要不违法违纪的，帮得上忙的，叔叔肯定尽力帮忙。”听见姜痕要自己帮忙，杨庆华心中十分的高兴，有了人情的往来，这人与人之间的关系才会有进展。\n\n　　一旁，冯清妃仍是一脸苦相，失落的靠着椅子，打不起精神来。而林依依却是眼中闪着光芒，脸上也露出了笑容，电话的内容林依依也听见了。她也知道姜痕口中的那个杨叔叔的就是燕京市的市委书记杨庆华，虽然肯能家中的财力与郭家相差甚大，但是在燕京市的权利却是要比郭家大得多，能够影响到很多方面。\n\n　　“依依，你要不要一起去是？”姜痕看着林依依温和的问道，他知道林依依能够听到电话的内容。\n\n　　“我就不去了，我还是在这里陪着冯姐吧。”虽然能跟姜痕一起出去参加宴会，让林依依很高兴，在她看来这是姜痕对她女友身份的认可。但是林依依看了一眼一旁失落的冯清妃，想了一想最后决定留下来，她实在不放心将现在这个样子的冯清妃一个人留在这儿。\n\n　　“那好吧。”姜痕在清妃堂里面陪着林依依和冯清妃呆了两个多小时以后，就告别两人，带着那一瓶美容原液去了辉煌大酒店。\n\n　　辉煌大酒店，姜痕这是第二次来了，第一次的时候在这里碰到了姚小凝，那个时候是在晚上，灯光闪耀，整个辉煌大酒店给姜痕的感觉就是辉煌二字。\n\n　　而现在看来，虽然没有了那一晚耀人的霓光，而且十二层的辉煌酒店在燕京市这个大城市来说也只能算是比较矮小的建筑了。但是这十二层的辉煌酒店却是给人一种恢弘富贵的感觉。\n\n　　“竟然暗合龙脉之势。”姜痕这次仔细观察了一下，发现这个建筑竟然与紫金山这个龙脉的龙首暗暗呼应，辉煌酒店的那一股恢弘之气就是因此而生的。\n\n　　“看来设计这个辉煌酒店的人必是一位精通风水玄学的大师了。”风水之术，姜痕也只是听自己的师尊说过，也有其玄奥之处，不过具体的是怎么回事，姜痕就不清楚了，只能看出一丝皮毛来。\n\n　　就在姜痕看的入神的时候，一个令姜痕感到头痛无比的声音在耳边响起来。\n\n　　“喂，色狼，你在看什么呢？”\n\n　　杨雪被自己的父亲叫下来接姜痕，虽然脸上不愿意，但是还是屁颠儿屁颠儿的跑了下来，每次说上几句姜痕的不是让她觉得也不错。\n\n　　杨雪一下来就看见姜痕正在望着辉煌酒店看到入神。\n\n　　“啊，没什么，你怎么下来了？”姜痕回过神来，看着杨雪问道。\n\n　　“我爸看你这么久了还没到，让我下来看看。你说你没事看着这酒店发呆干什么，害得我还要跑一趟。我们快点走吧，我爸他们都在上面等着呢。”杨雪看着姜痕抱怨了几声，然后拉着姜痕就往酒店里面走去。"
    ],
    "6570539128021058062": [
      "第119章 杨庆华帮忙",
      "　　煌月阁，同样是在第十二层，以杨庆华一市之长的身份，也当得起这第十二层了。\n\n　　姜痕跟着杨雪走进煌月阁的时候，里面杨庆华夫妇和杨霏已经坐在里面了，看见姜痕进来，三人同时站了起来，热情的将姜痕迎进去。\n\n　　“喂，还有我呢，怎么没看见你们对我这么热情过。”姜痕身边的杨雪看着自己家人一脸热情的将招呼着姜痕，把自己冷落在一边，一脸不爽的说道。\n\n　　“好了，小雪，老大不小的人了，还这么一股孩子气，快坐下来吧。”杨庆华看着杨雪说道。\n\n　　“哼。”杨雪撇过头轻哼一声，气鼓鼓的在杨霏的身边坐下。\n\n　　“来来，我们先来敬小痕一杯酒。”杨庆华举起酒杯说道：“这一杯，敬你救了霏儿。”\n\n　　说完一仰头干了一杯酒，姜痕对于杨霏的确是有救命之恩，所以就算是正闹着小脾气的杨雪也是站了起来敬酒的。不过正是由于正耍着小性子，心里还是气鼓鼓的，瞪了一眼姜痕之后，仰头一口干了那杯酒。\n\n　　杨家四人，杨庆华夫妇两人不用说了，混迹官场，这样的喝酒是免不了的，十几年来练就了一身的好酒量。而杨霏自己创业开着公司，也是经常会参加酒宴交际，酒量也是不浅。\n\n　　而杨霏却是不同，杨霏还只是一个学生，最多也喝过一点啤酒，像这样子一口猛灌一杯白酒是从来没有过的。\n\n　　“咳咳咳……”白酒入口，瞬间就觉得喉咙一阵火热，使劲的咳嗽起来，嘴里的喷溅出去，由于是在给姜痕敬酒所以喷出去的就就全部喷向了姜痕。\n\n　　幸好姜痕动作奇快无比，躲过了白酒，不然可就要狼狈了。\n\n　　“哈……好辣，好辣啊。”杨雪吐着粉红色的舌头，两只小手使劲的扇着滑嫩的舌头，高浓度的白酒入口，刺激的杨雪眼中都闪着晶莹的水珠了。\n\n　　“喝口水吧，不会喝酒还喝的这么多这么猛。”杨霏一手递过一杯清水，一手拍着杨雪的背说道。\n\n　　“呼……”喝下一口清水，杨雪呼出一口气，终于感觉好受多了。杨雪放下水杯说道：“都怪你们，一个个都是一口干了下去，谁知道这个酒会这么难喝啊。”红红鼓鼓的脸蛋儿仿佛在埋怨着几人没有提醒她一样。\n\n　　杨雪坐下后，酒宴继续进行着，不过大多都是杨庆华和姜痕两个人在聊着，天南地北，上下古今的到处侃着。杨霏和她母亲则是坐在一边听着，没有插嘴。而杨雪则是红着脸靠在了杨霏的肩膀上，刚刚那一杯酒虽然吐掉不少，但仍然喝了不少，杨雪现在就感觉整个人热乎乎轻飘飘的，头也是晕晕的，不想说话。\n\n　　“对了，小痕，先前你打电话给我要我帮忙的是什么事情？”酒宴到了尾声的时候，杨庆华问起姜痕的事情来。\n\n　　“是这样的，我一位朋友开了一家美容馆，而我给了他开了一张美容的药方，不过就在拿去药检的时候却是没有通过。”姜痕说道。\n\n　　“哦？小痕你还会医术。”杨庆华诧异的问道，虽然刚刚的聊天中知道姜痕才学不凡，没想到竟然还懂医术。\n\n　　“杨叔叔也知道我是古武者，我修炼之人就是不断地开发人体极限，而这个前提就是要对人体有相当的了解，所以基本上只要是古武者都是会一些医术的。”姜痕没有避讳的说了出来，杨庆华作为燕京市的市委书记，是能够知道相关的一些东西的，也没有必要隐瞒。\n\n　　姜痕在修炼之初，他的师尊就说过，医道与武道乃是相辅相成的两种大道，所以对于姜痕医术的研习也是十分的重视，也就有了姜痕现在这一身精湛的医术。\n\n　　“没想到小痕涉猎如此广泛，还习得一身好医术啊。”杨庆华夸赞一番，然后问道：“小痕，你能确定你的药物没有问题？”\n\n　　“制成的药剂是我亲自试验过的，绝对没有问题的，美容的效果远远超过市场上一般的美容产品。”姜痕从口袋里面掏出一瓶蓝色的液体继续说道：“这就是按照药方制成的药剂，虽然送检的药剂是经过稀释的，但同样也是没有问题的。”\n\n　　看见姜痕拿出的晶莹的蓝色液体，杨霏和杨夫人两人眼中同时闪过一丝光芒，在听到姜痕说他的美容产品比市面上的美容品要好的多的时候，两人就已经开始竖起耳朵来听着了。女人对于漂亮的追求是与生俱来的。\n\n　　“这就是那个美容药剂？开着很漂亮啊。”杨庆华拿起蓝色的药剂，轻轻的拧开了塞子，顿时一阵雅致清香在空中弥漫开来，香气进入鼻子，让他觉得一阵浑身一阵松爽。\n\n　　美容其实不光是用药物让自己变白变漂亮，一个良好的心境，也能够减少皱纹的产生，让自己变得年轻起来。所以姜痕在配置药方的时候就加上了一些能够让人舒神宽心的药材，已达到美容之时放松身心的作用。\n\n　　“这真是美容药吗？竟然这么神奇，单单闻了一下，就让人感觉浑身轻松了许多。”杨庆华一脸舒爽的惊叹道，对于每天处理大量文件，处理大量政务的市委书记来说，这种舒爽的感觉可是很难体会到的。\n\n　　原本杨庆华对于姜痕写的药方就比较有信心，现在看到几缕香气就有这样的作用，更加肯定药物本身是不会有问题的了。\n\n　　杨庆华看着说道：“一般来说药监局不会故意为难的，药检没有通过，是不是你们得罪什么人了？”从政多年，杨庆华对于许多斗争都十分的清楚，一下就说中了。\n\n　　姜痕点点头说道：“没错，对方是郭浩宇，药检的过程被他干预了，以此来威胁我的朋友。所以我才想到请杨叔叔帮忙。”\n\n　　“哎，郭家一门的为人都还不错，可惜就是出了郭浩宇这么一个纨绔子弟。”杨庆华感叹道。随后接着说道：“既然小痕你的药物没有问题，你再去药监局的时候，给我打个电话，我会让他们公平的检测的。”\n\n　　最终，杨庆华答应了姜痕的请求。"
    ],
    "6570539128025252356": [
      "第105章 与杨雪尴尬的见面",
      "　　杨霏的母亲一看到杜羽等人进来，立刻就起身抓住杜羽的手恳求道：“杜队长，求求你一定要保护好我女儿啊。”\n\n　　作为市委书记的妻子，也略微的知道一些杜羽几人的不凡。虽然少女失踪的案件因为怕引起恐慌的原因，没有公开出来。但是杨霏的母亲却是知道那些被掳劫的女子死的多么凄惨。每次一想到自己女儿存在着同样的危险，她就会从噩梦中惊醒过来。几天下来原本丰腴的她也逐渐消瘦了，尤其是今天就是卡片上所说的日子了。\n\n　　“杨夫人请放心，这一次一定会让凶手伏法的。”有了姜痕的援助，杜羽对于抓住对方的信心增大了很多。\n\n　　“杨夫人，请问杨霏在哪里？”就在这时一旁的姜痕突然开口问道。\n\n　　“这位是？”杨夫人疑惑的看着姜痕问道，先前她并没有见过姜痕，所以在这样的紧急时刻，心中对陌生人都有一种戒备之心。\n\n　　“杨夫人，这位是姜痕，是我请来帮忙的高手。”一旁杜羽看出了杨夫人眼中的戒备，在一旁介绍道。\n\n　　“姜公子，不好意思了。”听完杜羽的介绍，杨夫人十分有礼貌的为自己刚刚的怀疑道歉，虽然身心憔悴，但还是不失燕京市第一夫人的风范。\n\n　　“没事。”姜痕摆摆手，也没有在意，在自己女儿生死关头，多疑一点也没什么错的，就算换了其他的父母也是一样。\n\n　　“姜痕，杨霏就在楼上房间内，楼上的几个房间内都安排了几个女警，到时候可以起到干预掳劫者的判断拖一些时间，所以这个时候还是不要去找杨霏的好。”杜羽开口说道，同时也将自己的部署说了一遍，随后又问道：“你问杨霏的在哪是有什么事情吗？要是有事的话，我带你去看一下也可以。”\n\n　　“千里绝杀。”对于杜羽的提问，姜痕眼中闪过一丝金光，轻轻地吐出了这四个字。\n\n　　“对啊，好办法。”听到千里绝杀四字，杜羽仿佛看见了黑暗中的明灯一样，眼睛一亮，称赞了一声。\n\n　　一旁的袁擎岳等人则是一脸雾水，不知道千里绝杀到底是什么意思，为什么听到这四个字自己的队长竟然会称赞是好办法。\n\n　　“走，我带你上楼去。”称赞之声犹自缭绕在众人耳边　，杜羽就立刻带着姜痕上了二楼。\n\n　　二楼之上，数个房间的门口都有着警察守卫在一旁，同样的也都是荷枪实弹。姜痕知道这已经是警局能够做到的极限了，枪支虽然能够伤到古武者，但对于炼神还虚之境的高手来说这些枪支也只不过是摆设罢了。\n\n　　姜痕在杜羽的带领下来到了最里面的一间房间。\n\n　　“杨霏就在这间房间里面。”杜羽指着眼前的房间说道。\n\n　　房间门口守着的警察看见杜羽来到，敬了一个礼，然后就开门让姜痕和杜羽两人进去了。\n\n　　“姐，你也别太担心了。整天呆在里面难受死了，洗了个澡舒服多了。要不你也去洗洗吧。”姜痕两人刚刚推门进去，就听见一个清脆悦耳的声音，里面显然不是只杨霏一个人。\n\n　　“是谁？”此时房间内的说话的女子显然也看到了门口的动静，而且进来的人还是没见过的陌生人。顿时女孩不假思索，整个人一跃而起，一个侧旋踢，踢向了进门的姜痕。\n\n　　姜痕刚刚进门，就感觉到一阵夹带着呼呼的风声的劲力袭向自己，同时一阵清雅幽香窜入姜痕的鼻中。姜痕眉头一皱，自己是来帮忙的，先前杨夫人的猜疑他没有放在心上，但是现在一进门竟然有遭到了袭击，这让他心中有点不快了。腿风已经扫到身前，姜痕来不及思索一抬手握住了踢向自己的腿。\n\n　　姜痕一握住袭来的腿，就发现有点不对劲，这条腿竟然没有穿裤子。细滑的小腿姜痕一手就能握的过来，握在手里面滑滑的嫩嫩的，手感十分的不错。\n\n　　姜痕顺着小腿望去，发现一张绯红的脸正怒气冲冲的看着自己。此时姜痕也看清了那张精致的俏脸，这个人竟然是他认识的。\n\n　　“你还不放开。”女子一声娇喝，脸上越来越红了。\n\n　　姜痕从女子脸上收回目光之时，突然姜痕清秀的脸上也没征兆的一红。眼睛怔怔的看着那一片诱人的神秘之处，忘记了收回，脑中盘旋着：“她竟然没穿内裤。”\n\n　　姜痕现在的姿势很奇怪，也很暧昧。一个穿着浴袍的女子，一条腿撑在地上，还有一条腿却抓在一个男子的手中，两条腿成形成九十度的角，顿时春光乍现。\n\n　　女子看见姜痕眼睛一眨不眨的看着自己那个地方，脸上更加的羞恼，被姜痕抓住的腿开始挣扎起来，想要再次攻击姜痕。\n\n　　姜痕见状，赶紧开口阻止：“杨雪，别踢，你误会了。”\n\n　　这个被抓住的女子正是燕京大学的校花之一，杨雪。\n\n　　“杨霏，杨雪，他是我请来帮忙的，不是敌人。”一旁进来的杜羽见状，诧异的看了一眼姜痕，然后立刻像杨雪和杨霏两人说明了姜痕的身份。\n\n　　听到杜羽的话，杨雪停下了自己的攻势，然后看着姜痕娇嗔道：“你还看，还不放开我。”\n\n　　“这，哦……”姜痕收回自己的目光，一脸尴尬的说道。同时也松开了抓着杨雪的手，杨雪也在姜痕松开手的时候立即抽回了自己的腿，一脸怒气的盯着姜痕仿佛要把姜痕吞了一样。但是杨雪知道现在正是自己姐姐最危险的时候，也就没有计较，红着脸站到了自己姐姐杨霏的身后。\n\n　　“你跟杨雪认识？”杜羽走到姜痕与杨霏之间，看了一眼杨雪后问道。\n\n　　听到杜羽的话，杨雪也是一脸疑惑的看着姜痕，等待着他的回答。她不记得自己什么时候认识这么一个人。\n\n　　“杨雪是燕京大学的校花，我认识她，她不认识我。”姜痕看了一眼杨雪说道。\n\n　　“原来你们还是校友。”杜羽说完转身看着杨霏和杨雪简单的介绍了一下姜痕，说明了来意。"
    ],
    "6570539128042045955": [
      "第117章 贾副局长反悔",
      "　　冯清妃接起电话，脸上布满笑容说道：“贾副局长，你好啊，是不是药检的结果已经出来了。”\n\n　　电话那头响起一个打着官腔的声音：“冯女士，药检结果已经出来了，多项指标没有合格，这样的药品对人体有着很大的伤害，我们是不会允许这样的药物出去危害广大人民群众的。”\n\n　　“怎么可能，这些药品我们都试验过的，怎么可能有害呢。”冯清妃脸色大变，没想到过结果会是这样的。\n\n　　“我们检测了很多遍绝对不会有错的，希望你们好好改良配方。”电话那头的中年男人不急不缓的说着。\n\n　　“贾副局长，你怎么可以这样，昨天不是说好的吗，东西你也收……”冯清妃一脸着急的说道，不知道为什么昨天谈好的事情今天就会有这么大的转变。\n\n　　冯清妃还没有说完，那一头的贾副局长就打断了她的话：“收什么收，冯清妃，你可别不知道好歹，你的东西我已经派人给你送回去了，我没有告你贿赂官员已经很给你面子了，哼……”\n\n　　“贾副局长，贾副局长，你听我说……”冯清妃还想解释什么，但是电话那头却传来嘟嘟嘟嘟的声音，对方已经挂电话了。\n\n　　“怎么会这样？”冯清妃挂了电话，双手无力的垂了下来，失魂落魄的说道。无法通过药检就算药方再好也没用，不能销售使用，最终清妃堂还是得面临倒闭的危机。\n\n　　姜痕和林依依两人听觉都是超于常人，电话的内容两人在一旁听得清清楚楚。\n\n　　“冯姐，你别太担心了，总会有办法的。”林依依走过去安慰道。\n\n　　“依依说的没错，冯姐你先别担心了，还是先想想办法吧。”姜痕安慰一句，然后又说道：“冯姐，你还有制作好的药品吗？让我看看有没有什么不对的地方。”\n\n　　“有，有，制作好的样品还是有的，我这就去拿。”听见姜痕说的话，冯清妃眼睛一亮，或许真的是自己制药的时候哪个步骤出错了。\n\n　　很快，冯清妃就从里面拿出了一瓶药物原液来，装在玻璃瓶内就像是，阳光下闪耀着晶莹的蓝色光芒，看起来十分的漂亮。\n\n　　“这个就是原液了，姜痕你看看有没有什么地方错了。”冯清妃满怀期望的将原液递给姜痕。\n\n　　姜痕打开瓶子，一阵沁人心脾的香气从瓶口传出。姜痕细细的闻了一闻，然后又用手指沾了一点原液放入自己的嘴中，分辨气原液的成分来。这种原液是完全由草药熬成的，食用也是没有关系的。再说就算有毒，这么一点也伤不到姜痕。\n\n　　“这个原液一共二十八味草药，一点没错，其效果应该也不会有差的。冯姐，你送检的样品跟这个一样吗？”一阵细品之后，姜痕说道。\n\n　　“送检的样品是以清水稀释过的，其效果只有现在这瓶原液的十分之一。”随后冯清妃将自己的想法说了一遍。\n\n　　冯清妃在看到这种原液的效果之后，就想出了将原液制成三种不同规格来使用，所以送检的那一份就是最差的一种。\n\n　　听了冯清妃的话后，姜痕眉头一皱，冯清妃的销售方法也是正常，没有什么多说的。以清水稀释原液也不会造成什么原液变质，姜痕可以肯定原液没有任何问题。\n\n　　“这个原液没有问题，肯定是有人故意刁难。”姜痕得出结论。\n\n　　“郭浩宇。”冯清妃和林依依几乎同时喊出这个名字。以郭浩宇的能力的确能够易如反掌的做到这一点。\n\n　　“哈哈哈……没想到依依这么想我，几天没见，还一直念着我的名字。”冯清妃和林依依两人刚刚叫出名字，门外就响起了一阵笑声。\n\n　　随后，郭浩宇就从外面走了进来，身后跟着四个保镖。\n\n　　“你来干什么？这里不欢迎你。”冯清妃看着帅气非常的郭浩宇，一脸厌恶的说道。\n\n　　“我知道冯老板因为新药没有通过药检，现在心里很不高兴。我也不会在这里多呆，说几句我就走了，反正过不了几天这里就是我的了，到时候我想呆多久就呆多久。”郭浩宇笑着说道。\n\n　　“果然是你做的手脚。”冯清妃一脸怒气的看着郭浩宇，满眼怒火，就差冲上去给他几巴掌了。\n\n　　“是我做的又怎么样，在燕京市，你们永远也斗不过我。”郭浩宇轻蔑的看着姜痕三人一眼，然后继续说道：“不过，我还得感谢你们，没想到你们手里有这么好的美容古方。”说着郭浩宇从口袋里掏出一个小瓶，里面是一瓶淡蓝色的药剂，正是冯清妃送检的拿一瓶。\n\n　　“这次我不仅要林依依，还要这个美容古方。”郭浩宇摇晃着手中的小瓶子，眼中闪过一丝贪婪。\n\n　　郭浩宇一直让人盯着冯清妃的一举一动，发现她去了药监局后，就立刻派人去了药监局打探，知道清妃堂妄想以新药翻身之时，郭浩宇就找上了贾副局长，以更大的利益，驱使贾副局长不让冯清妃通过药检。同时拿走了冯清妃送检的新药。\n\n　　得到冯清妃送检的原液之后，郭浩宇就让人分析了它的成分，最后得出结论，这个原液比市面上的许多化妆品效果都要好得多，与水伊人的化妆品也是没有多大的差距。\n\n　　这让郭浩宇看到了巨大的利益，随后，郭浩宇立即让人按照检测到的成分配置药剂，但是令他失望的是，即使是相同的成分，怎么也配置不出一样效果的药剂来。\n\n　　这让他想到了几年前水伊人的产品出来的时候一样，许多人都抢着按照检测的成分配置，却是徒劳无功。所以郭浩宇第一时间想到了这个药剂应该来自于一张古方。\n\n　　所以在冯清妃出现在清妃堂后，就立刻带着人来到了清妃堂索要古方。\n\n　　“你，你无耻。”冯清妃气的直喘着气，胸口不断地起伏着。她没想到郭家的继承人会这样的无耻，采取这样卑鄙的手段。\n\n　　“呵呵，今天也不跟你吵，明天我会再来的。”郭浩宇接着转身对林依依说道：“等着做我女人吧。”\n\n　　随后就带着几个保镖离开了清妃堂。"
    ],
    "6570539128046223880": [
      "第116章 冯清妃的智勇",
      "　　大西街上，两边商铺林立，即使不是燕京市最繁华的地段，仍然可以看出都市的繁华。\n\n　　“那两家面对面的开着的美容院，怎么差别这么大，一家生意红火，一家却是已经歇业了，我记得以前那家清妃堂的声音也不错的啊。”有路过的人看着诧异迥然的两家美容院说道。\n\n　　“你不知道啊，听说那家清妃堂有人得罪了不该得罪的人，然后对方在清妃堂的对面就开了一家美容院，而且还封杀了清妃堂物资来源，整个燕京市没人愿意给清妃堂提供美容物品，我看呐，不出几天这清妃堂就该倒闭了。”有消息灵通的人士在一旁散播着。\n\n　　“是谁这么大的能量，竟然能够在整个燕京市封杀这家清妃堂？”有人不太相信的狐疑道。\n\n　　“你别不相信，你知道那家蓝曼美容院是谁开的吗？”那人突然压低声音，像是做贼一样的说道：“那可是郭氏集团的继承人郭公子开的，你说那些商人敢违背他的意思吗？”\n\n　　这样的议论，几乎每天都会发生。就在清妃堂外面议论着的时候，清妃堂的里面，却是一片安静，几天没有人气，就使得屋子里面产生一股荒凉的味道。\n\n　　突然，大西街的不远处，走来一对男女，引得众人纷纷回头。男的长得十分的清秀，但是与身边的女孩比起来就差了很多，一张精致的面孔，带着一丝微笑，晶莹的皮肤，仿佛吹弹可破。路人纷纷感叹，有一朵鲜花插在了牛粪上面。\n\n　　“转盼流精，光润玉颜。含辞未吐，气若幽兰。华容婀娜，令我忘餐。哎，可惜了……”有文艺青年看着林依依不自觉的吟上几句。\n\n　　但是他却忽视了一旁挽着手的女伴伸向腰间的小手，女伴拧着腰间的那一块软肉的同时还念念有词的说道：“我让你转盼，我让你忘餐。”\n\n　　“啊……我错了，老婆我错了，别拧了，哎呦喂……”文艺青年的诗情在女友拧着腰间那一块肉的疼痛下瞬间消散的无影无踪，被自己的女友托着向着远方离去。\n\n　　那一对男女仿佛见惯了这样的场面一样，没有理会，相视一笑，继续向前走着，直到走到清妃堂门口，才停了下来。\n\n　　女子拿出手机打了个电话之后，两人就等在了门外。不久，原本毫无人气的清妃堂内走出一个女子来。\n\n　　“依依，姜痕你们来了，快点进来吧。”清妃堂内走出来的女子正是老板娘，而外面的一对令人羡慕的情侣则是接到老板娘电话的姜痕和林依依两人。\n\n　　老板娘红光满面，一脸笑容的将两人请到了里面。\n\n　　“姜痕，你的药方实在是太神奇了，真是没有想到会有这么神奇的药方。那效果真是神奇的不可思议。”老板娘神情激动的说着，有了好的药方就意味着她的清妃堂可以不用倒闭了。\n\n　　对于清妃堂，老板娘投入了打量的心思，整个清妃堂就像是她的子女一样。那天姜痕写出药方后，老板娘就像抓住了一根救命稻草一样。立即去药店按照药方上的药材抓药，然后按着姜痕说的熬药制作的方法，制作出了成品药来。\n\n　　为了自己的清妃堂，一时找不到试验人选的老板娘以身试验药品。结果却是另她大为惊喜，作为搞美容的人，老板娘的皮肤已经十分出色了，但是试过姜痕的药后，老板娘才知道什么才是真正的好皮肤，虽然还说不上堪比婴儿的皮肤，却也是难得一见的好皮肤了。这样的皮肤，走出去足以让男人感到惊艳，女人感到惭愧。\n\n　　看到这样的结果，老板娘激动万分，自己的清妃堂终于有救了。当然老板娘也没有激动地失去理智，平静下自己激动的心情后，老板娘再次找了几个好姐妹试验了这个药方。\n\n　　经过两天的试验之后，结果却是与第一次相同，这个结论让老板娘高兴万分，握着药方的手，不由得感到一份沉甸甸的重量。从几天的试验来看，老板娘觉得这张药方可能是能够与水伊人美容馆那张古方一拼的一张古方。\n\n　　心中对于姜痕无限的感激的同时，也是十分的震惊，这样价值不知道几何的无价药方，姜痕竟然就这样子拿了出来。\n\n　　“难道这个世界上真的有是金钱如粪土的人？”老板娘的心中不由自问。\n\n　　听完老板娘的叙述之后，姜痕心中对她不由一阵敬佩，能够有勇气在自己脸上试验新药，这得要多大的魄力。一个不小心可就是毁了一张漂亮的脸蛋儿。尤其是对于女人来说，这需要的勇气那又该是多少。\n\n　　“这个老板娘是一个不简单的人”姜痕心中做出这样的评价。相信一个人是需要智慧的，而相信对了人更是需要超人的智慧。一个有勇气有魄力有智慧的人，一定不会是一个简单的人，即使现在还很平凡。\n\n　　“那就恭喜老板娘了，希望有一天清妃堂能够成为与水伊人一样的存在。”姜痕笑着说道。\n\n　　“姜痕，你也别叫我什么老板娘了，直接叫我名字冯清妃就行了。”老板娘的原名就叫做冯清妃，清妃堂就是以她的名字来命名的。\n\n　　“那我跟依依一样叫你冯姐吧。”姜痕说道。\n\n　　“那我就托大了。”冯清妃笑着说道。\n\n　　“冯姐，那你准备什么时候开门营业啊？”一旁的林依依听见药效如此之好，心中也是十分的开心，笑呵呵的问道。\n\n　　“昨天我已经将制作好的样品递交给药监局检验了，等到检验通过，许可证下来，就可以再次开张营业了。”为了能够尽早的通过药检，冯清妃也是花了不少钱疏通关系，相关的官员送了不少东西的，特别是药监局的副局长更是送了大礼。\n\n　　潜规则处处存在，药检同样也有，要是什么都不送，不仅整个药检过程缓慢，而且药检员也会处处刁难。冯清妃刚刚起手创办清妃堂的时候就在这个上面吃过亏了。\n\n　　冯清妃刚刚说完不久，她手机就响了。冯清妃掏出手机一看，正是那个药监局副局长的电话。冯清妃心中暗暗诧异，没想到这次送了礼物后，药检速度这么的快，不过一天的时间就已经好了。\n\n　　冯清妃拿出手机，一脸高兴的接听起来。"
    ],
    "6570539128050418183": [
      "第124章 纳真之体",
      "　　“这是怎么回事，不是说受伤的是四个人吗？现在怎么有这么多？”姜痕看着并排躺了一屋子的人，疑惑的看着乔叶龙问道，这颗不是四个人，而是整整十个人。\n\n　　“是这样的，我派出去的人是只有四个，见他们没有回来，就再次派人出去找他们四人，不过谁知道把四人接回来之后不久，派出去的接应的人也同样昏迷不醒了。”乔叶龙解释道。\n\n　　姜痕听完之后，眉头一皱，这听起来有点像是中毒，而且还是会传染的剧毒。\n\n　　想到这儿，姜痕对着旁边的乔叶龙说道：“叶龙，你先出去不然待会儿可能你也会跟他们一样的。”\n\n　　既然猜想是传染性的剧毒，姜痕自然不想再有自己人感染了，于是就让乔叶龙退出了房间。乔叶龙知道自己在里面不仅帮不上什么忙，还可能添麻烦，所以也没说什么，按姜痕的吩咐出了房间。\n\n　　乔叶龙出了房间后，姜痕就走到昏迷着的人身边，运起功法，一阵光芒亮起，在自己的身上凝结一层薄薄的罡气。姜痕自信，但是并不是自大的人，对于未知的毒还是小心翼翼的，凝一层罡气以防万一。\n\n　　姜痕伸手探测起其中一人的情况来，刚刚碰到那人的身体，就感觉道一股气体从接触的地方传出来，想要进入自己的身体。当即，姜痕心中大感奇怪，这股气体不仅仅是毒气，这是一股毒气与真气相结合的气体。\n\n　　“那忍者到底练得是什么毒功，竟然还能让真气随着毒气同时传染？”姜痕一一探测着十个人的身体之后，心中疑惑不已，他发现检查过的八个人身上竟然都有真气的存在。\n\n　　按照乔叶龙所说的被击伤的人只有四人，也就是说其他六人身上的真气是在接触之时引气上身的。姜痕心中不禁凛然，暗暗的想到：“以后对上那个忍者得小心了。”\n\n　　这样诡异的武功，要是一不小心的话，真的可能就会遭了毒手。\n\n　　姜痕继续检查剩下的两人，当他检查到最后一个人的时候，脸上露出疑惑之色，心中不解：“这人体内竟然没有真气！”\n\n　　姜痕压下心中疑惑，仔细的检查起来。\n\n　　最后的这个人看样子应该才十八九岁，姜痕此时才发现，此人与先前的那些人都不同，脸上没有一点痛苦之色。但是体内的毒素却是真真实实的存在的。\n\n　　姜痕为探测明白为何这个少年体内会没有真气，将自己的真气输入少年体内。真气一进入少年体内，姜痕突然感觉一股微弱的吸力传来，将输入体内的那一部分真气渐渐的往丹田吸去。\n\n　　姜痕为了解除心中疑惑，并没有抵抗，任由自己的真气被吸扯。闭目凝神，细心的感应着真气的变化。\n\n　　突然，姜痕的脸上露出震惊万分的表情，仿佛看到了什么不可思议的事情一样。姜痕通过被吸扯的真气，明显的感觉到在少年的丹田之内，有一个微弱的真气波动，从气息判断正是那个忍者所留的。而姜痕的那一股真气在进入少年丹田之后也立即就被吸扯着向着那个真气团而去，不久就被融入了其中。\n\n　　“这，这个少年，竟然是“纳真之体”。”姜痕满脸不敢相信的喃喃自语，脸上随即出现了不可思议的表情，如同泥塑木雕一般的站着，盯着少年的脸久久不语。\n\n　　片刻之后，姜痕从震惊中醒来，脸上露出无比喜悦的笑容。看着昏迷的少年说道：“这次真是捡到宝贝了。”\n\n　　随后，姜痕再次探查了一番少年的身体，越是探查，姜痕越是震惊，不由感叹天公造物之奇。世上竟然真的会有“纳真之体”这样的存在。\n\n　　“纳真之体”乃是一种十分罕见的功体，是千百年难以一见的功体，修炼武学奇快无比。“纳真之体”能够化纳源源不绝的天地灵气，如同海纳百川一般，从而“纳真之体”的武者，其真气会生生不息。与纳真之体战斗的话，就算修为比其高深，要是不能迅速的解决，那也会被纳真之体绵绵不绝的真气给拖死。\n\n　　而姜痕如此激动却是另有原因，姜痕丹田之内被暴乱真气充斥，与丹田相连，限制了他很大一部分的修为。姜痕受伤之后，其师尊为他想过许多的方法，其中就有一个方法需要借助“纳真之体”。\n\n　　这个少年的出现，让姜痕看到了快速解决自身隐患的方法。\n\n　　一阵激动惊喜过后，姜痕收敛心神，这事情可以以后再说，现在最主要的就是帮这些人驱散真气，解除毒患。\n\n　　那个忍者的毒功虽然诡异，但是留在几人身上的那股真气却是难不倒姜痕。姜痕握着那人的手，渡过一股真气，将那人体内那一缕真气逼出体外。九个人体内的真气也没有花去姜痕多少时间。\n\n　　逼出真气之后，九个人脸上扭曲之色慢慢的消失了，让他们感到痛苦的是体内乱窜的那一股真气。而体内的毒素只不过是导致几人昏迷不醒而已。\n\n　　逼出了真气以后，剩下的毒性就简单的多了，姜痕在炼制丹药的时候，也炼制了不少的解毒丹药，身上也带着几颗。\n\n　　姜痕拿出两枚丹药，一分十，将丹药给每个人喂下，然后就出了房间。\n\n　　“叶龙，里面的人已经没事了，再过一会儿就会醒来了，你找几个人看着就可以了。”姜痕出来之后对乔叶龙说道。\n\n　　“多谢姜公子。”乔叶龙听后，十分激动的代十个人像姜痕道谢。\n\n　　“他们是为我打听消息受伤的，我就他们也是天经地义。”姜痕说完，随即又问道：“对了，叶龙，里面那个十八九岁的少年叫什么名字？”\n\n　　“他叫方辰，不知道姜公子打听他的名字是？”乔叶龙略感疑惑的问道。\n\n　　“没什么，只是觉得这个少年很不错。对了，叶龙，今天你在我名下的各个酒吧里面找一些靠得住又有能力的人来，明天让他们集中在这人，我有事要说。”说完，姜痕就转身离开。走了几步后转过头来补充道：“那个方辰明天也让等在这儿。”"
    ],
    "6570539128050418190": [
      "第125章 尴尬的一幕",
      "　　姜痕离开地下室后，去了吧台找到燕翩儿。\n\n　　“咦？姜痕你还没有走啊？”在吧台工作着的燕翩儿见姜痕过来，略带着惊疑的问道。\n\n　　“呵呵，刚刚在酒吧坐了一会儿，你这人客人还真多啊。”姜痕看着周边坐满的男人，笑着说道。在燕翩儿上前说话的时候，姜痕明显的感觉到了周围投射而来的嫉妒的目光。姜痕心中暗暗赞叹，美女效应就是不一样啊。\n\n　　“嘻嘻……”燕翩儿轻笑了几声，然后说道：“姜痕，看你这样子是不是要走了啊。”\n\n　　“嗯，已经坐了很久了，但会儿晚上的时候我来接你，顺便帮你把你的东西搬过去。”搬家这种重活当然就由姜痕来做了。\n\n　　“那麻烦你了。”燕翩儿点点头说道。\n\n　　姜痕离开后，一旁几个同在吧台的女服务员凑上来蹭了下燕翩儿问道：“翩儿，刚刚那个是不是你男朋友啊？”\n\n　　“不是的。”燕翩儿摇摇头说道。\n\n　　“不是？我刚刚可是听见了，你都要搬过去跟他同居了，还说不是你男朋友。”有人这样调笑道。\n\n　　“真的不是，他是我同学的男朋友，我是去跟我同学住的。”燕翩儿脸一红解释道。\n\n　　“咯咯咯……好了好了，不说你了，看你脸红的。”几个服务员笑着说道，吧台内一阵清脆笑声，倒是让周围不少男人看得一饱眼福。\n\n　　而在吧台的不远处，一双妒恨的眼睛，盯着姜痕消失的地方，然后又看了一眼脸红的燕翩儿，眼中妒火慢慢的变成了阴狠与决绝。握着杯子的手，越握越紧，关节都发白了，盯着燕翩儿看了一会儿以后，默默的离开了吧台。\n\n　　姜痕回到别墅后，陪着林依依和小凝玩了一会儿，就一起来到健身房修炼。自从被忍者偷袭之后，姜痕一面调查偷袭忍者的情况，一面开始严格的督促林依依和小凝两人的修炼，过程中姜痕还会亲自跟两人过招，培养两人的实战能力。\n\n　　林依依和小凝两人也知道姜痕是为她们好，所以虽然练得辛苦，但是两人却是没有一点点的抱怨，反而都学的十分的认真。\n\n　　姜痕陪着两人修炼了两个多小时之后，小凝就去睡觉了，而姜痕和林依依两人则是一起去修炼了，只不过这个修炼有个特殊的名称，叫做双修。\n\n　　双修过后，两人体内精力充沛，但是林依依却是喘着粗气瘫软在床上，已经没有一点点的力气了。\n\n　　“已经十一点了，我去接翩儿，你先睡吧。”姜痕坐起身来，拨开林依依脸上被汗水沾着的头发，在她脸上轻轻的吻了一下后说道。\n\n　　“嗯。”林依依点了点头，如同充满倦意的小猫一样，轻轻的嗯了一声，然后就钻进被窝里面睡觉了。\n\n　　姜痕穿上衣服，出了别墅。姜痕来到零点酒吧的时候，里面正是一天之中最热闹的时候，许多喜欢夜生活的白领正在疯狂的释放着一天的压抑。\n\n　　姜痕径直的走到酒吧后台，走进去的时候，燕翩儿已经完全换回了自己的衣服，正在整理着自己的东西。\n\n　　“翩儿，可以走了吗？”姜痕看着燕翩儿问道。\n\n　　“你还真是准时，你一个人来接我不怕依依她误会吗？”燕翩儿看着姜痕笑着问道。\n\n　　“依依对我很有信心，也对自己很有信心。”姜痕这样说道，想到刚刚小猫一样依偎在自己身上的依依，他的脸上泛出一阵甜蜜的笑容。\n\n　　“你们的感情真好。”看着姜痕脸上幸福的笑容，燕翩儿脸上一丝的羡慕一闪而逝，从刚刚姜痕的那句话就可以看出两人的感情很好。\n\n　　“呵呵，我们走吧。”姜痕温柔的笑了一笑说道。\n\n　　姜痕两人离开酒吧后台之后，在一个角落里面出现一条人影，看着远去的姜痕和燕翩儿两人，眼中阴光闪动，咬着牙用低沉的声音恨恨的说道：“翩儿，你是我的，谁也不能把你从我身边带走。”\n\n　　燕翩儿为了省钱，租的房子并不在市里面，而是在一处叫做沧浪桥的郊区，十分的偏僻。姜痕两人打出租车都要花了大半个小时的时间。而且燕翩儿住的地方连车都开不进去，两人只得走下来慢慢的自己走进去。\n\n　　“请进，这里就是我的房子了。”燕翩儿带着姜痕来到一间有点破旧的小屋子，把姜痕请到里面。\n\n　　姜痕走到里面，一阵淡淡的香味传入姜痕的鼻子里面。屋子的外面虽然破旧，但是里面却是打理的十分洁净温馨。\n\n　　“那些东西要搬走的，我帮你整理整理。”姜痕看了一眼整个屋子说道。\n\n　　“就床铺和衣橱里面的一些东西。”燕翩儿说着，拿出行李箱，开始整理起衣橱里面的东西来。而姜痕也走向床边，帮着林依依收拾床上的被子。\n\n　　就在这时，燕翩儿像是想到了什么一样，收拾着自己衣服的手突然停了下来，转过头喊道：“姜痕，你等等，先别动……”\n\n　　刚刚燕翩儿在收拾衣服的时候突然想起来，因为好几天睡眠不足的原因，今天早上起的晚了。而且老天就像是故意要多事的一样突然就提前的来了例假，换下来的内裤都没有来的及洗掉，藏在了被窝里面。\n\n　　可惜，燕翩儿喊得有点晚了。等到她回过头的时候，听见燕翩儿喊声的姜痕正一脸尴尬的站在床边，手上还提着一条有些血迹的白色内裤，脑中瞬间就出现“大姨妈”三字。\n\n　　燕翩儿看见这一幕，闭月羞花的脸蛋儿上面瞬间变得酡红，什么猴子屁股红苹果的都不足以形容燕翩儿此时羞红的脸了，红的仿佛就要滴出血来一样。\n\n　　燕翩儿羞红着脸，不好意思的低着头，跑到姜痕身边一把抢回自己的内裤，然后跑回衣橱旁边，背对着姜痕，默默的整理起自己的衣服来，再也没有说话。因为害羞的缘故，原本不多的衣服整整花了十几分钟才整理好。\n\n　　而一旁的姜痕则是站在床边，不知道该不该继续收拾燕翩儿的床了。刚刚的一幕虽然香艳，引人无限遐想，却也十分的尴尬，姜痕看着那一床白色的被子，一时间犹豫了。"
    ],
    "6570539128063001092": [
      "第112章 气印玉玦",
      "　　姜痕自从修炼有成开始，每年都会下山历练，也不是什么易于之辈，临战经验同样丰富无比，又岂能看不破掳劫者的心思。出招沉稳应对，脚踏七星追云步，身形灵巧迅捷，封禁掳劫者所有的退路，进入了拖战的局面。\n\n　　掳劫者服下了强行提升功力的禁药，总有时间限制，时间一到，恐怕就算姜痕不出手，掳劫者也没有逃跑的能力了。\n\n　　随着时间的推移，掳劫者越战越急，他明显的感觉到自己体内的真气已经没有先前那样子磅礴，有渐渐枯萎之态。掳劫者心中明白，这是服下禁药之后，在药效消失之前，副作用产生的前兆。\n\n　　“这位兄弟，同样都是古武者，何必为了几个凡间女子这么拼命呢。只要你放我离开，灵丹妙药还是功法武技任你挑选。”交手之间，掳劫者见打不过姜痕于是开始讨饶起来，以灵丹妙药功法武技为诱惑，想让姜痕就此罢手。\n\n　　听了掳劫者的话，姜痕心中一动：“听他的口气，张嘴就是灵丹妙药，莫非身后有什么势力不成？”\n\n　　姜痕一脸怀疑的说道：“哼，灵丹妙药，你以为你是谁啊，灵丹妙药是这么随便就有的吗？”\n\n　　听见姜痕的回话，掳劫者心中一喜，姜痕的话中，只是不相信自己能够拿出那些东西，并不是一口回绝。\n\n　　“有戏。”掳劫者心中暗乐，在他看来姜痕已经被他开出的条件诱惑住了。掳劫者感应着体内渐渐减弱的真气，立即回应道：“燕京司徒家族你应该听过吧，我就是司徒家族的人。以我司徒家族的能力难道还会没有灵丹妙药，功法武技？”\n\n　　“你是司徒家族的人？”姜痕狐疑的问道。司徒家族他也是知道的，在燕京，这个家族的名字虽然知道的人并不多，但是却并不代表司徒家族不厉害了。司徒家族在燕京市可以说是数一数二的古武势力，平时不显于世，但是暗中却是控制着不少公司企业甚至官员为其服务。\n\n　　“没错，我就是司徒家的司徒风，只要你放过我，以后你就是我司徒家的朋友。”说起司徒家，原本狼狈不堪的司徒风脸上再次出现了一些光彩。\n\n　　“据我所知司徒家的家传武学乃是《极炎决》，哪是像你这样邪功。”姜痕再次问道。司徒家的极炎决虽然爆裂无比，但也不是像司徒风所用的武功那样阴邪。\n\n　　听了姜痕的话，自称司徒风的掳劫者一阵沉默。随后，这与他交手的姜痕突然感到一阵燥热之感袭身，原本一身黑红色真气的司徒风身上完全被红色的火属性真气所取代。\n\n　　“火属性真气。”姜痕一阵惊讶，能够同时修炼两种不同属性的人少之又少，姜痕没想到这个司徒风竟然会是这样的天才。\n\n　　“现在你相信了吧。只要你放了我，你就可以得到打量的灵丹妙药，还能到我司徒家选取一部武学秘籍。”司徒风看着姜痕说道。\n\n　　“呵呵……”姜痕两声轻笑，随即脸色一变，身上杀气突然蹿升：“既然你是司徒家的人，还最这样天人共愤的事情，那我就更不能放过你了。”\n\n　　这个世上有几种最可怕的人。没能力的坏人并不可怕，可怕的是那些拥有天才能力，却没有丝毫道德的人才。凶神恶煞的坏人不可怕，可怕的是那些一副善良的样子，却有一颗黑暗的心的人。\n\n　　而司徒风却是两种都占全了，无与伦比的修炼天赋，注定他在武道上面能够走得很远。出生在司徒家这样的名门望族，身上美誉光环想来也不少，有了司徒家作为挡箭牌，要是放这种人活着，那么将会有不知多少的人受害。\n\n　　司徒风没想到姜痕的态度会变得这么的快，一会儿还谈得好好的，一会儿杀招相向。\n\n　　来不及防范的司徒风，登时被姜痕一掌击中，整个人吐血击飞出去。\n\n　　同时姜痕不给司徒风任何反击的时间，飞身上前，冲到司徒风的身边，准备连环的攻击。但是，就在姜痕正要一掌劈下的时候，突然全身上下汗毛竖立，一股极端危险的感觉袭上心头。\n\n　　姜痕当机立断飞快向后退去，这种感觉是一个武者长期锻炼出来的武感，十分的准确，也多次救过姜痕的命。\n\n　　后退中的姜痕只见司徒风从怀中掏出一个火红色的玉佩来，随后一脸狰狞的看着姜痕吼道：“你给我去死吧。”\n\n　　说着，司徒风将自己的真气灌入玉佩之中。\n\n　　“不好，是气印玉玦。”姜痕知道为什么自己感到危险了，那危险不是来自重创的司徒风，而是来自司徒风手中的那一块红色的玉玦。\n\n　　气印玉玦，多是一些修为高深之人，将自己的一些武学招式封印在玉玦中，给自己的后人子嗣作为护身之用。只要输入一些真气，就可以激活玉玦内藏的招式。\n\n　　姜痕看着那块火红色的玉玦，知道那一定是司徒家的高手为司徒风准备的。想来也是向司徒风这样的武学天才，怎么能不好好的保护起来呢。\n\n　　姜痕一脸凝重，那块玉玦里面封印着的招式，至少也比他高一个层次。要挡起来也是十分的麻烦，一个不小心的话招式是挡下来了，但那个时候恐怕司徒风早已经趁机逃走了。\n\n　　迎战时刻，不容多思索，姜痕一咬牙，身上凝结一层罡气护罩，同时将七星追云步施展到现在所能施展的极限，整个人如同流光一般冲向司徒风。\n\n　　气印玉玦的激活是有时间的，姜痕要赶在玉玦里面的招式被激活之前，制住司徒风，这是他现在唯一的办法。\n\n　　随着司徒风不断地灌入真气，玉玦上渐渐地传出一股让人惊心动魄的真气波动来。司徒风看着迅速接近自己的姜痕，全力将真气灌入玉玦之内，在激活玉玦的同时，司徒风将玉玦射向姜痕。"
    ],
    "6570539128067195395": [
      "第122章 通过药检",
      "　　“李局长，你怎么来了，快进来坐，快进来坐。”看清来人面目，贾富贵板着的脸立刻就变得笑盈盈的，走到门口将李局长请进办公室内。在药监局，贾富贵也只是一个副局长，头上面还有一个局长，切切实实的能够管到他的人物。\n\n　　“骂啊，继续骂啊，怎么停下来了。”李局长的脸色十分的不好，阴沉的就像七月雷雨天一样。\n\n　　“我哪敢骂李局长您啊，刚刚是误会，是误会。”贾富贵见李局长一脸阴沉，一脸谄媚的跟他解释着。\n\n　　“对了，我是在骂他们，我骂的是他们。”贾富贵指着一旁的姜痕等人说道。\n\n　　“哼，你连市委书记都敢骂，我一个小小的药监局局长算什么。”李局长冷哼一声说道。他进门时脸色阴沉并不单单是因为被贾富贵骂的原因。\n\n　　杨庆华在被贾富贵骂了一顿之后，就打电话给了李局长，语气十分强烈。李局长在药监局供职四年了，颇有成绩，不出意外的话，不久之后就可以升迁了。\n\n　　但是就是在这个关键的时候，自己手下的人却把市委书记给骂了一顿，李局长在听完杨庆华的严厉批评之后，就连生吃了贾富贵的心都有了，要是这位燕京市政坛的BOSS级人物真正较劲起来，那么他的政治前途就完了。\n\n　　“李局长您就不要开玩笑了，我连市委书记的面都没见过，怎么可能骂过他。”贾富贵似乎忘记了刚刚才在电话里面骂过一个自称市委书记的人。\n\n　　“没有？刚刚杨书记亲自给你打电话，让你公正药检，你倒好，上来就是一通骂，贾副局长，你好的的官威啊。”李局长看着贾富贵说道，随即又质问道：“我说贾富贵，我跟你有仇是不是，你干嘛要害我啊？”\n\n　　听了李局长的话，贾富贵整个人一怔，不敢相信的问道：“刚刚给我打电话的真是市委书记？”\n\n　　“哼。”李局长没有说话，朝他哼了一声，立即转头朝着姜痕走去，留下失魂落魄的贾富贵在那喃喃的说着：“完了，这下完了……”\n\n　　“这位一定是姜公子吧，真是不好意思，出了这样的事情是我们药监局的不是，给几位添麻烦了。”李局长上来就是给姜痕几人道歉。\n\n　　李局长混迹官场多年，善察人心。在杨庆华的话中，李局长听出这个姜痕与杨庆华之间不是一般的长辈与后辈的关系，倒像是杨书记还有点巴结姜痕的意思。虽然对于自己的结论十分的震惊，但是李局长却知道，这个姜痕的身份恐怕不一般。\n\n　　而姜痕也是他弥补贾富贵犯下的错的一个机会，所以李局长才对姜痕格外的尊重。\n\n　　“官场有蛀虫这是在所难免的，这也并非李局长你的错，今天我们来是只是为了这个美容药品的检验。”李局长笑脸相迎，又给自己倒了歉，姜痕也不能伸手打笑脸人，看了一眼瘫软在一旁的贾富贵后说道。\n\n　　“对对对，我马上让人准备给姜公子的美容药品进行药检。”李局长见姜痕没有责怪，一脸笑意的说道。\n\n　　“那就麻烦李局长了。”姜痕感谢道。\n\n　　有了李局长的安排，没用半个小时，药检的结果很快就出来了。比送礼以后的药检速度还要快了不知多少倍。而药检的结果当然是完全合格的。拿到许可书后，李局长亲自送了几人离开药监局。\n\n　　“冯姐，现在这个药检也已经通过了，不知道你打算什么时候重新开张营业啊？”回到清妃堂之后，姜痕问道。\n\n　　“我打算明天再开始营业，一会儿我想把放假的员工叫回来，今天得先制作一些美容原液储备着，现在手头除了这个送检的样品以外就没有了，这样是没有办法应对一天的客人的。”冯清妃说道。\n\n　　“嗯，也好，不过这个药方一定得保管好了，郭浩宇对他可是十分的眼红，保不准会采取什么行动。”姜痕点了点头后说道。昨天的时候郭浩宇提到这张药方的时候，可是非常贪婪的。\n\n　　“我会保管好药方的。”冯清妃郑重的点了点头保证道。随后她便给以前的员工打了电话，让她们来上班。\n\n　　冯清妃刚刚打完电话没有多久，那个让她听了以后恨得牙痒痒的声音再次出现自了清妃堂之内。\n\n　　“老板娘，考虑的怎么样了，只要你把药方给我，等清妃堂成为我的以后，或许还可以让你在这里当个经理什么的。哈哈哈……”郭浩宇蔑视的看了一眼冯清妃，一脸怜悯的说道，好像自己给了冯清妃什么巨大的恩惠一样。\n\n　　“呵呵，这次恐怕郭公子要失望了，药方我是不会给的，你就死心吧。哦，对了，明天我的清妃堂就要重新开业了，郭公子要是有空的话可以来捧个场。”冯清妃一脸笑意的看着郭浩宇。\n\n　　但是这样的笑意，在郭浩宇看来却是格外的刺眼，仿佛是在嘲笑他一样。\n\n　　“哈哈哈，连药检都没有通过，我看你们明天拿什么东西出来用。等到清妃堂倒闭的时候，我要看着你们来求我，哈哈哈……”在郭浩宇看来，没有通过药检就拿出来使用无疑就是找死，那个时候他就可以光明正大的对清妃堂下手了。\n\n　　“这个就不劳你郭大少爷费心了，要是没事的话就请回吧，我们这还有很多事情要忙呢。”冯清妃下逐客令道。\n\n　　郭浩宇回到自己的蓝曼美容馆中，心中疑问不解，为什么没有通过药检，还敢重新开张，冯清妃应该知道这事情的严重性。思索再三的郭浩宇，为了以防万一，叫人一个个的去了解各大美容化妆品的销售商，看看有没有谁将自己的货物提供给清妃堂了。\n\n　　调查的结果也很快就出来了，没有一家销售商给清妃堂提供货源，这点让郭浩宇心中一阵舒爽。但是心中爽快过后，却是更加疑惑了。\n\n　　对于自己和郭家有着盲目信心的郭浩宇，从来没有想过去问一下，药监局那边的事情。在他看来，自己亲自出面，药监局那边是不会有什么差错的。"
    ],
    "6570539128071389703": [
      "第128章 再进市局",
      "　　女警察把姜痕和燕翩儿两人带上了车子，驱车回了警局。一路上燕翩儿眼神狐疑的看着姜痕，不知道他为什么愿意来警局，在燕翩儿看来，进了警局就是一件麻烦的事情。\n\n　　心中不解，燕翩儿想要问姜痕，但是刚开口，一旁开着车的女警察就打断了燕翩儿，不让他和姜痕说话。姜痕看着燕翩儿一脸不解的样子，轻轻的耸了耸肩膀。\n\n　　燕翩儿见姜痕一脸轻松，一点都不担心的样子，也就将心放了下来。\n\n　　“他应该有办法从警局脱身吧。”燕翩儿看了一眼姜痕后想到。\n\n　　不过十五分钟的时间，警车就在市公安局的门口停了下来。姜痕和燕翩儿两人被女警喊下了车，只不过两人的待遇却是天差地别，燕翩儿是被女警察扶着下车的。而姜痕却是被女警一把扯下来的，可见女警对他的厌恶了。\n\n　　姜痕看着市公安局的大楼，嘴角微笑，感觉自己好像与市公安局很有缘似的，短短的一个寒假，已经来了市公安局不下三次了。\n\n　　“笑什么笑？快走。”女警察看着姜痕嘴角的笑容，推了一下姜痕，让他进公安局。\n\n　　“姜痕？”进了市公安，燕翩儿脸上出现略微的紧张，她出身普通之家，甚至家境还不如一般的普通之家。在她看来警察局是进易出难，高高在上的地方。一进市公安局，燕翩儿就感觉身上到处不自在。\n\n　　“翩儿不用紧张，一会儿就可以回家了。”姜痕看见燕翩儿的紧张的样子开口说道。\n\n　　“哼，她是可以回去了，你要回去可就难了。”女警看着姜痕那一副毫不把市公安局放在心上的样子，板着脸说道。\n\n　　女警带着姜痕和燕翩儿两人向着大楼内部走去，姜痕这种向女子施暴的人是由刑警大队处理的。\n\n　　走着走着，女警却是发现了一点不正常的事情。许多与自己错身而过的警察，在看到自己的时候，眼中都会出现一丝丝的惊讶，随后看向自己的眼中便多了一份敬佩。\n\n　　虽然自己被许多人敬佩是女警渴望的，但是女警却是感觉这些警察的敬佩之意中带有一些其他不知名的意味，但是又说不出这是什么意思。\n\n　　“黄队长，今天我在沧浪桥附近看到这个猥琐男，这家伙竟然在路上就想要对女子施暴，幸好我及时出现，把他抓来过来。”女警一进门，对着刑警大队的队长黄广威说道。\n\n　　“怎么？我抓住一个犯人，有必要这么惊讶吗？看看你们的样子。咦？黄队长你怎么也……”女警还想再说下去，就发现对面刑警队中的一大帮人都纷纷张大着嘴巴看着自己，就连一向稳重的黄广威队长也是同样的表情。于是，十分疑惑的问道。\n\n　　“哈哈哈……小敏，我们是在佩服你，在佩服你……”黄广威还没有开口，他身边的一个警员就开口说道。这个警员姜痕也认识，正是有过一面之缘的庄明轩。而庄明轩口中的小敏正是抓住姜痕的女警。\n\n　　上一次在市委大院的战斗，庄明轩也在场。同样目睹了那场惊天动地，动人心魄的战斗。在辉煌大酒店姜痕出手惩治RB人的时候，庄明轩就对姜痕十分的钦佩。而市委大院那一战后，更是让庄明轩的钦佩上升为敬仰。\n\n　　刑警队的其他人也都参加过市委大院围捕的那一战，对姜痕同样的十分崇敬。在见到姜痕进来的时候，庄明轩立刻就一脸敬仰的站了起来，其他人的脸上也露出了崇敬。\n\n　　但是听完了小敏的话后，众人脸上的崇敬与敬仰瞬间变成了惊讶，然后看向小敏的眼中也出现了无比崇拜的神色来。\n\n　　能把姜痕这样如同神仙一般的高手都给抓来了，怎能让众人不震惊。众人可是知道，以姜痕的本事，就算整个公安局的力量全部用上也不见得能够抓的到姜痕。\n\n　　至于说姜痕对女子施暴，在场的人中根本没有人相信。以姜痕的那一身修为，加上长得不错的脸，要什么样的女人找不到，还需要施暴？就算退一步讲，姜痕真的行施暴之事，一般人又怎么可能看到，更别说抓个现形了。\n\n　　“庄明轩，你笑什么？刚刚我从外面进来的时候，外面的那些警察也是同样这样带着佩服的眼神看着我的。”小敏颇感自豪的说道。\n\n　　“哈哈哈……”听了小敏的话后，庄明轩哈哈大笑起来，笑的整个人前俯后仰，手还捧在肚子上面说道：“不……不行了，笑死我了，哈哈……笑死我了……”\n\n　　“庄明轩，你故意的吧，笑成这样，你以为你是在拍电影啊？能不能正常点？”小敏双手插着腰骂道。整个刑警大队之内，小敏的年纪最小，又是刑警大队之内唯一的女警察，所以大家都对她十分的照顾。但是却也有例外，就是跟小敏差不多年纪的庄明轩，两人经常会在一起斗嘴，就像是一对小冤家一样，平常两人倒是给严肃的刑警大队增加不少的乐趣。\n\n　　“不是，哈哈哈……你看看他们，我只不过是没有憋住罢了。”庄明轩指着一边忍住没有笑出来的众警察说道。\n\n　　小敏闻言，一眼望过去，果然一个个都正在憋着不让自己笑出来。\n\n　　“哈哈哈哈……”小敏的这一看，众人实在忍不住了，纷纷笑了出来。\n\n　　小敏一脸茫然的看着众人，不知道他们到底在笑什么。小敏转过头，询问起黄广威来：“黄队长，你看他们都欺负我。”\n\n　　“咳咳咳……”原本也是一脸笑意的黄广威被小敏这么一问，假装咳嗽几声，然后指了指姜痕，看着小敏问道：“小敏，你确定他是强奸犯吗？”\n\n　　“这个，我到的时候，就听见了那个女生的正在尖叫，而且脸上还带着泪痕，就算不能肯定，我想应该八九不离十吧。”在黄广威的面前小敏倒也没有说死了，只说有八九分的可能。\n\n　　“那你知道他是谁吗？”黄广威再次指了指姜痕问道。"
    ],
    "6570539128071406094": [
      "第129章 有粉丝了",
      "　　“你知道他是谁吗？”黄广威脸带笑容，指着姜痕问道。那一次出警市委大宅抓捕司徒风的时候，小敏请假回家，所以并未亲临现场，没有亲眼见到过那一场惊天动地的大战，自然也就认不出姜痕来。\n\n　　虽然上头下了命令，谁也不准提那日的一战。但是刑警大队中疼爱小敏的众人还是将那天惊喜动魄的场面细细的讲给了她听。金光如日，气劲如波，房屋坍塌成废墟的景象在小敏脑中不断地出现，最后听说姜痕将那个杀人如麻的司徒风给废了，小敏更是对姜痕敬佩不已。\n\n　　小敏听完众人的叙述之后，还特意去了市委大院看了下，当看到正在施工的残墟，小敏惊得都说不出话来了。\n\n　　“他不就是个强奸未遂的犯人吗？”小敏脱口就回答道，还颇为厌恶的看了一眼一旁噙着笑容的姜痕。\n\n　　“那你知道他的名字吗？”黄广威知道小敏性格十分倔强，认准的事情要不是自己动摇，其他人说的根本就听不进去。\n\n　　“不知道，还没审问呢。好了，黄队长，我不跟你们说了，先去审问这个无耻之徒。”小敏说着，就要推着姜痕，要进审讯室审问。\n\n　　“等等，小敏，这人我认识，不可能犯下那样的大错的，你先把人放了吧。”黄广威指着姜痕说道，让小敏先将姜痕放开来。\n\n　　“黄队长，想不到你也是这样的人，以前你公正不阿，是我的偶像，没想到今天你也要徇私包庇这个人。”听了黄广威的话，小敏的脸上瞬间变得失望无比，十分气愤的说道。在小敏心中，黄广威是一个绝不会徇私舞弊的好警察，一直以来把他当做自己的楷模，偶像。而刚刚的求情，让黄广威无私的形象在小敏心中有了遐思。\n\n　　小敏说完，也不理众人，径直的推了一把姜痕，仍要带着姜痕去审问。\n\n　　“等等，小敏你误会了。”黄广威知道小敏是误会自己，赶紧解释道。但是小敏却是跟没有听到一样，推着姜痕就往里面走去。黄广威见小敏不理自己，直接喊道：“小敏，他叫姜痕。”\n\n　　“哼，叫什么都不行。”小敏头都没有回继续推着姜痕往审讯室走去，一时间没有反应过来。\n\n　　突然，走了几步的小敏，停下脚步，转过身来急切的问道：“黄队，你说他叫什么？”\n\n　　“他是姜痕，就是你一直想要见的那个姜痕。”黄广威苦笑着说道。\n\n　　听了黄广威的话，小敏整个人先是一震，显然被黄广威的话给震惊到了。随后整个人激动的转过身去，看着刚刚被自己推着走的姜痕问道：“你是姜痕？”\n\n　　“我的名字的确就叫姜痕。”姜痕看着眼前激动的女警察点点头说道。\n\n　　“你真是姜痕，你是那个抓住司徒风的姜痕……”小敏整个人十分的激动，就像是粉丝们见到了自己所爱的明星一样，说起话来都有点语无伦次了。\n\n　　“你等等。”小敏绕着姜痕看了好一会儿，突然间就跑到一边去了。\n\n　　小敏再次出现在姜痕身边的时候，手上已经多了一支笔和一本本子。小敏将本子和笔递到姜痕身前说道：“能不能给你给我签个名？”\n\n　　姜痕没想到自己那一战之后，竟然也有了自己的粉丝了。看着递着本子和笔，满眼期待的小敏，姜痕将自己被拷着的双手在小敏眼前举了一举。\n\n　　“哦，不好意思，我马上帮你解开。”小敏此时也知道是自己误会姜痕了，以姜痕的能力自己根本就不可能抓住他。而且以姜痕的能力确实也能让一个崴脚的人马上康复过来。想到自己把自己的偶像给拷了回来，小敏脸上不由的一阵火烧。\n\n　　解开手铐后，姜痕给小敏签了个名。小敏捧着手中姜痕签名的本子，放到嘴边亲了又亲，高兴的跟拿到自己心爱玩具的孩子一样。\n\n　　“刚刚不知道是谁一口一个无耻之徒的骂着，现在捧着签名发花痴。”一旁的庄明轩看着小敏，用怪怪的语气取笑道。\n\n　　“哼，你这是嫉妒。就算我犯花痴又怎么了，你是可怜的没人为你犯花痴。”小敏毫不留情的回击道。\n\n　　刑警大队内，小敏与庄明轩两人再次开始了他们的斗嘴。最终，小敏气的一跺脚，踩在了庄明轩的脚掌上面，疼的庄明轩捧着双腿哇哇大叫。\n\n　　“黄队长，没事我就先走了。”姜痕看着斗嘴的小敏和庄明轩，笑了笑以后，转头对黄广威说道。姜痕还想早点回紫金别墅呢。\n\n　　“没事了，今天是小敏大意误会姜兄弟，我代她给你道歉了。”黄广威跟姜痕道歉道。\n\n　　“没事，她也是尽职，向她这样有正义心的人不多了。”姜痕对于小敏的印象倒也不坏，小敏的品性还是很好的，只不过办案的经验不足罢了。\n\n　　“时间已经很晚了，姜兄弟，要不我让人送你一程。”黄广威说道，他知道姜痕并没有车子。这也是黄广威有点想不通的地方，买得起千万的别墅，怎么就是连一辆车也没有？\n\n　　“那就麻烦黄队长了。”姜痕并没有拒绝，这个时候要打车恐怕也要等好久才能等到。\n\n　　“小敏，你过来一下。”黄广威朝着小敏挥手喊道。一旁，小敏看着捧着脚哇哇大叫的庄明轩正在沾沾自喜，听见黄广威的喊声，立即就跑了过来道歉：“黄队长，刚刚误会你了，不好意思啊。”\n\n　　“没事，小敏，姜兄弟是你带来的，你就负责把他送回去吧。”黄广威看着小敏说道。\n\n　　“好啊。”小敏没有考虑就答应下来，她还想跟姜痕多聊聊，怎么会放弃这个机会。\n\n　　姜痕告别众人，带着燕翩儿上了小敏的车，说了地址以后，小敏就开车离开了市公安局。\n\n　　一路上，小敏叽叽喳喳的问个不停，死活要姜痕说说捕捉司徒风那天的情况。最后，小敏看见一旁还有燕翩儿在，知道这事情要保密，不能说出来，才停下了问问题，专心的开起车来。\n\n　　市公安局与紫金别墅的距离并不远，不过十分钟的时间，姜痕就已经回到了别墅。"
    ],
    "6570539128075584008": [
      "第121章 彪悍的贾富贵",
      "　　第二天一早，姜痕与林依依，冯清妃三人带着再制的美容原液一起来到了药监局，冯清妃是熟悉的面孔，所以没有人拦阻。冯清妃三人直接就向着贾局长办公室走去。\n\n　　“这次真要感谢那个冯清妃了，哈哈哈哈……”办公室内，贾富贵翘着二郎腿，开心着的数着那一大叠一大叠百元大钞，最里面还哼着小曲儿。\n\n　　贾富贵今天的心情十分的舒爽，几乎每天都是乐的合不拢嘴。就因为冯清妃的关系，郭氏集团的继承人郭浩宇亲自找上了他，给了贾富贵一大笔钱让他不要让冯清妃的新药通过药检，而最让贾富贵高兴的并不是这一笔钱，而是因此结识了郭浩宇这个郭氏集团的太子，对他以后的官途有很大的帮助。\n\n　　就在这时，办公室的门突然被打开来，听见声音的贾富贵心中一慌，赶紧把桌子上的那一叠钱藏到抽屉里面去，然后头也没抬的骂道：“谁啊，不知道进门要先敲门的。”\n\n　　“是你。”口中骂着人的贾富贵一抬头，看见进来的人竟然是冯清妃，脸色一板，昨天电话里面，两人就已经闹得不开心了。\n\n　　“贾局长，我们又见面了。还是那个美容新药，还请贾局长帮我检验一下。”冯清妃说的十分客气，但是似笑非笑的语气让贾富贵听着觉得十分的别扭。\n\n　　“哼，我说过了，你那种药放出去只会危害社会大众，我是不会让你通过药检的。”贾富贵说的正气凛然，为人民，为社会从不离口。\n\n　　“我这瓶药物你都没有检验过，贾局长怎么知道不能通过呢？”冯清妃脸上没有什么变化，依然似笑非笑。\n\n　　“说了通不过就是通不过，一天的时间你能搞出什么名堂来，你们别在这里打扰我，再不走我就让人把你们轰出去了。”贾富贵见冯清妃竟然还敢顶嘴，一脸怒气的指着门口让冯清妃三人出去。\n\n　　“贾局长，这有个电话，我想你应该听一下。”这时，姜痕从冯清妃后面走出来，将自己的手机递给贾富贵。姜痕在见到家富贵强硬的态度后，就立刻给杨庆华打了电话，让他跟贾富贵说。\n\n　　贾富贵看着姜痕的手机，脸上有点犹豫，不知道要不要接。片刻的沉吟之后，贾富贵最终还是拿起了姜痕的手机。这样的事情并不是第一次发生，以前也有过其他人这么做，电话那头的人一般都是有点来头，给人求情来的。贾富贵也不想得罪太多的人，随意还是决定接电话。\n\n　　“喂，我是药监局局长贾富贵，请问你是？”贾富贵接起电话，挺有礼貌的问道。\n\n　　“我是市委书记杨庆华，要是有一位冯清妃的女士找你进行药检，还请公正进行，不要搞小动作。”电话那头，杨庆华严肃的说道，要求进行公正的药检。\n\n　　“哈哈哈……”听了杨庆华的话，贾富贵并没有立刻唯唯诺诺的答应下来，反而仰头大笑了起来，然后把手机放到嘴边，张口大骂道：“你他妈要是燕京市市委书记，我现在就是省委书记了，想要蒙骗老子，没门。”\n\n　　骂完就将挂了电话，将手机扔给姜痕说道：“小子，下次让人假扮官员，麻烦挑一个靠谱点的官职，市委书记，就你们那副穷酸样，也能认识市委书记，我呸……”\n\n　　贾富贵一听到对方说是市委书记时候，脑中立刻跳出骗局两字。让人冒充官员打电话说情的事情不是没有过，只不过这一次让贾富贵觉得特别明显。\n\n　　“要是真认识市委书记，第一次来药检的时候怎么还送礼，半个字不提自己认识市委书记。”这是贾富贵心中最真实的想法。\n\n　　所以，贾富贵才敢对着电话一通大骂。\n\n　　“哈……贾局长的胆量真是令人敬佩，竟然敢把市委书记骂成这样，真是让我们大开眼界啊。”姜痕看着贾富贵一脸佩服的说道，这贾局长也太彪悍了，竟然敢对着市委书记骂脏话。\n\n　　姜痕身旁的林依依则是一脸笑意的看着贾局长，林依依可是知道姜痕刚刚打的的确是市委书记的电话，药监局局长大骂市委书记，这下可是有好戏看了。\n\n　　“哼，什么市委书记，别以为随便找了一个人就可以冒充市委书记了，就你们那点小伎俩还瞒不过我的双眼。不过，你小子倒是挺镇定的，把戏被戳穿了，竟然还能有这样的心态，看来你是经常做这样的事情了。”贾富贵一脸明察秋毫的样子，抬头看着姜痕，仿佛想要看看姜痕把戏被揭穿后，惊慌失措的样子。\n\n　　“等着瞧吧。”姜痕说了一句之后，就静静的站着，他知道杨庆华肯定还会有动作的。\n\n　　而姜痕所料不差，在市委书记的办公室内，被贾富贵骂了一顿的杨庆华挂了手中的电话，气的砰地一声拍在了桌子上。一旁的秘书见杨庆华发这么大的脾气，小心翼翼的问道：“杨书记，有什么事情吗？”\n\n　　“呼……”杨庆华吐出一口气，让自己平静下来。这一次真的让他气到了，身为燕京市的书记，走到哪不是好生招待着，现在倒好，打个电话还让下属骂了一顿。最主要的是，答应帮姜痕办的一件小事，竟然还没有办成，这让他觉得很没有面子。\n\n　　“没事，把药监局局长的电话号码给我拿来。”杨庆华对自己的秘书说道，拿到电话号码之后，杨庆华又拨打了起来，不过这一次杨庆华没用自己的手机，用的是办公室的电话。\n\n　　局长办公室内，贾富贵看着姜痕一副自信镇定的样子，心中渐渐地疑惑起来，不知道为什么眼前的年轻人能够这么的冷静，难道还有什么背景？但是贾富贵从来没有想过那个市委书记回是真的。\n\n　　“嘭……”就在贾富贵疑惑之时，一声巨响，关着的办公室大门再次被打开了，只不过这一次比姜痕他们进来的时候还要暴力的多了。\n\n　　“谁他妈敢踹老子……”贾富贵刚骂了几个字，立刻就闭嘴了，进来的人他可没有胆量骂下去。"
    ],
    "6570539128079794701": [
      "第103章 求助",
      "　　飘散着酒精味的走廊之内，杜羽倚门而立，冷酷俊逸的面容，让人不禁回头多看一眼，但是身上生人勿近的气息，让人不敢靠近。\n\n　　突然，一阵脚步声响起，走廊的尽头出现一群人影。正是袁锋辉几人，最让人惊讶的就是袁擎岳，受了那么重的伤此时已经能够下床走动了，看那气色就跟没事儿人一样。\n\n　　“擎岳，看你的神色伤势应该已经好了吧？”杜羽看着气色红润的袁擎岳问道。\n\n　　“嗯，已经完全好了，这次要不是队长恐怕我的小命就没有了。”袁擎岳一脸感激的说道，这可是救命之恩，不是一两句话能够报答的，只能将这份恩情记在心中，以后有机会再回报了。\n\n　　“救你的人可不是我，我只是在一旁看着，真正出手的人是里面的人。”杜羽指着房门说道。\n\n　　“要不是队长以真气为我控制住伤势，恐怕我也撑不到姜大哥到来。”袁擎岳看了一眼房门，随后又问道：“姜大哥怎么样了？”\n\n　　“真气耗损过渡，没有什么大事。”杜羽一副轻飘飘的样子说道，好像根本就不关心里面的姜痕一样。\n\n　　“对了队长，我体内的真气怎么变得浓厚了许多？”见杜羽一副毫不在意的样子，袁擎岳就知道姜痕的情况应该不怎么危险。于是，问起自己体内的情况来。\n\n　　“救你的时候给你服了一颗“九血心丹”和一颗“浩元丹”，这两颗丹药完全可以将一个普通人在一天之内改造成一个炼精化气中期以上的古武者。”杜羽说道。\n\n　　“这……”袁擎岳几人听完后一脸惊讶，几人都没有想过姜痕会有这么珍贵的丹药，而且还不假思索的拿出来救人。几人心中不由的对姜痕更加的敬佩了。\n\n　　“杜羽，我军队里面有些事情得回去处理一下，待会儿帮我跟你的朋友说声谢谢，我袁家欠他一个人情。”一旁的袁锋辉接完一个电话后说道。\n\n　　同时又吩咐袁擎岳道：“待会儿好好谢谢人家，我先走了。”\n\n　　说完袁锋辉就离开了医院。\n\n　　“队长，那个，能不能也给我们一颗丹药，要是我们的修为也提高了，下次对上那人就不会差这么多了。”袁将军走后不久，卫驰就鬼头鬼脑的来到杜羽身边讨要丹药起来。\n\n　　其他人虽然没有说话，但是从他们火热的眼神中就知道丹药对他们也同样存在着不可抵挡的诱惑。\n\n　　“可以。”杜羽简洁的回答出乎众人意料之外，卫驰也没有想到杜羽会答应。\n\n　　“真的吗？”卫驰有点不相信的又问了一遍。\n\n　　“真的。”杜羽点头说道，脸上一如往常的毫无表情。不过没等卫驰开心起来，杜羽又补充了一句：“不过你得先让我把你打成跟擎岳一样的伤势才行。”\n\n　　“这，这……我看还是不要丹药了，不要了。”卫驰吓得连连后退，他可不想受那个苦。\n\n　　一旁几人见到卫驰的样子哈哈大笑起来。\n\n　　“修行只有靠自身才能成大器，以外力提升修为不会有什么好处的。”突然杜羽冷酷的脸上变得严肃的说道。\n\n　　说完就闭上眼睛，倚着房门不再说话了。袁擎岳等人见状也不再说话，默默的等在一旁。\n\n　　半个小时候，姜痕真气恢复，从房间里面出来的时候已经不再是满脸煞白，病怏怏的样子了。\n\n　　“你恢复的很快。”杜羽看着走出房门的姜痕说道。心中暗暗计算，真气耗损过渡，要是换了自己的话恐怕需要一个小时的时间。\n\n　　“修炼的功法有点不同而已。”姜痕微笑着说道。\n\n　　“没想到你的功力恢复的这么快，从有到无，不到四年的时间，就已经恢复到炼神还虚之境了。”先前情势危急，两人没有时间聊天，直到此时杜羽才将心中的震惊说了出来。仿佛千年不化的冰雪一样冷酷的脸上也露出了震惊来。\n\n　　杜羽的话，听在袁擎岳几人的耳中更是在心中掀起滔天巨浪来，不由的倒吸一口冷气。四年时间就能够修炼到炼神还虚之境，这样的修炼速度简直是骇人听闻了。\n\n　　“有了以前的经验，只要找到克制身上伤势的方式，修炼起来就快的多了。”有了先前修炼经验，让姜痕少走了许多的弯路，所以才能修为精进如此迅速。\n\n　　“袁擎岳，谢过姜大哥救命之恩。”见杜羽与姜痕两人说完，一旁的袁擎岳走到姜痕面前，单膝一跪，感谢姜痕的救命之恩，这是袁擎岳现在唯一能够做的事情。\n\n　　“起来吧，你的谢意我收下了。”姜痕说话同时，单手一挥，一股磅礴劲力吞吐而出，将袁擎岳从地上扶起来。\n\n　　姜痕的这一手，又引的众人一阵羡慕敬佩。\n\n　　“杜羽，这次你们到底接到了什么任务，怎么会伤成这样？”扶起杜羽之后，姜痕问出了心中疑惑。\n\n　　杜羽的修为不差，已经是炼气化神顶峰之境，而且战斗的经验丰富无比。他带领的小队怎么会被人伤成这样子。\n\n　　“这里不是说话的地方，这件事情还得请你帮忙，我们先回警局吧。”杜羽。见姜痕询问起事情经过来，没有跟姜痕客气，立刻就请姜痕帮忙。杜羽知道这一次的任务没有姜痕的帮助恐怕是难以成功了。\n\n　　“嗯，好吧”姜痕虽然还不知道具体事情，但却十分决然的答应下来了。\n\n　　几人收拾一番之后，立刻离开医院，驱车回了警察局。\n\n　　姜痕等人刚一进刑警大队，警局之内就是惊叹议论之声不绝。\n\n　　“那不是差点被砍成两半的袁擎岳吗？他怎么活过来了？”\n\n　　“就是啊，看那样子就跟没有受过伤一样。”\n\n　　“该不会是我眼花了吧，这也太神奇了。”刑警大队的人都是见过杜羽四人与嫌疑犯大战的警员，眼看到袁擎岳被重伤，一刀划开了大半个身子。\n\n　　现在一个在众人看来必死的人毫发无损的出现在面前，怎么能够不惊讶呢。\n\n　　姜痕等人没有理会众人震惊，在杜羽的带领下，直接进了一间平时讨论案情用的会议室。"
    ],
    "6570539128092361223": [
      "第132章 清妃堂再开业",
      "　　在冰冷黑暗的星空之内，星光隐逸，只余下八十一颗大星爆发着万丈毫光，光芒汇聚之处，仿佛是诞生了另一颗大星一样，这空间之内显得格外的显眼。万丈金光掩去了中间那个模糊的人影。\n\n　　天宇为炉，星光为火，锤炼着姜痕的灵体。姜痕知道这对他来说是一个大机缘，灵体的蜕变给他铺展开了一条不可想象的未来道路。\n\n　　星空之内，可能是习惯了灵体焚烧的痛苦，姜痕的哀嚎声已经渐渐的淡去。金光之中，姜痕闭着眼睛，虽然没有再次惨叫，但是脸上却是仍然带着一点痛苦的神色。\n\n　　姜痕忍着灵体焚烧之苦，仔细的感悟着灵体自身的蜕变。姜痕还发现，每一次灵体的膨胀，那八十一个大字都会在自己的灵体里面留下一个印记。随着时间的推移，印记慢慢的清晰起来了。\n\n　　灵体的姜痕一闭眼，这些字形的印记就会在姜痕的眼前出现。原本无法连贯不知意思的字形，在这个时候却是自动组合成一句句浅显易懂的句子。虽然不是什么不世绝学，但是却能够让姜痕对于武道的理解更加深刻。\n\n　　姜痕心中如同乍现白芒一般，忽然明白，这些东西远比不世绝学更加珍贵，这是武学的素养，是最根本的道的存在。\n\n　　想到这里，姜痕更是仔细的品味起每一句粗浅的话语来，就想饿死鬼看到了一大桌的美味一样，一点点都没有放过。在体悟这些语句的时候，姜痕如痴如醉，甚至忘记了灵体焚烧之苦。\n\n　　星沉月落，东方再次出现鱼肚白。对于许多人来说，这只不过是与往常一样忙碌的一天。但是对于冯清妃来说，今天是不一样的一天，清妃堂将在郭浩宇的打击之后再次站起来，而且会比以前站的更高，看的更远。这是冯清妃对自己的信心更是对姜痕的药方的信心。\n\n　　同样，对于郭浩宇来说，今天也是不寻常的一天。因为今天他要杀鸡儆猴，他要让整个燕京市的人知道忤逆他郭浩宇的下场会是何等的凄惨。\n\n　　蓝曼美容馆内，郭浩宇坐在二楼的办公室内，喝着咖啡，透过玻璃幕墙看着对面清妃堂。为了对付清妃堂，郭浩宇一早就来到了蓝曼美容馆，今天可能是他有史以来起的最早的一天了。\n\n　　突然，郭浩宇眼睛一眯，眼神中出现无比阴冷的气息。只见他放下手中的咖啡，慢慢的从椅子上站起来了，走到玻璃幕墙之前，看着那一道走进清妃堂的清丽身影，嘴角噙起蔑视的笑容。\n\n　　“我倒要看看你今天打算怎么翻身。”郭浩宇看着对面的清妃堂自己喃喃的自语，随后头也没有转的向着身后之人问道：“小志，我让你准备的事情都准备好了吗？”\n\n　　“郭少，一切都按照你的吩咐准备好了，只要清妃堂今天敢重新开业，那么就一定能够搞垮他。”站在郭浩宇身后的是一个与郭浩宇差不多大的年轻人，眼中的狠戾不比郭浩宇好多少，说起整垮清妃堂时，脸上更是露出残酷的笑容，还伸出舌头舔了舔自己的嘴唇。\n\n　　时间一点点的过去了，大西街上的人流量慢慢的多起来了，渐渐的从一夜的寂静之中恢复过来了。\n\n　　“咦？那个清妃堂竟然又开业了。”大西街上，有人注意到了再次开业的清妃堂。\n\n　　“真的啊，没想到这清妃堂竟然能够在郭家的势力之下缓过气来。”有知道内幕的人感慨道，在燕京市，能够在得罪了郭家之后再次挺过来，这是一件十分不可思议的事情。\n\n　　“你们快看，清妃堂贴出新美容产品的广告了。”有人指着贴在门口的一张宣传海报之后说道。\n\n　　众人看着聚到海报前，开始看起广告内容来。不一会儿，人群中就传出了一阵阵的惊呼与怀疑之声。\n\n　　“这是真的假的，这也写的太玄了点吧。”\n\n　　“要是真有这效果我可要去试试了。”\n\n　　“这说的都跟我用过的水伊人的美容产品的效果差不多了。”有用过水伊人的贵妇人不无炫耀的说道。\n\n　　“最后这个蓝之梦幻真的有这么神奇吗？”许多人在对清妃堂贴出的广告内容产生怀疑的同时产生了浓厚的兴趣，想要进去试上一试。\n\n　　冯清妃看着外面围观的人越来越多，有些人已经在向着清妃堂走进来了，脸上不由的露出了笑容。不过冯清妃倒也没有得意忘形，她知道今天郭浩宇肯定不会这样的安分的，肯定会制造一些情况来抹黑清妃堂的。\n\n　　看完贴着的海报，许多女性都开始走进清妃堂，向着里面的工作人员问起三种蓝系列美容产品大的具体情况来，场面开始渐渐的火爆起来了。\n\n　　蓝曼美容馆之内，郭浩宇看着火爆起来的清妃堂，脸上露出得意的笑容，说道：“小志，清妃堂的人也差不多了，可以开始了。”\n\n　　“是。”身后的小志听到郭浩宇的命令，点头应声，然后就出去转身出了办公室。\n\n　　“清妃堂的古方早晚是我的，林依依你也早晚是我的。”郭浩宇眼露无比贪婪之色说道。\n\n　　清妃堂内，忙的不可开交，不少人已经开始试用蓝系列的美容液了。就在这是，一道清纯身影从外面跑进来，正是林依依。今天一早，可能是昨晚上累着了的原因，起的有点晚了。林依依下楼后没有发现姜痕的身影，最后在三楼看见姜痕正在修炼，所以也就没有打扰他，一个人来了清妃堂。不过因为起得晚的原因，最后还是迟到了。\n\n　　“冯姐，不好意思，我来晚了。”林依依跑到冯清妃的面前说道。因为练有《幻月舞决》的原因，小跑了一阵也并没有气喘的现象。\n\n　　“呵呵呵，没事，依依你赶紧帮忙吧，今天这人有点多啊。”冯清妃看着林依依说道。然后拉过林依依看着里面试用着美容液的众人说道：“各位小姐女士，我们新推出的蓝系列的美容液，效果绝对有保证，我身边的这位漂亮的美女就是经常使用这种美容液才有了这样不输于婴儿的皮肤。”\n\n　　林依依的皮肤可以说已经算是绝顶的了，众人看见林依依那水嫩的堪比婴儿的皮肤之后，立即围到了林依依的旁边，询问起来。有这样一个活生生的例子在，当然不能够放过。\n\n　　林依依也尽职尽责的给每一个人介绍起美容液来，对于美容液，林依依可是在姜痕那里做了很大功夫的，除了姜痕外，可以说就数林依依最熟悉这美容液了。\n\n　　冯清妃看着清妃堂内的繁荣景象，脸上露出了满意的笑容。突然冯清妃眉头一皱，看着门口进来的人，她知道接下来是应对郭浩宇招数的时候了。"
    ],
    "6570539128092377614": [
      "第133章 郭浩宇的手段",
      "　　“你们可得离林依依远点，不然身上的东西丢了也不知道啊。”门口让冯清妃皱眉的女人一进门，就以嘲讽的语气看着林依依，假装好意的提醒围在林依依身边的人。\n\n　　果然，这句话一出，围着林依依的顾客中不少人眼神中立刻出现了警惕，更有多疑的人已经开始检查起自己的包包来。\n\n　　“宋艳，你来干什么？”林依依一听见声音就知道来人是谁了，这个声音可是让她记忆犹新。\n\n　　“今天不是清妃堂开业吗？我当然是来祝贺你们的。”宋艳笑盈盈的看着林依依说道，不过再甜美的笑容，也掩饰不了那一颗仇恨的心。四周的人都已经看出来着进来的人跟清妃堂是有仇的。\n\n　　自从上一次陷害林依依偷钻戒被姜痕破坏之后，宋艳就恨上了林依依，当然清妃堂也成了她憎恨的对象。而郭浩宇为了整垮清妃堂，就找上了宋艳，于是两人一拍即合，就出现了现在宋艳闹事的事情。\n\n　　“祝贺就免了，我们清妃堂不欢迎你，还请你出去吧？”冯清妃看着宋艳，冷冷的说道。\n\n　　“不用你赶，我也会走的。我只不过是不想这些人上当受骗，到时候毁容了没地方后悔。”宋艳十分冷静的说道，然后看着那些在试验着美容液的人说道：“我可是听说你们现在用的这些所谓的美容产品可是连药检都没有通过，而且检验出来里面可是有很多致癌和伤害皮肤的物质，你们可要小心了。”\n\n　　一旁试着蓝系列美容液的众人听了宋艳的话后，也不管真假，直接丢下手中的美容液，拿出纸巾将抹在脸上的哪一些给擦去。对于女人来说，进美容院就是为了让自己变得更加的漂亮，要是效果没有达到，还毁了容那可是不值得的了。\n\n　　“宋艳，说话可是得负责仍的，你说我们的美容液没有通过检验，你可有证据？”冯清妃早知道对方会拿药检来说话，所以手里握着药检证书的冯清妃显得十分的冷静，没有丝毫的慌张。\n\n　　“哼，有本事你把药检证书拿出来给大家看看啊，你们说是不是啊。”宋艳冷笑着说道，还煽动那些试过美容液的人，她知道现在这些人比她还着急想要知道清妃堂的美容液到底有没有通过药检。\n\n　　“大家安静一下，清妃堂最新的美容液绝对是通过了药检的，我们不会做违法的事情。”冯清妃看着嘈杂的吵闹着的顾客挥着手说道。\n\n　　“你说这些有什么用，有本事你拿出药检证书来。”宋艳看着冯清妃咄咄逼人的说道，郭浩宇很明确的告诉她，冯清妃是不可能拿到药检证书的。\n\n　　“没错，我们要看药检证书。”试过美容液的人再次叫嚷起来，这可是关系到自己的面容的事情。\n\n　　“好，各位先等着，我马上去拿。”冯清妃抬手压了压示意大家不要吵闹，答应拿出药检证书来。随后转身离开进了自己的办公室。\n\n　　不一会儿，冯清妃就拿着药检证书出来了，递给了那些情绪有点不稳的顾客说道：“这就是药检证书，你们可以看看，我们清妃堂的东西是绝对没有问题的。”\n\n　　“真的是药检证书啊。”\n\n　　“看来这个美容液没有问题啊，刚刚吓死我了。”不少人看了药检证书以后松了口气，拍着胸口说道。\n\n　　“怎么样，宋艳，你现在还有什么话好说？”冯清妃转过头眼神刚利的逼视着宋艳问道。\n\n　　“不可能的，你怎么可能有药检证书？”宋艳一脸不可置信的看着在众人手中传递着的药检证书，心中不解，郭浩宇明明跟她说过药监局那边已经亲自出面说好了，冯清妃为什么还能拿到药检证书？\n\n　　“回去跟郭浩宇说一声，有什么招数就尽管使出来吧，别人怕他郭浩宇，我冯清妃可不怕。”冯清妃看着宋艳说道。\n\n　　就在这时，宋艳的身后传来一个充满磁性的声音：“呵呵，不用她带话了，我已经听到了。没想到在燕京市还有敢直接挑衅我郭家的人存在。”\n\n　　宋艳的身后，郭浩宇与小志一起走进了清妃堂，身后跟着一群黑衣保镖，看起来很是唬人。\n\n　　“宇哥……”听见郭浩宇的声音，宋艳跑到他的身边，因为办砸了事情，宋艳只是低声的喊了一声。\n\n　　“哼……没用的东西。”郭浩宇冷哼了一声，没有理会宋艳，然后径直向着冯清妃走去。\n\n　　“这个年轻人好像是郭氏集团的继承人，看来传言清妃堂得罪了郭浩宇这事情是真的了。”看见郭浩宇进来，不少有点见识的人议论道。\n\n　　同时，也有不少人不禁佩服起冯清妃来，能在郭氏集团的封杀之下支撑下来，可见冯清妃的能力也不一般啊。\n\n　　“郭浩宇，既然你来了，我就跟你说清楚，你要的东西我不会给你，你有什么本事尽管使出来，我清妃堂一一接着就是了。”冯清妃语气不善，既然已经撕破了脸面，没必要再装的什么礼貌。\n\n　　“呵呵，要跟我郭浩宇斗，前提也要你的清妃堂还存在。”郭浩宇慢条斯理的说着，随即语气一变，说道：“不过，就光是你清妃堂伪造证书一事，就够让你这清妃堂从世界上消失了。”\n\n　　伪造证书本来就是犯法的，而伪造药品这一类东西的药检证书其罪就更加大了。以清妃堂现在的情况，要是被查出来伪造药检证书，恐怕就真的在劫难逃了。\n\n　　听了郭浩宇的话后，刚刚安抚下来的那些试用者，又开始议论起来了。不断地翻看着手中的药检证书，似乎想要看出它的真伪一样。\n\n　　“哼哼，没想到堂堂郭氏集团的继承人，也只是一个会说些无凭无据污蔑之语的无能之人。”见郭浩宇说自己的证书是伪造的，冯清妃冷笑几声，嘴上好不留情的反击道。\n\n　　“药监局的贾副局长跟我可是好友，昨天还跟我说起你们清妃堂的美容液有很大的问题，没有通过药检。今天你就拿出了所为的药检证书，那不是伪造是什么？”郭浩宇开口说道。\n\n　　旁观的人听见郭浩宇以药监局副局长说事，更加的怀疑起药检证书的真实性了。"
    ],
    "6570539128096555523": [
      "第127章 女警",
      "　　皎洁的月光之下，地上的泥土泛着白色，荒凉的小道上面，一男子小心翼翼的捧起女子的小脚。\n\n　　“只是轻微的扭伤，没有伤到骨头，没事的，一会儿就好了。”姜痕仔细的检查了一番，抬头看着燕翩儿说道。\n\n　　随即，姜痕一手握住燕翩儿的脚底，一手轻柔的抚向受伤肿起的踝关节处，开始为燕翩儿治疗了。\n\n　　许多人的脚底都是身上最敏感的地方，燕翩儿也不例外。在姜痕接触到燕翩儿脚底的时候，一阵酥痒的感觉伴随着姜痕手上的热度传入燕翩儿的大脑，一时间脚上又痛又痒。\n\n　　自己的脚被一个男人抓在手里，让燕翩儿觉得很不自在。\n\n　　突然，燕翩儿感觉踝关节处，一股凉意缠绕，像是慢慢的在游走着，这股凉意所过之处，在疼痛中显得格外舒服。不久，燕翩儿就惊喜的发现，自己的脚踝好像没有那么疼痛了。\n\n　　燕翩儿略带惊奇看了一眼埋头替自己揉着脚踝的姜痕，知道这是他的治疗起效果了。看着姜痕那一副认真的样子，心中暗暗想到：“没想到姜痕还有　这么体贴的一面。”\n\n　　大约五分钟后，姜痕松开抓着燕翩儿小脚的手，站起身来说道：“翩儿，你动动看，脚还疼不疼。”\n\n　　“嗯。”燕翩儿点了点头，然后开始活动起来，脚掌一动，燕翩儿就惊喜的说道：“真的不痛了，一点也不痛了，姜痕你真厉害。”\n\n　　“呵呵……”姜痕笑了两声，接受了燕翩儿的夸奖，然后说道：“翩儿，我们休息一会儿再走吧。”\n\n　　走了刚刚的那一段路，姜痕见燕翩儿已经有点儿累了，于是就提议先休息一会儿。\n\n　　“姜痕，你也别站着了，过来坐会儿吧。”燕翩儿往一边挪了一点，让出一部分行李箱，让姜痕坐下，在燕翩儿看来，姜痕一个人扛着两个行李箱肯定也很累了。\n\n　　“好吧。”燕翩儿都已经把地方让出来了，姜痕不忍心拒绝，于是走过去坐了下来。\n\n　　就在姜痕刚刚坐上去的时候，尴尬的事情再次发生了。\n\n　　姜痕屁股刚刚坐到行李箱上，整个行李箱就发出嗤的一声，同时整个行礼箱也向着一边倒去，猝不及防的两人也跟着摔向一边。\n\n　　“啊……”燕翩儿感觉到身体失去平衡，惊得叫出了声来。刚刚一跤可是摔疼她了。\n\n　　不过这一次，燕翩儿显然不会摔疼了。行李箱是姜痕的这一边先憋下去的，所以这一次摔倒地上的时候，换成了燕翩儿整个人压在了姜痕的身上。\n\n　　尴尬的一幕再次发生了，燕翩儿看着身下的姜痕，能够想象出来现在两人姿势多么的暧昧，小脸再次变得通红通红了。\n\n　　“靠，又玩我。”燕翩儿心中再次骂道，今天一天的尴尬暧昧都比得上她二十年来的总和了。\n\n　　被压在身下的姜痕，感觉着扶在自己胸口的两只小手，体内邪火再次被勾动了起来，身体不可控制的有了反应。\n\n　　“你……”压在姜痕身上的燕翩儿感觉到姜痕的生理反应，羞不可抑的瞪了姜痕一眼，然后立即从姜痕的身上爬了起来。\n\n　　就在这时，蓦地一阵强烈的光芒照射过来。黑暗中，姜痕两人的暧昧姿势更加的清楚了。感觉到这一阵刺眼的光芒，燕翩儿突然有种被抓奸在床的感觉，倏地一下子，整个人就从姜痕的身上站了起来。\n\n　　燕翩儿站起来后，姜痕也迅速的站起身来，看着不远处的车灯强光，眼睛不由的一眯，伸手挡在眼前，来抵挡突来的强烈刺激感。\n\n　　“这位小姐，有我在，没事的。”姜痕刚刚放下抵挡光芒的手，就看见一个英姿飒爽的女警察将燕翩儿拉到了自己的身后。\n\n　　眼前的这个女警，除了一张不亚于燕翩儿的脸庞，更加惹眼的是火辣的身材。一双异常修长的美腿，只堪盈盈一握的纤腰，裂衣欲出的双峰，还有那浑圆挺翘的臀部，整个人堪称绝品的尤物，比起带着清纯之气的燕翩儿和林依依等人更加的诱人。\n\n　　在姜痕最近所遇到的美女中，也就只有蓝蝶梦与眼前的警官有着撩人的成熟美感。\n\n　　“这位警官……”姜痕笑着走过去，想要请这个女警察送自己与燕翩儿一程，不然光用走的话，恐怕走到别墅的时候，天都快亮了。\n\n　　但是姜痕还没有说出话来，就被女警官给打断了：“站住，不要过来，你这样的人简直就是社会的败类，不务正业也就算了，竟然还在大半夜的出来祸害女子。你这样的人就应该拉出去毙了，遇上我今天算你倒霉了。”\n\n　　女警官说着，就拿出了手铐，要把姜痕给拷起来。\n\n　　“这个你误会了，不是你想的那样。”姜痕见女警官连手铐都拿出来了，连忙解释道。\n\n　　“误会？有什么误会的，刚刚她叫的多凄惨，你看看，到现在她脸上还有泪痕呢。”女警官见姜痕死不承认，指着燕翩儿，搬出许多的证据来。\n\n　　“警官，你真的误会了，她是我同学，刚刚脚崴了……”姜痕耐心的解释起来，他没想到刚刚林依依摔倒时的一声叫声，崴脚之后疼的流下的眼泪竟然会成为判定他施暴的证据。\n\n　　“编，你继续编，你看这位小姐哪里崴脚了。”女警官看了一眼身后的燕翩儿后说道。\n\n　　“这位警官，他真是我的同学，刚刚我也真的崴了脚。”燕翩儿也不想给姜痕添麻烦，开口为姜痕澄清道。\n\n　　“这位小姐，你不用怕，把真相讲出来就可以了，有我在他威胁不了你的。”女警察还是不相信姜痕，燕翩儿的澄清反而被认为是姜痕威胁，所以不敢讲出真话来。\n\n　　就在燕翩儿想再次为姜痕解释的时候，姜痕突然开口说道：“翩儿你不用再说了，我们跟她回警局去。”\n\n　　姜痕知道眼前这个倔强的女警官难以说服，还不如先跟她回警局，到警局以后事情反而就好办了。而且到时候回紫金别墅也方便多了，不用再走着崎岖的夜路了。\n\n　　“哼，算你识相。”女警官鄙视的看了一眼姜痕后说道。然后就把两人带上了车，驶向警局。"
    ],
    "6570539128100749832": [
      "第126章 上天给的",
      "　　狭小安静的小房子里面，姜痕与燕翩儿两人的呼吸清晰可闻，静谧无声，不敢相视的两人是害羞亦是尴尬。一阵长久的沉默之后，背对着姜痕的燕翩儿回过头来，声若蚊蝇的说道：“姜痕，你等一会儿，我去跟房东说一声，然后就可以离开了。”\n\n　　说完，燕翩儿低着头走了出去，还是不敢去看拿过自己的姜痕。\n\n　　大约过了五六分钟，燕翩儿就回来了。\n\n　　“姜痕，现在可以走了。”燕翩儿回来，拿起刚刚在无声中默默收拾好的行礼说道。\n\n　　“这个我来吧。”姜痕走过来，把燕翩儿手上拎过来，姜痕总不能自己两手空空的看着身边的娇弱美女提着两个大行李。\n\n　　燕翩儿点点头，将自己递给姜痕。行礼交递，两手相触，姜痕只觉入手一片滑溜，而燕翩儿却是第一次碰到男子的手，感应着姜痕手上传来的温度，不经想起刚刚那尴尬的一幕，好不容易平静下来的心，再次悸动，脸上添上一层绯红。\n\n　　两人离间，沿着小道向着外面走去。午夜的天空一片黑暗，幸好的是，还有一轮皎洁的月亮，洒下点点清光。\n\n　　“哎呀，我忘了，这个时候这里没有车子会经过的。”燕翩儿突然惊声说道。两人走了几分钟，四周仍是一片寂静，出了他们两人以外。连其他的人影也没有，更别说什么车辆了。\n\n　　“这……”姜痕也没有想到这一点，要是他自己一个人的话，施展七星追云步也不用多久的时间就能走出去了，但是现在身边还有燕翩儿，不能施展武学。\n\n　　一时间姜痕也想不到什么好办法只能说：“我们先走一段路吧，到了前面一点可能会有车子经过的。”\n\n　　“嗯。”燕翩儿也想不出什么方法来，只能点点头答应了下来。\n\n　　于是，漆黑的小道上，就出现了慢慢的走着的两条身影。一开始两人碍于先前的尴尬，都不怎么说话，但是走了半天后，仍没有等到车子，两人就慢慢的聊起天来。\n\n　　两人一边聊天，一边走在漆黑的路上，要不是有姜痕陪在一旁，燕翩儿不敢走在这条路上。漆黑的夜晚，四周一片黑暗，仿佛巨兽吞人，给人无限的恐慌之感。与姜痕聊着天让燕翩儿心情放松起来，四周的黑暗不再有那么摄人心魄。"
    ],
    "6570539128109138446": [
      "第136章 巾帼不让须眉",
      "　　在众人惊讶的神情中，一声轰隆巨响，被扔出去的宋强砸倒了自己一片混混，疼呼之声不断的从倒地的人群中传出来。\n\n　　冯清妃睁大了眼睛，不可思议的看着眼前的这一幕。宋强整个人飞出去，这一幕虽然不可思议，但是冯清妃也不是没见过，上次姜痕就把宋强一脚踢飞过。真正令她惊讶的是将宋强扔出去的人。\n\n　　“依……依依，你怎么变得这么厉害？”冯清妃看着林依依，惊讶的问起来，惊得说话都有点不连贯了。\n\n　　刚刚出手击飞宋强的人，正是林依依。\n\n　　“呵呵，姜痕教我的。”林依依被冯清妃那惊讶的眼神看的有点不好意思，笑了笑说道。\n\n　　听了林依依的话后，冯清妃一脸释然，有那样一个高手男朋友，林依依变得厉害一点也就没有什么大惊小怪的了。\n\n　　“你们还愣着干什么，给我上啊，把她给我抓起来。”宋强被林依依一甩手扔出数米，摔得感觉整个骨架都要散开来了。但是身上的疼痛却是比不了心中的那一份无地自容的感觉。在自己的小弟面前，被一个女子扔出数米，这让他感到丢尽了面子，脸上烧得慌。看向四周，仿佛他们都是在嘲笑自己一样。\n\n　　羞怒不已的宋强忘了眼前的林依依是郭浩宇喜欢的女人，疯狂着吼着，让自己的小弟将林依依抓起来。\n\n　　众混混向着林依依围去，虽然没有人相信刚刚宋强被扔飞是眼前这个娇弱的女子所为，但仍是没有人愿意第一个上前，一步一步的微挪着脚步，踌躇不前。\n\n　　宋强从地上爬起来，见众人都不动手，心中一阵恼火，走上前去，伸手将两个人推向林依依，同时嘴里吼道：“你们还不快点动手，平时养着你们这些废物是干什么的？”\n\n　　被推出去的两个混混，见自己已经被推出来了，于是心一横，挥舞着拳头向着林依依攻去。而后面的那些混混看见有人先动手了，纷纷也跟着动手了。\n\n　　林依依见众人扑上来，推开一边的冯清妃说道：“冯姐，你先退到一边去，这些人交给我吧。”\n\n　　随后，林依依看向中混混，眼神专注，最紧张的时刻，却也是心最静的时刻。这是姜痕所教，临战之时静心是最重要的。\n\n　　刚刚扔飞宋强的那一下，是林依依学武以来第一次动手，平时练武修行都是跟小凝或者姜痕过招。他与小凝两人差不多时间开始学武，修为差不多，过起招来也是不分轩轾；与姜痕过起招来更是处处受到压制，所以林依依一直以为自己很弱很弱。\n\n　　但是正因为刚刚的那一下，让林依依心中对自己的修为信心大增。她在抓住宋强的那一瞬间，就觉得宋强在自己手下毫无反抗之力，甚至她都不该过于用力生怕一个不小心就把人打死了。\n\n　　对于炼精化气中期修为的林依依来说，宋强这样的普通人实在有点脆弱了。\n\n　　林依依推开冯清妃后，平日所学一一施展，清丽身影闪入人群之中。在外人看来就像是一只绵羊主动投入一群豺狼之中，但是结果却是恰恰相反。\n\n　　清妃堂内，林依依身形飘忽，若彩蝶翩翩而飞，似精灵灵动而舞，游走在众人之间，混混们杂乱的拳头丝毫不能沾身。\n\n　　虽然在林依依的手下，不是的会传出倒地混混的哀嚎之声，但是却丝毫没有搏杀的凶戾气氛。\n\n　　《幻月舞决》本就是女子修炼的功法，施展起来阴柔飘逸，绝美无比。在林依依这样的美女手上施展开来，让众人觉得仿佛见到了九天仙女降临尘世一般。看的众人如痴如醉。就连一旁的女性顾客也纷纷的被林依依绝美的舞姿给迷住了。\n\n　　而混混中的许多人，看着如同起舞一般的林依依，忘记了此时正在跟林依依战斗，挥起的拳头停在了半空中。但是林依依知道这些都是郭浩宇的人，所以下手毫不留情。那些看着林依依若仙子般舞姿着迷的混混，一个个被林依依打倒在地。\n\n　　宋强没想到林依依这么厉害，又看了看那一群倒地的人，心中骂了句废物，然后向着众人喊道：“谁能抓住她，我给他五万块奖励。”\n\n　　跟着郭浩宇之后，宋强手头的钱还是十分充足的，五万块钱对他来说并不是什么大数字。\n\n　　“重赏之下必有勇夫”这句话在任何的时代都不会过时。五万块钱对于宋强来说不算什么，但是对于这些混混来说可是一笔不菲的收入。\n\n　　宋强的一句话，让原本有点畏缩后退的混混们，精神一震，眼中闪过一丝贪婪的神色。心中想着拿到五万块钱之后的风流生活，纷纷冲向林依依。\n\n　　先前被林依依推到一旁的冯清妃看着如同虎豹一般扑向林依依的混混，心中担忧不已。林依依虽然厉害，但是这么多人一起冲上去，也不一定能够挡得住。于是，冯清妃立刻拿起手机报警。\n\n　　宋强一眼瞥见冯清妃报警，立刻冲了过来想要阻止她。就在接近冯清妃的时候，宋强只感觉到一阵呼呼风声在耳后响起，一阵危急感袭上心头。偏头一看，就看见一个人影从侧面向着自己压过来。\n\n　　宋强看着不断变大的人影，眼中出现无边的恐惧。随即便听见轰隆一声，宋强被砸到在地。众人仿佛感到了地面一阵摇晃，纷纷看过去。\n\n　　一个比宋强大了一倍的吨位级的混混压在了他的身上，宋强整个人都完全看不出来了，只能看到颤动着的双手双脚。\n\n　　看到压在宋强身上的吨位级人物后，众人不由的看向林依依，因为这个人就是从她那边飞出来的。刚刚的这个人正是被林依依击飞出来的。林依依在应付着众多混混的时候，同时也注意着一旁宋强的动向，看到他冲向冯清妃的时候，就一掌击飞了一个胖子阻止了宋强的动作。\n\n　　“这么娇小的身体里面怎么会有这么大的力量？”许多人不由的议论道。\n\n　　“巾帼不让须眉啊。”更有人如此赞叹。\n\n　　没过多久，宋强带来的人就已经完全倒在了地上，就在林依依向着冯清妃走去的时候，门外却再次来了一批人马。"
    ],
    "6570539128121721348": [
      "第123章 又一位入住",
      "　　下午的时候，来的员工只有一半，许多人知道清妃堂得罪了郭氏集团的继承人，所以在冯清妃放她们假的时候就辞职离开了，她们不相信清妃堂能够在郭氏集团的封锁之下生存下来，为了自己以后的生活，不得不重新找了一个工作，对于这些人冯清妃也不责怪，这也是人之常情。\n\n　　不过，也正是因为有许多人的离开，所以剩下的这些都是可以信任的人，其中不少还亲身试过药液，倒也让冯清妃省下了不少原本要花在保密上的功夫。\n\n　　姜痕跟林依依两人也在一旁帮忙，整个清妃堂内可以说是一派忙碌之象。\n\n　　“姜痕，依依，你们说这美容原液应该叫什么名字好呢？”就在忙碌的差不多了的时候，冯清妃问起产品的名字来。\n\n　　“对美容产品我也不了解，这个名字你看着取吧。”对于美容产品的命名，姜痕实在是不在行。\n\n　　一旁林依依却是对这事情十分的有兴趣，唧唧咋咋的跟冯清妃讨论起来了，看着一个美容产品在自己手中诞生，这让林依依十分的高兴。\n\n　　林依依两人在商量的时候，一旁忙完了的员工也纷纷参与了进来，这些人大多试过美容原液的效果，知道这将是一个闻名全国的产品，能够参与到一个将来闻名全国的产品的命名中，想想都让人兴奋。\n\n　　最终，在众人的提议下，分别为三种美容药液冠名，效果最好的一种命名为“蓝之梦幻”，次之的则是“蓝之精灵”最普通的一种就叫做“蓝之妃”。\n\n　　清妃堂的事情处理完后，姜痕就带着林依依回了别墅，等待着明天清妃堂再次。\n\n　　回到紫金别墅的时候已经接近傍晚了，燕翩儿还是照常的在给小凝补功课，离开学已经没有多久的时间了，所以燕翩儿和小凝两人都十分的用心。\n\n　　“翩儿，你怎么看上去一副精神不振的样子，是不是没睡好啊？”吃饭的时候，看着昏昏欲睡的燕翩儿问道。\n\n　　“可能是没睡好的原因吧。”燕翩儿深吸了一口气打起精神来说道。\n\n　　“要不以后你就晚点来吧，你每天晚上在酒吧打工忙到半夜，第二天一大早还要起床赶到这儿来，睡觉的时间都没有了。”算着燕翩儿每天那么一点睡觉的时间说道。\n\n　　口浓情蜜意的地方，就觉得自己住进来有点不好意思。\n\n　　“有什么不好的，姜痕对吧。”看着姜痕问道。\n\n　　“翩儿，你就按依依说的搬过来住吧，反正楼上的房间很多都空着。”姜痕表态道，与燕翩儿相处好几天，几人更加熟识了。而且自己的别墅里面多住一个美女对他来说不会有什么损失的，而且这还是林依依自己提出来的。\n\n　　“燕姐姐，你就住下来吧。”一旁的小凝走过来拉着燕翩儿的手说道，这段时间的相处让小凝喜欢上了这个对她很好的燕姐姐。\n\n　　“嗯，那好吧。”最终在众人的劝说邀请下，燕翩儿决定搬过来住了。\n\n　　吃完饭后，照例由姜痕把燕翩儿送到了零点酒吧。燕翩儿进去工作以后，姜痕再次往清妃堂的经理室内走去。\n\n　　“叶龙，我让你查的事情查的怎么样了？”经理室内，姜痕看着乔叶龙问道。\n\n　　“查到了一些消息，那个与“药秃顶”范生一起的RB人叫做渡边淳一，几天前突然心脏病发去世了。而就在渡边淳一去世后的第三天，RB那边就有人来处理渡边的后事了。我们查到来的人一共有十个，但是我们的人只见过四个人，其他的人没有见过。我也派人去他们住的地方打探过，不过都没有查到什么，有几个兄弟还莫名其妙的受伤了。那边应该是有姜公子你所说的忍者。”乔叶龙恭恭敬敬的汇报着。\n\n　　在有忍者袭击了林依依和小凝之后，姜痕又怎么可能没有动作，当天就打电话给了乔叶龙，让他调查关于在辉煌大酒店见到的渡边先生的事情。\n\n　　“还有人受伤了？”姜痕皱着问道，乔叶龙派出去的那些人也算是他的手下了，他必须要关心一下。\n\n　　“是的，最后一次探查的时候，派去的四个人还没有靠近，就被一阵不知名的力道给击退了，至今还是昏迷不醒。”说起几个人的伤势，乔叶脸担忧，显然那几个人的情况十分的不妙。\n\n　　“他们在哪里，带我去看看。”姜痕说道。这几个人是因为自己的命令出去办事受伤，所以才会受伤，而且乔叶龙的描述几人是被真气所伤，一般人根本就治不好。所以姜痕也不能坐视不管。\n\n　　乔叶龙派出去的几人都是他的心腹之人，现在看着他们昏迷在床上，他的心里很不是滋味。乔叶龙见姜痕要出手救治，心中一喜，他知道姜痕一身修为高深莫测，他出手，那几个受伤的人也就有救了。\n\n　　于是其乔叶龙立即带着姜痕向着零点酒吧的地下室里面走去。"
    ],
    "6570539128121721352": [
      "第130章 古塔开",
      "　　姜痕回到别墅的时候，已经凌晨一点多了，简单的帮燕翩儿收拾一下，整理好房间后，燕翩儿睡下。姜痕则是上了三楼，在普照月华之下潜心修炼起来。\n\n　　自从得到“五取蕴”古图之后，姜痕每天都会花上一段时间，进入顿悟之态修炼。要是让其他人知道了姜痕能够天天的进入修炼之态修炼，恐怕会羡慕的流口水了。\n\n　　姜痕盘膝，莹莹月光洒落在身上，取出古图，捧在手心之上。再次以精神意念进行观测，虽然仍是一片模糊，图内玄机也依旧笼罩在精纯圣佛气之下。但即使是这样，姜痕依旧收获繁多，精神力量不断的增长着，境界修为的进境亦是一日千里。\n\n　　而且姜痕借着古图之上的圣佛气，体悟佛家真意，以此修行天阶绝学《大日掌》，使得掌法更加精进，威力更加惊人，这也是为什么姜痕能够光凭着大日掌就能够擒下司徒风的原因。\n\n　　月华披身，手托古图，太阴之气缭绕，古图上金色佛光争辉。姜痕心境平静无波，无所挂碍，脑海中观想古塔，九慧觉心运转不息。姜痕多次修炼下来，发现每次进入顿悟之境之后，运转的九慧觉心之法都会有远远超过平时修炼的速度，精进迅猛。\n\n　　渐渐的，姜痕再次进入了武者梦寐以求的顿悟之境。如同往常一样，眼前出现一片道海，其中仿佛出现万物生灭，天地演变，星辰运转。姜痕旁观着这一切的变化，透彻着天地之理，在道的海洋中徜徉，沐浴自己的心神，提升自己的境界。\n\n　　顿悟，是一件十分奇妙的事情，进入顿悟之境后，整个人的精神意念就如同徜徉在海洋之中一样。周身流淌的都是天地真理，只要能够把握住，就能够在境界之上有很大的提升，甚至可以悟出不世绝学来。\n\n　　道海真实无比，精神意念徜徉其中，就如同现实中在河中游泳一样。但是其中倒映着的天地演变，万物生灭的过程，却又给人一种玄玄幻幻的感觉。\n\n　　道海的玄秘，道不明，数不尽。在姜痕所知道的人中，古往今来，还没有人能够透彻道海的神秘。\n\n　　姜痕在到海中游荡，心神不断的升华着，整个人有着一股说不出的感觉，就像是洗尽了铅华一样。\n\n　　突然，银色的道海之中，一阵金光破海乘浪而来，惊动了徜徉道海中的姜痕。金光冲击之下，原本缓缓流动的道海瞬间翻腾起来，如同发生海啸的大海一样，浪潮层层迭起，惊浪之声不绝于耳，震得姜痕差点晕过去。\n\n　　在汹涌的道海之中，姜痕觉得自己就像一片飘零在大海中的枯叶一般，随时可能被一个浪头拍得粉身碎骨。\n\n　　姜痕刚刚想完，突然一阵如同九天雷鸣一般的声音，弥天而来。接着姜痕就看见眼前出现一排千丈巨浪，排山倒海而来，扑向姜痕。\n\n　　看着无可抵御的浪潮，姜痕真想打自己一个耳光，自己的乌鸦嘴真是想什么来什么。\n\n　　浪潮弥天盖下，磅礴的威势，就算是山岳横挡在前，恐怕也只有粉碎的下场。姜痕闭上了眼睛，心中暗叹：“这一次的顿悟算是完了。”\n\n　　即使是灵识的存在，姜痕同样感到了如同泰山临身的压力。道海之中，浪潮如期拍下，姜痕只感觉闭着的眼前亮起一阵金光，随后便失去了知觉了。\n\n　　不知过了多久，被道浪拍晕过去的姜痕缓缓醒来，张开双眼，眼前却不是他熟悉的健身房。姜痕的精神意念并没有回归本体。\n\n　　姜痕坐起身来，向着四周望去，眼前是一个千万缕金光瑞气组成的帘幕。光帘外面，是无边无尽的黑暗。看到这里，姜痕就知道这是自己来过一次的脑海，现在自己是一个灵体的存在。\n\n　　“难道又是九慧觉心塔搞的鬼？刚刚道海之中的那破海乘浪的金光难道就是这九慧觉心塔？”想到这儿，姜痕转过身去。果然一座神秘庄严的巨大古塔就在姜痕身后屹立着，亘古的气息让姜痕一阵失神。\n\n　　对于这个九慧觉心塔，姜痕永远处在被动的状态，姜痕知道现在的自己还远远不能控制它，所以就安心的盘膝在金色瑞气之下修炼起来。有什么变化都是九慧觉心塔说了算的，现在急也没用。\n\n　　在金色瑞气之下，姜痕仍然能够感到灵体在不断的凝实，灵体就是精神力量，姜痕当然不会放过这个修炼精神力量的时机。\n\n　　没过多久，姜痕再次被一声沉闷的声响惊醒了。\n\n　　姜痕抬头看向古塔，因为他清晰的感觉到那一声巨响来自这个古朴的九慧觉心塔。\n\n　　“轰隆隆……”声音沉闷，响声不断。就在姜痕惊讶的神色之中，只见九慧觉心塔第一层之上出现一扇巨大的门来，沉闷的轰隆声正是从这慢慢的打开的门上面传出来的。\n\n　　这个门，与上一次的那一条裂缝不同。不仅仅比上一次的那一条缝隙大了很多，更重要的是姜痕没有从打开的门中感应到本体的气息。\n\n　　姜痕看着不断张大的古门，不明白接下里会发生什么事情。现在姜痕只能肯定一点，那就是这个古塔不会伤害他。因为从得到九慧觉心开始，姜痕得到了无尽的好处。\n\n　　在轰隆声和姜痕的惊诧之中，古门完完全全的打开来，姜痕透过古门看去，里面一片亮堂，但是却看不出什么东西来。\n\n　　姜痕心中好奇激动，无法平复下来。平时观想古塔就能够修炼精神意念，现在这个古塔打开了，里面到底会有什么东西？又会有什么逆天的能力。\n\n　　在好奇心的趋势下，姜痕一步一步的走向打开的古门，慢慢的踏进了古塔之内。\n\n　　一步踏入，眼前白茫茫的一片，如同世界上最纯净的地方一般。姜痕心中疑惑，不知古塔用意，继续向里面走去。姜痕完全跨入塔身之内的一瞬间，无尽白光倏然退去。\n\n　　姜痕惊疑，心念刹转之间，眼前再次看清之时，已经是立身在异地之中了。"
    ],
    "6570539128134320647": [
      "第140章 姜痕挑衅",
      "　　姜痕所授的武学乃是天级武学《烈阳天决》，之所以选择这一部武学，姜痕也是做了深思熟虑的。一来姜痕自身所修太阳之力，能够让方辰更好的教授《烈阳天决》。\n\n　　另外一个原因则是为了方辰的未来。纳真之体出世，每一个都是惊才艳艳之辈。而且巧合的是，每一个纳真之体修炼的武学都是同一部超越了天级的惊世绝学《十阳焚天经》，闯下了赫赫威名。\n\n　　虽然字从五百年前的那一位纳真之体无端消失之后，其传承武学也失传了。但姜痕却是觉得，既然每一代纳真之体都能在各种不同的机缘之下找到那一部惊世绝学。那么同样身为纳真之体的方辰或许也能够有得到《十阳焚天经》的机会。\n\n　　修炼《烈阳天决》就是为以后修炼《十阳焚天经》做好准备。虽然一人能够修炼多种属性的功法，但是修炼同属性的功法，以后再修《十阳焚天经》时，能够更好地适应。\n\n　　可以说，对于方辰，姜痕也是煞费苦心了。不过话说回来，又有谁会不好好的珍惜纳真之体这种无双的体制。\n\n　　太阳之力进入方辰体内，每运转完一大周天之后，便会被纳真之体吸收到丹田之内，然后迅速的同化吸收，与先前的真气完全的融合，这种能力看的姜痕一阵羡慕。\n\n　　“真不愧是传说中的体质啊。”姜痕在心中暗暗赞叹。\n\n　　片刻之后，姜痕完成《烈阳天决》的教授，截断输入体内的太阳之力，站起身来，脸上露出满意的笑容。虽然耗费不少真气，但是姜痕却也看到了自己丹田隐忧完全除去的那一天。\n\n　　吸收了九血心丹药力和姜痕太阳之力的方辰，从一个普通人，一跃而成炼精化气中期的古武者，真可以说是鲤鱼跃龙门了。\n\n　　姜痕撤离真气之后，方辰独自一人运转了几个周天之后，也从第一次修炼之中醒来。\n\n　　“现在感觉怎么样？能够控制体内那股真气了吧？”姜痕看着起身的方辰问道。\n\n　　“我已经能够控制体内的真气了。”方辰脸上露着笑容说道，即使在怎样成熟，方辰也只是一个十八岁的青少年，对于新事物的好奇，还是十分强烈的，能够控制真气以后，脸上写满了兴奋。\n\n　　姜痕接着又说了不少的修炼的注意点，修炼之事可比科学研究还要复杂的多了，刚开始修炼的时候一不小心就会出事情的。\n\n　　听完姜痕的嘱咐之后，还处在好奇与兴奋之中的方辰一个人去地下室的房间内修炼了。\n\n　　就在方辰离开后不久，乔叶龙找的人也一起进来了。\n\n　　赵赫在洪鹤轩的提醒下，划到姜痕名下的酒吧，酒店等产业不在少数。所以乔叶龙选出来的人并不少，大概有五六十人。每一个都是在二十五岁以下，都符合姜痕的要求。\n\n　　“龙哥，你说要见我们的人是谁？不会是这个黄毛小子吧？”发问的人叫做白大伟，身手十分的不错，所以平时说话比较自大，只有对乔叶龙这样的九龙会精英才比较的敬佩。\n\n　　被乔叶龙选中之后，白大伟就十分的好奇是谁要见他们。进了地下室之后，就看到姜痕一人，已经姜痕的年龄，在他眼中确实像是一个黄毛小子。\n\n　　“大伟，不要乱说。”乔叶龙知道白大伟平时比较嚣张自大，而且在众人面前也确实有那个资本。但是眼前的这位可不是那种普通的小混混。所以，白大伟刚刚说完，乔叶龙就立即喝止，生怕触怒了姜痕。\n\n　　白大伟对于乔叶龙还是比较尊敬的，乔叶龙一声喝止，也就不再说话。但是看向姜痕之时眼中还是带着轻藐之意。而且不光是白大伟，乔叶龙挑选的人中，有不少人与白大伟都有着一样的眼神。\n\n　　“姜公子，你要的人已经找来了，都是按照你的要求删选的。”乔叶龙喝止白大伟后，向着姜痕恭敬的说道，他可不是白大伟，亲眼见过姜痕出手，心中敬畏可是至今依然不减。\n\n　　“这次辛苦你了。”姜痕慰问一句，然后越过乔叶龙，走到众人的面前。\n\n　　“你们太弱了。”姜痕在白大伟众人之前停步，轻蔑的扫了一眼众人，满含挑衅的说道。\n\n　　姜痕的一句挑衅，让现场彻底的乱了起来。在场的人每一个人的身手虽然比不上乔叶龙这样的帮会精英，却也都是数一数二的，心中都有那么一点傲气。一句“你们太弱了”让，在场的众人都敌视起姜痕来，更有不少直接骂了出来。\n\n　　“你不就是靠着家中权势的二世祖吗，有什么了不起的。”不少人都认为姜痕是九龙会某个高层的儿孙，所以才能接管这么多的酒店酒吧。\n\n　　“没有家里的势力，你什么都不是。”不少人应和着。\n\n　　乔叶龙静静地看着混乱起来的现场，没有制止任何人，他知道这是姜痕要当众立威。\n\n　　“看来我还高估了你们，你们不只是弱，简直就是垃圾。”姜痕看着众人，不停的摇头，口中再次出言挑衅，而且这一次的言语更加激烈。\n\n　　话音刚落，整个地下室中一片嘈杂，谩骂之声不断，不少人甚至撸起衣袖，已经准备上前教训这个不知高下的黄毛小子了。\n\n　　“你这是找死。”白大伟可以说是众人的代表，也是众人之中身手最好的一个。以前走到哪里不是白哥白哥的叫着，现在被人当面骂着垃圾，第一个就忍受不了，挥着拳头直接就冲上前去。\n\n　　看着挥舞而来的巨大拳头，姜痕双脚稳稳的站着，丝毫不动。同样挥起右手，迎向白大伟。这一次，姜痕没有用真气，面对白大伟这样的人，根本无需动用真气。姜痕的肉身力量，也不是普通人可以相比的。\n\n　　拳头对拳头，白大伟虽然有着一段冲刺而加成的力道，但是在姜痕面前却仍是不堪一击。双拳接触，他的脸上瞬间出现一幅吃痛的表情，整个人连连后退几步，一拳就已经败下阵来了。\n\n　　周围众人，脸上出现震惊神色，能够一拳击退白大伟，眼前毛头小子的身手可想而知了。"
    ],
    "6570539128142709261": [
      "第115章 冯姐的消息",
      "　　看着四条满是青紫色淤痕的手臂，眼神透杀，胸中怒火翻涌，身上真气也是一阵涌动，发丝一阵飘飞。\n\n　　姜痕深深的吸了一口气，尽量的让自己平静下来。现在不是愤怒的时候，先治好林依依两人受伤的手臂才是要事，看着两人皱着眉头，咬着嘴唇，忍住痛苦不叫出来的样子，姜痕心中一阵疼痛。\n\n　　虽然闯进来的人是谁，姜痕并不知道。但是这个仇，姜痕却是已经深深的刻在自己心中。\n\n　　“疼吗？”姜痕看着两人，一脸怜惜的问道。同时运起真气，暖暖的真气托起两人的手臂，如同柔软的棉花，没有让两人感到一丝疼痛。\n\n　　林依依和小凝两人同时深情的望着姜痕摇了摇头，一者感到的是脉脉浓情，令一者感到的是关怀的亲情。\n\n　　同时，姜痕再次举起另一只手，四股蓝色的太阴真气顺着两人的手臂输入身体之中。\n\n　　阵阵清凉的感觉在两人身体之中游走，让原本忍着疼痛两人感到一阵舒适，身上的疼痛也渐渐的消失了。\n\n　　数分钟后，姜痕收回了真气，看着两人问道：“现在感觉怎么样？”\n\n　　“嗯，已经不疼了。”林依依和小凝脸上露出笑容说道。\n\n　　“现在跟我说说是怎么回事？是什么人强闯别墅？”医好林依依两人身上的伤势之后，再次问起了先前发生的事情。一说起强闯别墅的人，姜痕心中还是忍不住一阵杀意涌动。\n\n　　“我们也不知道强闯别墅的人是谁……”林依依开始叙述其刚刚发生的事情来。\n\n　　接到姜痕的电话，知道姜痕会很晚回来，吃完晚饭之后，林依依跟小凝两人就一起坐在客厅内看着电视等待着姜痕回来。就在七点多的时候，门口响起响声，小凝以为是姜痕回来了，就跑去开门。\n\n　　但是没想到的是，小凝刚一打开门，一道人影就闪入房间，同时向着小凝出手，幸亏小凝修炼了《幻月舞决》，侥幸躲过了偷袭。\n\n　　林依依也在这个时候发现进来的人并不是姜痕，而且还对小凝出手，不假思索，林依依跃身而起，来到小凝的身边，联手抗衡闯进别墅来的人。\n\n　　两人头一次动武，没有战斗经验，耗费了九牛二虎之力，才艰难的将闯入者打退了。两人虽然没有受内伤，却也换得一身淤青。\n\n　　“记不记得那人身上有什么特征？”姜痕听完后问道。\n\n　　“那人身体整个都裹在黑色的夜行衣里面，除了一双眼睛以外什么都没看到。”林依依回想着说到。\n\n　　突然，林依依眼神一亮，抬头说道：“要说有什么特征的话，就是他留下的这个暗器了。”\n\n　　林依依从杂乱的一堆东西之中拿出一个黑色的铁质暗器来，菱形的箭头带着一个短柄。\n\n　　“是忍者。”看着林依依手中的暗器，姜痕眼睛一眯，嘴中吐出三字来。这暗器正是忍者使用的手里剑。\n\n　　林依依在叙述发生的事情的时候，姜痕也在想着自己有什么敌人。既然来的是武者，那么就不会是林依依和小凝两人的仇人，在遇到姜痕之前两人只是普通人，根本就不会惹上这样的敌人。\n\n　　所以姜痕肯定闯入者这是自己的敌人，而在看到这个黑色的手里剑更是让姜痕确定了主谋者是谁了。与姜痕有仇的日本人，也就那天在宾馆之内起冲突的渡边了，不过渡边应该已经被姜痕留下的按照杀死了，那么报仇的应该就是渡边的家人了。\n\n　　推想出了谁是凶手之后，三人又聊了一会儿，然后就回房间睡觉了。因为发生了强闯别墅的事情，林依依进了小凝的房间，陪着小凝一起睡觉了。\n\n　　一个多小时之后，林依依才走出来，回到了自己的房间。\n\n　　“依依，小凝睡着了吗？”林依依刚刚进房间，一条躺在床上的人影小声的问道。半掩的被子下，露出性感宽厚的肩膀。\n\n　　“姜痕，你怎么在这？”林依依看着赤裸着上身躺在床上的姜痕，红着脸问道。虽然嘴上问着，但是心中却明白姜痕为什么会在自己的床上。\n\n　　姜痕坐起身来，一把拉过林依依，同时褪下林依依身上浴袍，露出傲人诱惑的身材，一下子就跌倒在了姜痕的怀中。\n\n　　“嘤咛……”虽然不是第一次了，但是林依依还是害羞的将头藏进姜痕的胸口。\n\n　　紧贴的身体，互相嗅着对方身上的气息，两人身上温度渐渐升高。姜痕托着林依依的下巴，将她的头从自己怀中抬起来。\n\n　　深情凝视的双眼，渐渐粗重的呼吸，就像互相吸引的磁石一般，慢慢的吻向了对方。\n\n　　发烫的身体，酥麻的感觉，疯狂的眼神，一度销魂云雨。\n\n　　接下来的两天，林依依依旧不用上班，小凝同样的在燕翩儿的教导下认真的学习，姜痕则是一心修炼，先来陪着林依依逛个街什么的，过的倒也自在。\n\n　　第三天一早，姜痕和林依依还躺在床上的时候，林依依的手机就响了起来。\n\n　　林依依靠在姜痕的身上，享受着姜痕身上的气息和温度，伸出晶莹玉手，拿起了自己的手机，接听起来。在姜痕面前，林依依没有什么好隐瞒的，没有必要避开姜痕接电话。\n\n　　听着电话，林依依脸上渐渐地露出了笑容，脸上越来越兴奋。\n\n　　最后，林依依挂了电话，看着姜痕兴奋的说道：“姜痕，你给冯姐的药方，她已经试验过了，效果好的惊人，刚刚冯姐说话的时候别提多激动了。”\n\n　　药方有效，代表着清妃堂就有救了，那样林依依的心中也会好受一些。\n\n　　“药方当然有效，你也不看看药方是谁开的。”刚刚林依依接电话的时候，姜痕敏锐的耳朵就已经听到药方起作用的事情了。\n\n　　“好，知道你厉害，这样行了吧。”处于兴奋中的林依依，主动的抬头在姜痕的脸上献上一吻。\n\n　　“嗯……”同时林依依口中发出一阵迷人的声音，刚刚兴奋的一动，牵动了两人仍然连在一起的身体。\n\n　　瞬间，林依依再次羞红着脸钻进了姜痕的怀中。"
    ],
    "6570539128151081479": [
      "第143章 表白",
      "　　白大伟身上的光芒明暗闪烁的越来越急，体内炼化的真气开始窜出身体，吹的衣服和发丝也开始飘舞起来，眼看就要走火入魔。\n\n　　就在这时，闭目盘膝的姜痕突然睁开眼睛，身体消失在了原地，再出现的时候已经在白大伟的身前了。\n\n　　姜痕虽然闭目静坐，但其实一直在以精神力量观察着房间之内所有人的变化。\n\n　　姜痕在九慧觉心塔之内受过星火焚炼灵体之后，精神力量虽然没有提升多少，但是精神力量却是凝练了许多倍。灵体回归肉身之后，姜痕就发现，自己的精神力量竟然已经可以释放出体外，刚刚发觉的时候，让姜痕高兴了许久。\n\n　　所以一发现白大伟身上走火入魔的征兆，姜痕就立即到了白大伟的身边。虽然一开始顶撞过自己，但姜痕也不会因为这点小事而见死不救。\n\n　　感应着白大伟身上的气息，姜痕心中不禁赞叹一声，短短片刻，白大伟的修为已经超越了炼精化气初期的境界，正在向着中期的修为而去。虽说这是服用了浩元丹的缘故，但与其天资也是分不开的。\n\n　　不过，也正是因为修炼速度过快，才导致了走火入魔。\n\n　　“抱元守一，凝敛心神。”姜痕在白大伟的耳边轻喝一声，同时迅速无仑的伸出右手，一指点在白大伟的膻中穴之上，磅礴而又凝练的真气进入白大伟的体内，引导其体内乱窜的真气。《青铜战决》姜痕也是十分的熟悉，不一会儿就平复了乱窜的真气，再次按照《青铜战决》的运转路线运行起来。\n\n　　压下即将走火入魔的白大伟后，姜痕并没有在盘膝修炼，而是仔细的关注着修炼着的众人。之后的一个多小时里面，继白大伟之后，又有不少人出现了同样的情况，姜痕也一一的将他们体内暴乱的真气压制了下去。\n\n　　一个多小时后，姜痕看着眼前修炼完成的众人，满意的点了点头。乔叶龙修为最高，达到了炼精化气中期。之后还有白大伟等几人就差一步就能达到炼精化气中期，剩下的人大多数都巩固在了初期的境界。一天之内达到这样的成绩，姜痕还是十分满意的。\n\n　　而他们自己比姜痕更加满意开心，感觉着自己体内澎湃的能量，一个个都兴奋无比。看向姜痕的眼中充满了感激，他们知道姜痕带他们走进了一个原本到死也不会有机会接触的世界。\n\n　　“这么短的时间能够修炼到这样的境界，你们都还算不错。但是在真正的高手面前还是不值一提。而且一个人的战斗能力，不只是看修为，还要看临敌时的战斗技巧。《青铜战决》是一门注重实战的武学，以后除了修炼《青铜战决》之外，每天互相对练，熟悉青铜战决的使用。”姜痕看着乐呵呵的众人，先夸一句，然后在贬一句，让他们不至于太过骄傲。同时要求每天除了修炼之外，再加入互搏战斗的训练。\n\n　　就在此时，房门打开，方辰从外面走进来，看着姜痕说道：“我也要加入他们。”\n\n　　“也可以。”姜痕点点头说道，这样对方辰修炼十分有利，他当然不会拒绝方辰的要求。\n\n　　不过姜痕看清楚方辰修为的时候，却又是震惊了。此时的方辰竟然已经突破到炼精化气后期境界了。\n\n　　“你竟然又突破了。”姜痕看着方辰惊讶的说道。\n\n　　“刚刚修炼着修炼着就突破了。”方辰的回答，让姜痕再一次赞叹“纳真之体”的逆天资质。\n\n　　姜痕教完武功，跟乔叶龙交代了一些事情，走出地下室的时候，已经是晚上了。\n\n　　零点酒吧之内，许许多多的人在震撼的音乐与各种酒中，洗刷着一天来紧绷的心，放松着自我。\n\n　　姜痕刚刚走到酒吧之中，却发现酒吧之中的人都在不停的向着吧台那边围去，好像有什么热闹在看一样。姜痕本来想要跟燕翩儿打个招呼，于是就随着人群一起走过去了。\n\n　　今天，因为姜痕和林依依都有事情，所以燕翩儿一个人来到零点酒吧。虽然因为昨天晚上发生太多暧昧的事情，让她见到姜痕的时候就感到十分的尴尬。但是习惯了由姜痕护送着上班的燕翩儿，突然一个人上班让感到有点不习惯了。\n\n　　燕翩儿在吧台，一个人擦着酒杯。四周同往常一样围满了男性的顾客。\n\n　　突然，原本安静的坐着的男性顾客中开始骚乱起来，有不少人开始吹起口哨，叫着起哄起来。\n\n　　细心的擦拭着酒杯的燕翩儿突然感觉好像有很多人在看她一样，于是抬头一看。只见远处一个男人手里抱着一束玫瑰花穿过围着的男性顾客，向着自己走来。\n\n　　燕翩儿惊讶的看着眼前的男人，这人正是跟她一起工作的朱军。\n\n　　“翩儿，自从我第一次见到你的时候，就已经喜欢上了你，你的温柔，善良，都深深的吸引住了我。随着相处的时间越来越久，我发现我已经深深的爱上了你，翩儿，做我的女朋友吧。”朱军说着，将手中的一大捧玫瑰花送到燕翩儿的面前。\n\n　　朱军自从第一次见到燕翩儿的时候就迷上了她，但是面对着燕翩儿那张倾国倾城的容颜，实在是没有胆量说出自己的想法。直到见到姜痕之后，他就感到了莫大的威胁感，觉得燕翩儿很快就要被人抢走了。所以下定决心，向燕翩儿求爱。\n\n　　“这……”突来的求爱，让燕翩儿一时间不知道该怎么办了。对于朱军，燕翩儿也只是当成普通的朋友，虽然平时朱军对她照顾颇多，但是燕翩儿对他却一点也没有男女之爱。\n\n　　但是燕翩儿不知道该怎么拒绝朱军。相处不少时间，燕翩儿知道朱军是一个自尊心非常强的人，直接拒绝的话会打击到他。不知道该怎么办的燕翩儿支支吾吾说不出话来。\n\n　　“答应他，答应他……”一旁围上来的人开始不停地起哄，让燕翩儿答应朱军的求爱。"
    ],
    "6570539128159486468": [
      "第131章 质的蜕变",
      "　　无垠，无尽，极目而望去，是一片深邃无比星空。星辰闪耀之间，好似互相呼应着，不时闪过一道道流光溢彩，构成一幅难以一见的幻美景象。\n\n　　“遨游天宇，恐怕也就是这样的一副景象吧。”姜痕看着眼前景象赞叹道。\n\n　　姜痕心念一动，向着一颗最近的星辰飞身而去。姜痕发现在九慧觉心塔内，跟在自己的脑海中一模一样，身体完全跟随心念而动。\n\n　　有人说思想的速度是世界上最快的，今天姜痕也终于体会到了思想的速度是多么的迅捷了。心念一动之下，几个眨眼，就已经来到了离姜痕最近的一颗星辰的地方。\n\n　　姜痕看着眼前这颗硕大的星辰，心中震惊不已，脸上出现一幅不可思议的神情来。因为在姜痕眼前的星辰，根本就不是一颗颗的星辰，而是一个无比巨大的字形。\n\n　　眼前的这个字无比巨大，通体如同黄金浇铸一般，闪耀着摄人的金光。在远处看来，就像是一颗闪耀着的恒星，悬挂在无垠的星空之中。\n\n　　姜痕愣愣的站了一会儿，随后压下心中的震惊，心念再动，稍微的离这个巨大的字形远了一点，靠的太近，姜痕根本就看不清楚这个字形是什么。在巨大的字形之前，姜痕只能看到一小部分，有一种只缘身在此山中的无奈。\n\n　　姜痕飘飞到合适的位置，再次看向这颗巨大的“星辰”。这一次，姜痕看清楚了这个字形写的是什么了。这是一个“一”字，篆书的“一”字。\n\n　　遥遥的看着悬于星空之中的“一”字星辰，姜痕感觉这个字似乎没有这么的简单，凝神相视，心神渐渐的被吸引住了。\n\n　　姜痕的周身开始散发出一些晦涩不明的气息来，就在这些气息向着四周蔓延开来的时候，远方的“一”字星辰，突然一闪，仿佛是在呼应着姜痕一般。\n\n　　但是一闪之后，那个“星辰”就再也没有了反应。姜痕看着“星辰”，心中十分不解，刚刚明明感到了一丝晦涩气息，怎么就一闪而没了呢？\n\n　　“难道我的方法错了？”姜痕心中不由自问。\n\n　　许久之后，姜痕放弃了对这颗“星辰”的研究，向着另一颗星辰飞去，这里可是有许许多多的星辰等着姜痕，他不会再一颗星辰上吊死。\n\n　　正如姜痕所料，第二颗星辰也是一个字形，姜痕静心观摩体悟，但是仍与第一颗相同，只感到一丝丝与自身联系的晦涩波动，没有看出什么不同来。\n\n　　姜痕看着这颗大星，摇了摇头，向着另一颗星辰飞去。\n\n　　第三颗，第四颗，第五颗……\n\n　　姜痕一颗颗的掠过，一颗颗的仔细感悟，但仍是毫无所得，只是感应到那一点点的晦涩气息。\n\n　　“难道会是与那些晦涩气息有关？”姜痕心念一动，向着下一刻星辰飞去，同时心中想着这古塔第一层之中的玄机。\n\n　　“这是第八十一颗了。”姜痕看着眼前的一颗大星叹息一声。这是他所见到的第八十一颗星辰了，虽说在古塔中心念一动身形即动，但是连续看了八十一颗星辰，让姜痕也感觉到有点累的慌，这可也是要消耗精神力量的。\n\n　　这颗“星辰”是一个人字，十分的简单，横亘在星空之中。如同先前八十颗星辰一样，姜痕凝神感悟着，大星之上金光一闪，同样一股晦涩气息与姜痕自身开始呼应起来，随后便没有了任何动静。\n\n　　“哎，还是老样子，这里面到底有什么玄机啊？”姜痕心中有点失落的想到，这一次进来都没有什么收获，以后再进来就不知道要到什么时候了。\n\n　　就在这时姜痕突然感到一股浓厚的晦涩气息笼罩周身，姜痕心中惊讶万分，这种气息正是刚刚与那些大星呼应之时，感觉到的那种气息。\n\n　　刚刚想要离开的姜痕转头看向刚刚的那一颗大星。此时，沉寂下来的大星如同爆发的火上一般，四周金光缭绕如同燃烧的火焰一般，迸散出来的光芒照得姜痕整个人都如同黄金浇铸的一般。\n\n　　姜痕惊疑不定，不知道接下来会发生什么事情。眼睛望向远处，却是再次被震惊了。姜痕发现自己刚刚看过的那些大星全都是跟眼前的这一颗一样，爆发出强烈无比的金光来。这八十一颗大星完全的盖过了其他的星辰，整个星空之中仿佛只余下这八十一道光芒一样。\n\n　　八十一颗大星，在星空中构成一幅玄奥的星图，金光闪耀，神秘非凡。\n\n　　突然，惊疑中的姜痕发现自己的身体不受控制，仿佛被控制住了一般。心念再怎么动，自己的身体也是一动不动。而且就算是姜痕自己想要跨出一步，也是一点都动不了。\n\n　　随即，姜痕发现自己的身体开始飞速的移动起来，几个眨眼就已经来到了这一副玄奥星图的中央。\n\n　　姜痕还没弄明白怎么回事，异变再次发生。只见八十一颗大星各自射出一缕金光，向着姜痕射去。被禁锢着的姜痕没有办法只能眼睁睁的看着这八十一道金光射在了自己的身上。\n\n　　在整个星空之中，这八十一道金光看起来十分的细，就像是一根头发一样。但是与姜痕比起来，却是粗大了不知道多少倍。八十一道金光的汇聚焦点，正好照射在姜痕的身上。\n\n　　八十一道金光临身，姜痕就感觉自己这个灵体的身形一阵胀大，精神力量飞速的上升着，都已经能够看到灵体的变化了。但是还没有等姜痕开心过来，就感觉到一阵烈火焚身的感觉。\n\n　　“啊……”剧烈的疼痛让姜痕一阵哀嚎。姜痕原以为自己体验过的丹田内真气暴乱的痛苦已经是极限了，但是现在他知道自己完全错了，这灵体的焚烧之苦才是真正的疼痛，那时一种撕心裂肺都不足以描述的痛苦。\n\n　　金色火焰的焚烧之下，原本胀大的灵体瞬间小了一分。随即灵体精神力量再次暴涨，让姜痕感到一阵舒爽。但是紧接着的却又是更加猛烈的一次灵体焚烧。\n\n　　就这样，无尽的重复着灵体暴涨，然后又被焚烧的过程。姜痕在哀嚎声中，渐渐的明白了这一次焚烧灵体的用意，这是在给自己净化精神力量，在一次次的焚烧与暴涨之中，姜痕感觉到整个灵体都在不断的蜕变着，这是一种质的蜕变。"
    ],
    "6570539128163664392": [
      "第138章 再见方辰",
      "　　一声住手，黄广威和乔叶龙两人就知道来人是谁了。不远处一条消瘦身影慢慢的走来，横在黄广威和乔叶龙之间，制止了两方人马。\n\n　　“姜兄弟，你怎么会来这儿？”黄广威见姜痕出现，上前问道。\n\n　　来人正是姜痕，灵体进入九慧觉心塔修炼，花费了不少时间。等到姜痕醒来的时候，发现已经很晚了。他知道今天清妃堂开业肯定会有很多事情发生，郭浩宇肯东会有许多的动作，所以就赶过来看看。正好见到乔叶龙和黄广威两方人马的对峙。\n\n　　“黄队长，乔叶龙几人现在已经不是九龙会的人了，他们几人给我打理着酒吧酒店。这次出现在这儿，是刚刚有人来清妃堂捣乱，他们只不过过来帮忙而已。黄队长能否放了他们？”姜痕解释道。\n\n　　“呵呵，既然他们是姜兄弟你的人，有没有犯法，我自然也不会去抓他们。”不说姜痕本身的能力，就以姜痕和杨家的关系，在燕京也没有几人敢得罪的。姜痕一开口，黄广威立刻就答应了。\n\n　　此时，清妃堂内的林依依和冯清妃两人也同时走了出来。冯清妃上前向黄广威解释了一遍事情的经过，黄广威听后，向着清妃堂内的众人一番询问，理清了事情的前后。随后就让人把闹事的混混全部抓回市公安局了。\n\n　　黄广威将闹事者带走之后，清妃堂再次恢复了平静。\n\n　　而在蓝曼美容馆之内看着这一切发生的郭浩宇，当场就摔了一个杯子，然后阴沉着脸看着对面的清妃堂，沉默不语，仿佛在思考着什么事情一样。\n\n　　许久之后，郭浩宇才转过身来，眼中痕火熊熊，仿佛噬人魔兽，看着小志说道：“小志，你确定姜痕没有什么背景吗？为什么警察和九龙会都会这样的给他面子？”\n\n　　“郭少，查他的身份是动用了郭氏集团力量的，并没有查到有什么可疑的身份。至于为什么警察和九龙会都会这样给他面子，我就不知道了。”小志回答道。同时分析道：“现在看来要动清妃堂的话，派人捣乱的方式已经不能用了。”\n\n　　“哼，我就不信对付不了一个清妃堂。小志，你去把今天所有进入清妃堂的人的身份背景全部查清楚。”郭浩宇眼珠转悠了几下，一个阴招在脑中形成，立刻就向着小志吩咐道。\n\n　　“郭少这是？”小志有点不明白的问了一句。\n\n　　“既然暂时不能针对清妃堂，那么我就针对那些顾客下手。我要让所有的顾客不敢再去清妃堂，到时候要是没有一个顾客去清妃堂，我看冯清妃能够撑到什么时候。”郭浩宇一脸阴笑着说道。\n\n　　而小志听后一脸恍然，随后跟着郭浩宇一起阴笑起来。\n\n　　处理完清妃堂的事情后，姜痕跟林依依说了一声，就随着乔叶龙几人一起回了零点酒吧。\n\n　　进了零点酒吧，姜痕直接就来到了酒吧地下室之内。\n\n　　“叶龙，昨天那些受伤的人情况怎么样了？”进了地下室之后，姜痕看着乔叶龙问道。\n\n　　“那十人在公子你离开不久后就已经完全康复了，只不过那个方辰好像有点问题。”乔叶龙回答道。\n\n　　“哦？方辰出什么问题了？”听到方辰出问题，姜痕心中一急，方辰可是他尽早恢复的一个希望。\n\n　　“是这样的，方辰是十人之中最早醒来的，不过醒来之后却是有点不能够控制自己的身体，他总说体内好像有股无法控制的力量，也因为这样一不小心就会伤到人。”乔叶龙一一道出了方辰的症状。\n\n　　听完乔叶龙的描述之后，姜痕放下心来，方辰会出现这样的状况，根本不是身体出了问题。而是他体内自动的纳聚了那位忍者和自己的真气，无法驾驭才会出现这样的情况。\n\n　　“嗯……你把方辰找来，我有事情要跟他说。”姜痕略微沉吟之后说道。\n\n　　“好的，我马上就去叫人。”乔叶龙听完，立即转身离开。\n\n　　“等一下，还有件事情，昨天让你挑选的那些人有没有挑选好了？”姜痕喊住乔叶龙问道。\n\n　　“已经选好了，如果姜公子需要的话，现在就可以让他们过来。”乔叶龙恭敬的说道。\n\n　　“嗯，你通知他们过来吧。不过在这之前还是先把方辰叫过来。”姜痕说道，方辰之事关系到他自己的身体恢复，所以还是放在首位。\n\n　　姜痕说完之后，乔叶龙就立刻离开了地下室，不一会儿就把方辰带来了。\n\n　　“姜公子，人带来了。”乔叶龙恭敬的说道。\n\n　　“很好，你下去通知其他人吧。”姜痕这样说道，他不想自己有伤的事情被太多人知道。\n\n　　乔叶龙离开之后，姜痕开始打量起方辰来。第一次见到方辰时，姜痕被他的“纳真之体”所吸引，一心都在观察他的特殊体质。而此时摒弃特殊体质不论，方辰身上的耿直刚毅之气却是再次吸引了他。\n\n　　十八岁的年龄，眉宇间却是没有一点稚气，所透露出来的是一颗坚强不屈的心。\n\n　　就在姜痕靠近方辰的时候，方辰突然向后猛的退了一步，与姜痕拉开一段距离。\n\n　　“靠近我，你可能会受伤的。”方辰第一次在姜痕面前开口说话。\n\n　　“呵呵，你是不是感觉到体内一股气流在你的下腹部流动？你是不是感觉那股气流流经的地方还有略微的胀胀的感觉？你是不是感觉有了这股气流之后你的力气变得大了很多？你是不是觉得有时候自己无法控制自己的力道？”姜痕一句句的连连发问。\n\n　　方辰越听越震惊，因为姜痕说的每一项，都是他确确实实感觉到的。\n\n　　“你，你怎么知道的？”方辰吃惊的问道。\n\n　　“我可以教你控制体内气流的方法。”姜痕说道。\n\n　　“代价？”方辰问道。\n\n　　“等你能够控制体内气流之后，帮我一个忙。你不用担心，我不会叫你做什么为难的事情，这个忙只在你我两人之间，不会涉及第三人，而且，事情也不会超出你的能力范围。”姜痕提出自己的要求。\n\n　　“好，我答应你。”方辰一阵思索之后，答应了姜痕的要求。"
    ],
    "6570539128172052995": [
      "第142章 制造高手",
      "　　众人再次看向站在前方的姜痕，不由的感觉身前站的不是消瘦的人，而是一座历经千万年风雨的巍峨山岳。姜痕身上金蓝两色光芒不断闪动，笼罩着众人的压力也是越来越沉重。\n\n　　此时众人才知道，自己在姜痕面前真的是很弱很弱，对方根本就不用出手就能够完全的制服他们。先前的那一战，姜痕已经很给他们面子了。\n\n　　压力提升到数百斤重的时候，姜痕身上气势不再爆发出来，稳定在这个程度上面。\n\n　　时间一分一秒的过去，众人开始与方辰一样，双腿开始不听话的抖动起来了。虽然被乔叶龙选出来的人身体素质都是一流的，但是长时间被几百斤的压力压在身上，众人终究还是普通人，汗水都已经把衣服给浸湿了。\n\n　　“嘭……”终于，有人支撑不下去，扑通一下摔倒在地，整个人再在地上喘着大气，脸上失落不已。\n\n　　有了第一个人倒地，不一会儿就有第二第三人倒地了。随着时间的推移，倒地的人越来越多了。而那些仍然支撑着的人，咬紧牙关，脖子上青筋暴起，一个个都忍的十分的痛苦。\n\n　　此时，他们突然觉得短短几分钟的时间，竟然过的如此缓慢。\n\n　　又过了几分钟，已经有二十几个人倒在了地上，挺立着的人也是一副摇摇欲坠的样子。\n\n　　姜痕看着那一张张爆着青筋的脸，知道大多数人已经快到极限了，而且时间也差不多了。于是，姜痕心念一动，身上光芒掩去，慢慢的收敛气势。\n\n　　笼罩在身上的压力解除，众人纷纷坐到地上。嘴里喘着粗气，双手敲着两条酸疼的腿，脸上露出兴奋的笑容。他们知道，自己已经通过了考验，即将接触神秘的武学。而刚刚傲气十足的白大伟也在其中。\n\n　　等众人休息了一阵，体力恢复过来后，姜痕走到那些没有通过考验的人身边，拿出一张写满了字的纸说道：“虽然你们没能通过考验，但是我也给你们一个步入武学殿堂的机会，这是一张纸上面记载了基本的吐纳之术和炼体之法，如果谁能练到这上面所说的境界，我会再叫他真正的武学。”\n\n　　听了机会的话后，原本失落的未通过者脸上露出笑容，为首一人高高兴兴的接过了姜痕的手稿。\n\n　　“你们在这里把这张纸上的内容看完，没有我的允许不准外传。这张纸上所载内容，虽然之时一些基础，但是若是练成，比起现在至少有五六倍的提升。”姜痕再次补充道。\n\n　　听完姜痕的话后，众人开始仔细的阅读传阅起来，都想要早点修炼到姜痕的要求，然后学习真正的武学。\n\n　　处理完没有通过考验的人之后，姜痕对着乔叶龙吩咐了几声之后，将剩下的三十四人带到了地下室的一间房间之内，对于这些人姜痕另有安排。\n\n　　进了房间，众人一脸期待的望着姜痕，不知道姜痕要教他们什么武学。\n\n　　“你们先找个地方盘膝坐下，接下来我要给你们讲的是一些学武最基本的东西，你们要好好记住。”姜痕招呼众人坐下，然后开始讲解一些修炼的基本问题。\n\n　　讲授的过程中，乔叶龙带着一桶矿泉水和几碟一次性的杯子走了进来，放下东西之后，同样坐在一边仔细的听起来。乔叶龙也在姜痕授武的人选之中。\n\n　　姜痕花了大约一两个小时，才将一些基础的东西完完全全的讲明白。\n\n　　“这是一部武学《青铜战决》第一境界的功法，你们先好好的记熟。”姜痕站起身来，再次拿出一张事先准备好的纸张，递给乔叶龙，让众人传阅并且熟记。\n\n　　《青铜战决》是姜痕仔细挑选出来的，虽然只是地级功法，但是威力却是一点不弱。《青铜战决》专修肉身，以真气锤炼肉身，最终能够达到肉身坚不可摧的地步。是一部出色的近战功法。\n\n　　《青铜战决》的内容很多，即使只是第一境界的内容，众人记忆足足花了三个小时，才将一张纸上面的内容完全记住。\n\n　　在众人记忆《青铜战决》的时候，姜痕则将三颗九血心丹放入水桶中溶解稀释。选出来的人都是过了修炼最佳年龄的，都必须等洗髓伐脉才能更好地修炼。\n\n　　等到众人记忆完成的时候，姜痕倒出了三十五杯九血心丹的溶液，让乔叶龙等人一人一杯喝了下去。\n\n　　随后姜痕又拿出玉瓶，一人给了一颗浩元丹，让他们在能够感觉到气感的时候服下浩元丹运转《青铜战决》。谁都能看得出来，姜痕这是在用丹药制造高手。\n\n　　忍者的出现，清妃堂的安全，还有司徒家潜在的威胁，让姜痕不得不做出这样的决定。姜痕虽然修为不差，但却也没有办法同时兼顾三方，所以才想要培养自己的势力，至少能够帮他分担一些事情。\n\n　　分完浩元丹之后，姜痕走到一边开始静静的打坐起来。\n\n　　大约过了十几分钟，喝下九血心丹溶液的众人，身上慢慢出现黑色胶泥装的东西，也渐渐的散发出异味来。不过由于事先姜痕已经说过了这种情况了，所以众人也没有惊讶。\n\n　　片刻之后，乔叶龙白大伟等比较快的人，已经开始服用浩元丹修炼起来了。\n\n　　《青铜战决》功法运转，浩元丹药力炼化开来，乔叶龙白大伟几人身上渐渐地出现了微弱的青色细芒。随着浩元丹药力的扩散，青芒变得明显起来。青芒隐现，标志着几人已经正是踏入修炼一途。\n\n　　九血心丹洗髓伐脉完成后，越来越多的人服下浩元丹，开始修炼起来。整个房间之内，一片青光闪耀，仿佛微风吹拂过茂密的翠林一样。\n\n　　就在众人全身心的投入到修炼之中的时候，突然，白大伟身上的青芒一阵炽盛，随即又立刻一暗，之后便是开始忽明忽暗的闪动起来。白大伟的脸上也出现痛苦的神色，汗水再次从额头上流下来。\n\n　　这是修炼出了差错，即将走火入魔的征兆。"
    ],
    "6570539128172052999": [
      "第147章 诡异的上忍",
      "　　姜痕静静地站在二楼的大厅之内，等待着藤田郎的来到。看似沉息，但是雄浑真气隐隐而动，在身上凝成一薄层罡气。姜痕并没有真正的与忍者交手过，只是听说忍者忍术十分的诡异，不敢有丝毫大意。\n\n　　没过多久，默默而立的姜痕突然感到心头一阵凛然，脖颈之处掠过一丝凉意。姜痕脚下立即错步开来，整个人向一旁闪去，速度之快，让人难以捉摸，在原地留下一个残影。\n\n　　同一时间，一把明晃晃的武士刀划过残影的脖子，瞬间残影如同碎璃鳞片一般消散在空中。同时武士刀也再次奇异地消失在了房间之内。\n\n　　姜痕看着消散的残影，暗自庆幸，要不是自己武感灵敏，恐怕现在倒地的就是自己了。同时，姜痕也明白了为什么都说忍术十分诡异了，对方已经出现在了他的身边，但是姜痕自己却是没有发现对方的身影。对于一个武者来说这是十分危险的事情，把握不了先机，就等于已经输了一半了。\n\n　　“姜痕，能够无声无息的潜入别墅，看来杀死渡边淳一的人就是你了。小小年纪能有这样的修为，倒是让人惊讶。”姜痕一人站在房子中央，四周响起了神秘的声音，无法分辨声音是从什么地方发出来的。\n\n　　突然，声音未落，又一道利芒一闪而过，姜痕快速的躲开，刀芒擦着眉梢砍下，又是致命的一刀。\n\n　　刚刚躲开锐利刀芒，姜痕耳边再次响起呼啸之声，三个手里剑夹带着无比劲气，射向身上散出要害。而且那闪着绿芒的刃口，明显是为了剧毒的。\n\n　　杀招连至，而且毫无痕迹。姜痕已是支拙，眼见无法躲避三个破空而来的手里剑。姜痕一身轻喝，身上金蓝光芒闪耀而出，化成一层厚厚的罡气，硬挡三枚灌满真气的手里剑。\n\n　　“嘭”“嘭”“嘭”三枚手里剑击在金蓝罡气之上，发出三声巨响。\n\n　　姜痕挡下三枚手里剑，但是整个人也被击退数米，凝聚在身前的罡气也同时散去。\n\n　　“哈哈哈哈……看来你华夏武学也不过如此。”姜痕被三枚手里剑击退，四周再次响起了找不到源头的声音，充满了嘲讽的语气。\n\n　　姜痕不为所动，接下刚刚的三枚手里剑，对方的实力姜痕心中已经有所明了了。要论真气的磅礴与凝练程度，姜痕自信自己的修为明显要在那个隐身暗处的忍者之上，但是暗处藤田郎的隐身之术却也是最为棘手的地方。找不到对方的藏身之处，即使修为高深，真气磅礴也是没有什么用处。\n\n　　想到这儿，姜痕凝神应对，房中再次陷入一片安静，片刻之后，姜痕却是仍然没有感应到藤田郎的所在之处。\n\n　　“哈哈哈……别费心思了，你是不可能找到我的。”嘲讽语气再次出现，姜痕凝神仔细分辨，但是发现四周声波分布均匀，根本就听不出语出何方。\n\n　　“哼。”姜痕一声冷哼回应对方藤田郎的嘲讽，随后，身上雄浑气势弥漫开来，身上再次浮现金光，隐隐有佛门金刚之威。同时双掌运化，同时指向天空，在头顶合一。\n\n　　金色佛光之中，姜痕合十的双手向着身体两边伸展开来，顿时四周显现无数金色手臂，如同整个千手佛陀金身现世一般。\n\n　　姜痕借着“五取蕴”古图之上的圣佛之气修炼《大日掌法》，进境之大，无可想象。\n\n　　既然确定那个藤田郎藏身在房间之中，只是身形无法捉摸。于是，姜痕决定将他从房间之内逼出来。姜痕不信整个房间之内完全遭受攻击的时候，那个忍者还能有地方藏身。\n\n　　金色罡气形成的佛手近乎实质，环绕在姜痕身边，如同佛家法轮一般。\n\n　　“千叶佛手”\n\n　　姜痕一声轻喝，金色佛手一化十，十化百，百化千，如同漫天飘叶一般，覆盖了整个房间，瞬间四散激射出去。轰爆之声不断，响彻整个房间，里面的桌椅顿时就被击成残屑。\n\n　　金色佛手穿过桌椅摆设，雄浑印向四周墙壁，在墙壁之上留下一个个数寸深的掌印。一时间整个房间一阵摇晃，激起滚滚烟尘木屑。\n\n　　就在此时，姜痕透过烟尘木屑，仔细的观察起四周的变化。姜痕立即就发现了左边墙壁之上出现的一丝扭曲的波动。确定对方的行迹，姜痕催起千叶佛手余劲，一掌击向扭动的墙壁。\n\n　　“噗……”姜痕掌势雄沉，一掌击穿了那面墙壁，同时，墙壁之上溅出一口鲜血。姜痕见对方受伤现出行迹，身形一闪，瞬间来到墙壁之前，想要再次出手。\n\n　　但是再次击下的一掌，却只是在墙壁上留下了一个偌大的洞口，根本没有找到那个藤田郎，显然已经不再原来的位置了。姜痕心中暗叹一声对方行到的迅速。\n\n　　“桀桀桀桀……你虽能伤我，但是这样大面积的攻击你能使用多少次？等你气空力尽的时候，就是你的末日了。”那个藤田郎的笑声再次出现，只不过这一次变得阴沉了许多，而且声音之中可以听出来，刚刚姜痕的一掌在他身上留下了不小的伤势。\n\n　　听着对方的话，姜痕眉头一皱，他也知道事实却是与他说的一样，“千叶佛手”大面积攻击的招数确实不能多用。以姜痕现在的修为五次已经是极限了，但是姜痕却不能保证在五招之内就打败藤田郎。\n\n　　就在姜痕皱眉思索的一瞬，墙壁之上再次出现数枚手里剑，凛凛杀向他的要害。\n\n　　姜痕一挥手，一道真气如同匹练一般的击落手里剑，同时另一只手举掌击向手里剑出现的那一面墙壁。\n\n　　但是结果却是谁也奈何不了谁，藤田郎的手里剑伤不到姜痕，而姜痕也同样伤不到藤田郎。互相几番攻伐之后，两人都停了下来，一时间局面进入对峙之态。\n\n　　片刻之后，空中凭空出现一个绿色的真气光球。机敏的姜痕瞬间出手，金色手掌“大日破”威势击向绿色光球出现的地方。\n\n　　“轰……”光球与金色手掌相击，顿时轰爆四响，房间之内烟尘再次迷茫视线，金色与绿色光芒充塞整个房间。\n\n　　“不好。”突然，姜痕心中惊呼一声，一阵头晕。一丝丝的绿气黏在姜痕凝结的罡气护罩之上，竟然慢慢的渗透到了姜痕身上。"
    ],
    "6570539128172053006": [
      "第148章 逼出藤田郎",
      "　　姜痕事前已经知道藤田郎修炼毒攻，真气之中带有毒素。所以在进别墅之前已经事先凝结了一层罡气护体，防止毒物侵体。但是姜痕没有想到的是，这种毒功竟然能够渗透罡气防护。\n\n　　毒气入体，姜痕顿时觉得一阵天旋地转，急忙运起真气抵抗毒素，幸好侵入体内的毒素并不是很强烈，真气运转一周之后就已经控制住了毒素。\n\n　　但是高手对决，胜负往往就在顷刻之间，就在姜痕驱毒的时候。看准时机的藤田郎再次出手，这一次也不再是手里剑，也不再是武士刀的突袭。\n\n　　只见白色的墙上浮现出一个人影，一身完全白色的忍者服，没有一点皮肤外露。就在藤田郎浮现的一同时，一个比之先前的绿色光球大了数倍的光球凝聚在他的身前，一掌推向姜痕。\n\n　　光球飞旋而出，四周空气被光球搅动，形成烈风席卷整个房间之内，刚刚落地的尘埃再次扬起，遮掩了一片视线。藤田郎之招所过之处，如同龙卷风袭击一样，一片狼藉。\n\n　　压制下体内毒素的姜痕，感应着巨大的压力，手一扬，金光乍现，一个巨大的金色琉璃手掌浮现在姜痕的身前，一把抓住飞旋而来的绿色光球。\n\n　　真气运行，皆由灵体的精神力量支配。得益于灵体蜕变与圣佛气的感悟，“大日灭”掌势再出，姜痕已经不用繁复的招式运使，琉璃佛掌，如同自身手掌一样的灵活。\n\n　　光球在金色手掌之中不断旋转，擦出刺耳鸣声。\n\n　　而在琉璃佛掌挡住绿色光球的同时，姜痕也被两招冲突的余劲震出数步，对他体内也造成不小的震荡。\n\n　　后退三步，姜痕一脚踏地，站稳身形。同时眼神一凛，真气再催，身上泛出金光，抓住光球的手掌也是光华灿烂。\n\n　　“散……”姜痕一声轻喝，整个琉璃佛掌向内用力一握，绿色光球如同不堪重负的气球一般，瞬间碎裂开来，消散在巨大的佛掌之中。\n\n　　房间之内再次恢复平静，但是此时，藤田郎再次不见了身影，隐身在了房间的某一个角落之中。\n\n　　这时，双眼微微合上，成半闭半开之势。同时右手一挥，琉璃巨掌消散，收回的手掌垂在身边，整个人放松到了极点，仿佛身处之地是毫无危险的休闲场所一样。\n\n　　以忍术潜伏着的藤田郎看着姜痕一副毫无防备的样子，心中不解，疑问浮现心头，思索着姜痕这样做的目的。\n\n　　“难道他还有什么底牌，想要引我上钩？”疑心一起，藤田郎一时不敢向着姜痕出手，静静的潜伏观察着。\n\n　　此时，姜痕已经想出了对付藏匿的藤田郎办法，忍术能够让藤田郎隐去身形，隐去身上的真气波动，但是却不能够隐去自身的精神波动。\n\n　　而灵体蜕变之后的姜痕，对于精神波动的变化更是敏锐。\n\n　　姜痕凝神闭目，精神之力再次弥散开来，一寸，两寸，一尺，两尺……精神之力笼罩的范围越来越大，在精神之力达到两米范围之时，一个精神波动出现自了姜痕精神力覆盖的范围之内。\n\n　　锁定藤田郎的位置，姜痕半闭的猛地张开，右手轻扬，一个巨大的金色掌印向着藤田郎所在的位置击去。\n\n　　藤田郎正在疑心姜痕行为的目的的时候，突然感到一股危险的感觉袭上心头，汗毛竖起，头皮一阵发麻。来不及思索，仓促中发出一掌，缓解姜痕金掌袭击的速度，然后迅速的移动位置，躲开了姜痕的一击。\n\n　　琉璃佛掌击在墙面之上，在本就是创痕累累的墙壁之上击出一个大洞来。\n\n　　“呼……怎么会这样？难道他发现了我的位置吗？”藤田郎躲开一击，一身冷汗直流，心中不由自问。\n\n　　“不会的，他不可能发现的，我的忍术他不可能看破的，一定是巧合罢了。”藤田郎立刻否认自己的想法，认为姜痕不可能破的了他的忍术，对于自己的忍术，他还是十分有信心的。\n\n　　然而，就在这时，姜痕的举动却是击破的藤田郎那点自信心。\n\n　　只见姜痕在手再次轻扬，同样的琉璃佛掌再次拍向藤田郎所在的位置。还在流着冷汗的藤田郎，来不及反应瞬间被击中，现出身形来。\n\n　　“噗……”藤田郎摔倒在地，一口逆血从嘴中吐出来，姜痕的一掌对他造成了不小的伤害。刚刚落地，藤田郎忍着体内伤势，十指之中出现八枚手里剑全数击向姜痕。整个人影一幻，再次消失在房间之中。\n\n　　“不可能的，不可能的，他一定是凑巧才击中我所在的位置。”藤田郎仍然不相信姜痕能够看破他的藏匿，心中反复的安慰着自己。\n\n　　藤田郎与姜痕交手数招，他也清楚自己修为与姜痕有差距，正面相斗肯定是惨淡收场，唯有靠着隐匿之术缠斗，才能有一线胜利的机会。\n\n　　姜痕看着袭向自己的八枚手里剑，横手一挥，真气如同匹练一般磅礴而出，击落八枚手里剑。随后，姜痕收手，背在身后。看着藤田郎藏匿的地方说道：“藤田郎，你的忍术对我无用，你还要躲到什么时候？”\n\n　　“他一定是在诱骗我出去，一定是的。”藤田郎死死的把握着心中最后的一点期望，并没有现身。\n\n　　“还要让我逼你出来吗？”姜痕看着藤田郎匿身之处说道，同时，两手同时扬起，两个巨大的手掌印一左一右击向藤田郎，让他无处可逃。\n\n　　藤田郎看着左右封住自己的退路的掌印，心中最后一道希望破灭，他知道眼前的姜痕是真的能够看透自己的忍术。\n\n　　既无退路，藤田郎也不再隐匿身形，出现在墙壁尽头，手中抽出佩刀，双手紧握刀柄，武士刀高举过头，在灯光的照耀下闪过一丝寒光。\n\n　　“一刀断流。”一声暴喝，武士刀上面巨大的绿芒绽放，凝成丈长刀罡，一刀劈向两个金色佛掌。\n\n　　绿色刀罡与琉璃佛掌相击，刀罡碎，佛掌断，唯剩金绿光芒飘散空中。"
    ],
    "6570539128172069389": [
      "第120章 醉眼迷离",
      "　　杨庆华答应帮忙，姜痕当然少不了一番感谢，两人又是喝了几轮酒。而一旁的杨霏母女两人却是一直盯着那一瓶蓝色的原液，眼中闪着渴望的光芒，显然都很想要试一试这瓶蓝色的美容原液。不过基于自身的矜持，两人都不好意思开口。\n\n　　最终，杨霏还是没有抵住这瓶美容原液的诱惑，忍不住开口问道：“姜痕，这个我能不能试一试？”\n\n　　“呵呵，当然可以。”姜痕笑着说道，这一切正符合他的意愿。杨霏在燕京市也是属于上层社会的人，姜痕相信自己的这一瓶美容原液能够让她爱不释手，到时候以杨霏的人脉，就是一个最好的宣传，一定能够吸引大量的身份不菲的顾客，到时候郭浩宇再想针对清妃堂，就要先考虑考虑那些人的关系了。\n\n　　“真的，姜痕你真太好了。”杨霏一把抓过桌上的蓝色原液，那表情就像是保护着心爱玩具的小女孩一样。这倒是令姜痕一阵诧异，没想到一向成熟高雅的杨霏会有这样的表情。\n\n　　“这个东西怎么用啊？”杨霏把玩着手中的蓝色原液问道。\n\n　　“跟普通的美容产品一样，涂在脸上就可以了，这个原液吸收的速度很快，一分钟不到就会被皮肤吸收了。”姜痕笑着解释了一遍。\n\n　　知道了用法，杨霏就迫不及待的跟自己的母亲两人一起在一旁用起来了。\n\n　　“呵呵……你看看你们两个，一瓶美容液就猴急成这样了。”杨庆华看着自己的老婆女儿在一旁用着化妆品，笑着挖苦了几句。但是也没有阻止，有哪个男人不希望自己的老婆变得漂亮一点，又有哪个父亲不希望自己的女儿变得漂亮一些。\n\n　　杨霏两人也没有理会杨庆华的话，直接给忽略了，仍是兴奋的擦着姜痕的美容原液。\n\n　　“嗯？什么东西这么香啊？”一旁晕乎乎的杨雪也在躺了一会儿以后，稍微的清醒了一点，闻道了一股芳香之气以后，靠在杨霏身上的头慢慢的抬起来，半眯着眼睛问道。\n\n　　雪白的玉手拍着额头，与红扑扑的脸蛋儿形成了十分鲜明的对比，残余的酒劲使得杨雪的眼神有点迷离，有点迟钝的动作就像是一个半岁大的小娃娃一样。\n\n　　杨雪本来就是燕京大学的校花，拥有着倾城容貌，不然也不会有那么多的追随者。现在喝醉了酒的杨雪就更加的迷人了，要是她的那一群追随者见到了，一定会立刻化身为狼的。就连姜痕都是看的有点目不转睛了，虽然平时杨雪十分的彪悍，但是不得不承认醉眼迷离的她还是十分有吸引力的。\n\n　　“小雪，你没事吧，要不你再睡会儿。”杨霏伸手扶住自己这个摇摇晃晃的妹妹说道。\n\n　　“不用了……姐……你手里的是……什么东西？怎么……这么香啊？”杨雪使劲的晃了晃头，定了定神，看着杨霏手中的散发着香味的东西，一字一字慢慢吞吞的问道。\n\n　　杨霏扶着杨雪，简单的说了一遍手中的美容原液。\n\n　　听着杨霏的解释，杨雪迷离的眼中渐渐地出现了光彩，随着杨霏说出美容原液的功效之后，杨雪眼中的光彩越来越亮。\n\n　　“哇……姐，你也太不够意思了，这么好的东西，你怎么也不叫醒我啊。”听完杨霏的话后，杨雪整个人仿佛清醒了一样，夸张的大叫了一声。\n\n　　“小雪，你能不能不要这样一惊一乍的，吓死了我。”杨霏拍着胸脯说道，原本还是一个一个字慢慢的说着，突然间就快速的吼上一句，换了谁都受不了。\n\n　　“姐……你不知……道，那个色狼……虽然色了一点，但是还是有……点本领的，他的东西一定是好……东西。”吼完了一句的杨雪又开始变回一字一句的慢慢吞吞的说起来了。\n\n　　姜痕被杨雪这么一说，一阵尴尬。虽然杨雪一直喊他色狼，但那都是私下里面，当着她的父母还是第一次，这让姜痕有点不好意思。姜痕看了一眼杨雪，没想到喝了一口白酒，就已经晕成这样了，要不然她也不会当着自己父母的面来这样喊自己。\n\n　　杨庆华听见自己女儿喊姜痕色狼，刚要开口喝止，姜痕可不能得罪。但是一看姜痕一脸无所谓的样子，也没有想要计较，也就没有喝止出声来。\n\n　　于是，杨霏两人带着一个醉醺醺的杨雪在一旁使用起蓝色美容原液来，姜痕和杨庆华就继续聊起天来。\n\n　　一顿饭下来足足用了两个多小时，饭局结束后，杨庆华还有政务处理，姜痕也推脱说有事，离开了辉煌大酒店，而那一瓶蓝色美容原液则是送给了杨雪三人，让三人一阵高兴。\n\n　　离开辉煌大酒店之后，姜痕就打车回了清妃堂。姜痕回到清妃堂的时候，林依依和冯清妃两人还在里面，两人聊着天，冯清妃的脸色也好了很多，不像姜痕走的时候那样一副绝望的样子了。\n\n　　“姜痕，你回来了，药检的事情怎么样了？”看见姜痕进来，冯清妃立刻从凳子上站起来，满怀期望的看着姜痕问道。冯清妃双手捏着衣角，握的关节发白，看向姜痕的神色里带着紧张，姜痕是她最后的希望了，要是姜痕也没有办法，那么清妃堂就真的只能倒闭了。\n\n　　“药检的事情已经处理好了，不过那一瓶美容原液被我送人了，所以要送检的话，只有再制一瓶原液了。”姜痕看着冯清妃说道。\n\n　　“真的？姜痕真是太感谢你了，又提供药方，又处理药检的事情，真不知道该怎么感谢你了。”冯清妃一脸激动，手捂着嘴巴喜极而泣。\n\n　　虽然跟姜痕相处不久，但是她知道姜痕是个说道做到的人，既然说了药检的事情已经处理好了，那么就一定不会再有问题了。清妃堂能够继续走下去，冯清妃又怎能不开心。\n\n　　之后，姜痕三人分工去买了药材，在清妃堂里面制作好了美容原液。一起吃了顿饭后就各自回家了。"
    ],
    "6570539128180441604": [
      "第135章 收保护费的",
      "　　“别人都是上阵父子兵，你倒是上阵兄妹兵，没想到你还有胆量来清妃堂来。”林依依看着进来的人冷冷的说道，她不知道为什么眼前的人还有胆量来清妃堂闹事。\n\n　　“哈哈哈，我问为什么不敢来，只可惜了今天那个叫姜痕的男人可不在，不然连上次的仇一起报了，非得把他废了不可。”走进来的人正是上一次被姜痕一脚踹晕过去的宋强，大摇大摆的走进清妃堂，语气嚣张无比，扬言要把姜痕给废了。\n\n　　“呵呵呵……”听了宋强的话后，林依依抿着嘴笑的花枝乱颤，仿佛听见了什么好笑的事情一样。自从林依依自己也修炼之后，她才明白姜痕有多么厉害，虽然仍是无法知道姜痕修为到底有多么的深厚，但她却是知道，像宋强这样的人就算再多也根本伤不了姜痕。\n\n　　不过林依依心中也是奇怪，不明白为什么宋强会有这样的胆量与自信，按理来说一般人见过姜痕的身手之后，是不会生出报仇的念头的，因为差距实在太大了。\n\n　　“你走吧，这里不欢迎你。”一旁的冯清妃听了宋强的话也觉得他是十分的不自量力，轻笑几声之后站出来冷冷的说道，让宋强离开。\n\n　　“我会走的，不过得先做完一件事情。”宋强没有在意冯清妃的态度，语气一转说道：“小弟最近成立了一个浩宇帮，大西街这边现在是我的地盘，清妃堂既然开在我的地盘上，那么我就有保护清妃堂安全的义务。当然，老板娘你也得付出一点劳务费吧。”\n\n　　听到这，众人都明白了，宋强说了半天就是来收取保护费的。\n\n　　“哼，清妃堂的安全不用你宋强担心，回去告诉郭浩宇，想手握清妃堂的保护费，没门。”冯清妃一听那什么浩宇帮的名字，就知道这是郭浩宇在找她麻烦。于是，冯清妃立即怒着下了逐客令。\n\n　　自从黑盟被灭之后，有许多原本属于黑盟的混混就成了游散的混混，宋强也是其中一位。于是，宋强通过自己妹妹宋艳，找上郭浩宇，提出建立吸收游散混混，建立一个帮会的建议。郭浩宇听后，十分赞成，就出钱帮助宋强招揽那些游散的混混，最终建成了浩宇帮。\n\n　　“老板娘，你可要想清楚了，最近大西街这边可是不怎么安全啊？我手底下的那些人要是没有钱花的时候干出点什么无法控制的事情来，我这个做老大的也拦不住啊。到时候要是老板娘这个清妃堂出了什么问题那我也没有办法了。”宋强点了根烟，抽了一口，悠闲的说道。但是其中的威胁却是赤裸裸的。\n\n　　“这问题自有警察来管，用不着你来担心，滚吧。”冯清妃一点不受宋强的威胁，指着门外让宋强滚出去。\n\n　　“哼哼，既然你敬酒不喝喝罚酒，那么就别怪我了。”宋强听到冯清妃让他滚蛋，脸上横肉一跳，面目开始狰狞起来，然后抬手打了个响指说道：“兄弟们进来吧。”\n\n　　宋强声音刚落，清妃堂四周响起嘈杂的脚步声。接着就出现许许多多的混混，围住了整个清妃堂，蜂拥而入，一时间清妃堂内就已经占满了人了。\n\n　　看见蜂拥进来的人，林依依个冯清妃两人脸上露出诧异的表情。宋强以前也是混黑社会的，不过手底下也就十来个人而已。而看现在的样子，至少也有五六十人。\n\n　　此时，林依依渐渐的明白为什么宋强刚刚为什么会有信心说，想要连姜痕的一脚之仇一起报了。\n\n　　见到这么多的黑社会混混进入清妃堂，那些正在试用着美容液的顾客一阵骚乱，起身想要离开，但是却发现整个门口都已经被那些混混给堵住了。众人心中慌乱，生怕一个不小心惹上这些混混，因为惹上混混就代表着惹上了麻烦。\n\n　　“老板娘，别说我欺负你一个女人，我最后再给你一个机会，只要你把该交的钱交了，我保证你的清妃堂平平安安。”宋强说道。\n\n　　“是吗？要是我清妃堂平平安安了，你怎么回去跟你主人郭浩宇交代呢？”冯清妃心中虽急，但也知道今天就算交了保护费，在郭浩宇拿到古方，得到林依依之前，这事情也不会了结的。宋强只不过是郭浩宇手下的一条狗而已，根本做不了主。\n\n　　“带着你的人全部滚出去，不然我就报警了。”冯清妃拿出手机准备报警。姜痕不在，在场的人又都是女子，面对着满屋子的混混，冯清妃也只能把希望放在警察的身上了。\n\n　　见到冯清妃拿出手机，宋强跨出一步上前，想要抢下手机。宋强自己心中同样明白，要是自己被抓起来，郭浩宇根本不会帮自己脱罪。所以他不能让冯清妃报警，他不想自己进牢里面去。\n\n　　宋强混在道上多年，经历了不少的打打杀杀，动作比之常人敏捷了许多。冯清妃见宋强想要夺自己的手机，心中一惊。但是手上的动作却是没有宋强的反应快。\n\n　　就在宋强的手要抓到冯清妃的手机的时候，他却吃惊万分的发现自己的竟然不能丝毫前进一份，就连抽回去也没做不到，就像是被万斤巨石压制着一样。\n\n　　当宋强抬头看清抓住自己手的人的时候，心中的惊讶已经不能简单的用吃惊两字来形容了。\n\n　　自己的手腕处，握着的是一只细腻白嫩的小手，他甚至能够闻到手上散发出来的香味，这是女人的手。\n\n　　要是平时有这样一只小手握着自己的手，宋强肯定会好好的享受一番温香软玉。但是现在宋强心中除了震惊之外没有任何的要享受温香软玉的心思了。\n\n　　“啊……”突然，那只晶莹玉小手再次发力，疼的宋强一阵惨叫。随即，轻柔的手臂微微一抬，看是轻柔无力的一个动作，宋强整个人却是感觉一股强劲的力道冲击自身，然后整个人就被扔向黑压压一片的人群中，砸倒了一大片的混混。"
    ],
    "6570539128193024515": [
      "第146章 现上忍",
      "　　天际渐渐黑沉下来，似有暗云轻卷。一座高大的别墅中，耀眼的灯光照得整个别墅如同白昼一般。别墅之外，十数位保镖在外面来回的巡逻，转身之间，甩起的西装之下，露出别在腰间的凸起之物，漆黑锃亮的手枪赫然入目。\n\n　　突然两道人影出现在别墅不远处的灌木树丛里面，正是姜痕和那个忍者。\n\n　　“里面还有没有这样的保镖？”姜痕看着不远处配着手枪的保镖，眉头一皱，向着旁边的忍者问道。\n\n　　“没有了，这些人是渡边先生请来的，不过我们忍者也有自己的尊严。藤田大人认为有我们忍者的保护，还请这么多的保镖是对忍者的侮辱，所以保镖都是守在外面的一个都没有留在里面。”那忍者回答道，藤田大人正是那个上忍，在来的途中，姜痕问了许多关于上忍的消息，也知道了他的名字藤田郎。\n\n　　听到里面没有保镖，姜痕眉头舒缓开来。虽然普通的枪支对他没有任何效用了，但那也是在撑起罡气护罩的前提下，所以枪支还是能够起到拖延姜痕行动的作用的。\n\n　　“嘭”\n\n　　姜痕一掌打晕忍者，然后整个人迅速的窜出灌木丛，如同鬼魅一般的向着别墅掠去。\n\n　　\"头儿，我说，这次的主顾也太看不起人了吧，竟然还不让我们进别墅。\"别墅外，其中一个保镖向自己的头抱怨道。他们这些人并不是一般保镖公司出来的，而是像雇佣兵一样的黑保镖。\n\n　　\"好了，你小子也别抱怨了，这次的主顾出手十分的阔绰，等这一次的任务过后的钱够我们好好潇洒一阵子了。\"为首的保镖拍了拍自己的兄弟说道，然后往外走了几步。\n\n　　\"这天气真他妈冷，冻得都快动不了了。这次任务结束后一定要好好的找几个妞儿放松一下，犒劳犒劳自己。\"先前抱怨的那个保镖活动着身体，大冬天的站在风里，就算再强悍的身体也受不了。\n\n　　其他的保镖听他这么一说，纷纷符合，几个星期的高强度工作，让这些保镖的心中憋了一股邪火。\n\n　　\"头儿，再过几天任务就结束了，我们一起去放松一下。\"几个保镖邪笑着一起邀请自己的头儿一起。\n\n　　不过几人的邀请却是没有得到回应，为首的保镖仍然背对着众人。\n\n　　\"头儿，你在看什么？\"有保镖问了一句，不过仍然没有得到回应。\n\n　　此时，众人也感到了一丝不对劲，今天他们头儿的反应实在有点不正常。喊了这么多声也没有反应，情况有点儿异常。\n\n　　众人互相看了看，都从彼此眼中看到了一丝不安，长久刀头舔血的日子，众人对这种不平常的氛围特别的敏感。其中有一人壮了壮胆，走过去伸出手拍了拍背对着他们沉默不语的头儿。\n\n　　“头儿？”那人试探的喊了一声，粗壮的手掌拍在他们头儿的身上。\n\n　　“兹兹兹……”就在大手拍在头儿身上的一瞬间，一股鲜血从他们头儿的脖子上喷溅而出，血液飞溅的声音，在寂静的夜晚显得特别的明显。\n\n　　“这？怎么会这样？”伸手的那个保镖惊得说不出话来，瞬间退后与众人站到一起，一脸谨慎的看着那具仍在喷着鲜血的尸体，脸上惊惶之色无法掩饰。\n\n　　这一幕实在太诡异了，无声无息就被人隔断了脖子，就算是过惯了血戮生活的保镖也是胆颤心惊。\n\n　　众人颤抖着身体，心中无边的恐惧，唯有手中紧握的手枪能够给几人颤抖的心灵一点安慰。\n\n　　“是谁？滚出来？”有人尽量压下心中惊怕，不让自己的声音颤抖，大声地喝道。\n\n　　声音空旷的夜幕下回响，没有任何回答。四周静的压抑着众人，脸上渗出了白毛汗，寒风之下，让人背脊生凉。\n\n　　突然，一阵微风吹过，一道黑色人影闪过，仿佛融入了黑暗之中一样。久在生死边缘挣扎的众保镖反应灵敏，但是久在众人想要反击的时候，却觉得脖颈一凉，身上渐渐失去了力量。\n\n　　姜痕在接近这些保镖的时候，就感到这些人身上浓重的嗜杀之气与血腥味道。瞬间，原本只是打算打晕他们的姜痕立刻做出决定，下杀手，像这样的人留着也是祸害。\n\n　　所有的保镖倒地，没有惊扰到任何一个人。姜痕看着眼前的别墅，闭目凝神，精神之力散发出来，一股略显生涩的灵魂气息缠绕在周身，顿时姜痕的感应敏感了数十倍。\n\n　　别墅里面人员的分布瞬间明了在心，藤田郎住在别墅的最高层，而同样住在最上层的还有一个普通人，大概就是那个渡边淳石了。\n\n　　另外的中忍和下忍则是住在了二楼和一楼，按着忍者中的等级制度，十分的分明。\n\n　　姜痕脸上露出一阵笑容，这样的分布对他来说是最有利的，最适宜各个击破。同时姜痕猜测那个上忍应该是十分自负的人，要不然即使讲究等级制度，也不会把人员安排的这样分散。\n\n　　姜痕敛去气息，再次施展七星追云步，整个人化成一道魅影没入其中。自从灵体有了质的蜕变之后，姜痕浑身气息收敛起来更加天衣无缝，只要不是修为高出姜痕，根本不可能发现。\n\n　　第一层的下忍根本没花什么功夫，全部被姜痕击晕封穴，废去一身修为。别墅的第二层，姜痕从其中一个房间走出来，两个中忍已经被他击晕封穴了，同样废去了修为。\n\n　　走进最后一位中忍的房间，姜痕心中杀意汹涌，这个忍者正是袭击林依依和小凝的浅野冈川，他是三个忍者中修为最差的一个，所以姜痕很容易就辨认出来了。\n\n　　可能是感应到了自身极端的危险，就在姜痕抬手要一掌解决他的时候，躺在床上的浅野冈川突然睁开了眼睛。\n\n　　“八嘎，你……”可惜，就算发现了姜痕，也难逃被杀的命运。姜痕含怒出手的速度何其快，浅野冈川话还没有说完，就已经命丧黄泉了。\n\n　　杀了浅野冈川之后，姜痕没有隐藏行迹，光明正大的在二楼的客厅之内坐下来。他知道刚刚浅野冈川死前的那一句话，已经惊动了楼上的藤田郎了。"
    ],
    "6570539128197218824": [
      "第145章 擒拿",
      "　　出了酒吧之后，依偎着的燕翩儿立刻放开姜痕的手，脸上羞意难掩。依偎着姜痕的时候，闻着那股阳刚气息，燕翩儿脑海中总是忍不住想起那天晚上诸多暧昧的事情。\n\n　　“刚刚谢谢你了。”燕翩儿低着烧红的脸，低声向着姜痕谢道。\n\n　　“没事，我们走吧。”姜痕笑着说道。\n\n　　突然，走了几步的姜痕蓦然停下了脚步，眼一眯，精光一闪。\n\n　　“姜痕，怎么了，怎么突然停下来了？”燕翩儿发现姜痕停下脚步后问道。\n\n　　“我想起还有点事情，你先回去，帮我跟依依说一声，今天可能要晚点回去了。”姜痕说道，随后将为燕翩儿拦了一辆车子，看着燕翩儿离开之后，转身向着一个角落走去。\n\n　　而在姜痕回过身的时候，远方角落之处，人影一闪，瞬间消失在了人群之中。看着消失的身影，姜痕嘴角掠过一丝笑意。果然与他猜测的一样，有人正在监视零点酒吧。而且，姜痕从身法中看出，来人应该是忍者。\n\n　　那个忍者隐藏的十分出色，要不是姜痕精神力量已经可以向外释放，感应能力提升了许多。这么远的距离，姜痕也不一定能够发现监视者的存在。\n\n　　姜痕嘴角噙着笑意迈步追了上去，既然发现了监视者，就不会放他逃走。来人的修为远不如姜痕，他有十足的把握追上并抓住监视者。\n\n　　姜痕身形没入人群，追着忍者而去。\n\n　　监视零点酒吧的忍者十分的狡猾，选择往人多的地方走，让姜痕无法施展一身修为。半个小时的时间，两人已经走了许许多多的地方，要不是两人都不是普通人，恐怕已经累趴下了。\n\n　　这次，忍者来到天虹商厦所在的那条步行街上，人更是多了。姜痕见对方再次没入人群，不愿再次与对方进行这捉迷藏一样追赶。脚下微踏七星追云步，人影瞬动，整个人就如同化成了一阵清风。四周人群，没有人看清姜痕的移动，只觉得有一阵冷风吹动，不约而同的紧了紧衣服，然后继续逛街。\n\n　　那忍者显然也是选拔出来的精英，五官十分敏感。发觉姜痕施展身法，心中一惊，同时也施展忍术，想要远遁而去。但是修为与姜痕相差甚远，又怎么能够逃到过姜痕。\n\n　　刚刚要动弹的时候，就惊讶的发现一只手搭在了自己的身上。而这只看起来瘦弱的手掌却似无俦重量的山岳一边，让他丝毫无法动弹。而且，在手掌拍在肩膀之上的时候，忍者也同时感到数股真气渗入体内，封住了他身上数个穴道。\n\n　　“走吧，我们得好好谈谈。”姜痕一手压在那忍者的肩膀上，然后带着忍者向着无人的地方走去，在其他人看来，两人就像是多年未见的好兄弟一样。\n\n　　姜痕走出步行街，将人擒到一个无人的角落。姜痕一解开忍者身上封住的穴道，他就一脸惊恐的看着姜痕说道：“你，你就是那个杀死渡边先生的姜痕。”\n\n　　虽然是日本人，但是华夏汉语却是说的十分标准。\n\n　　“你认识我？看来你们来零点酒吧就是监视我的了。”姜痕上说道。\n\n　　“是，是的，我也只是听命行事而已，你别杀我，求求你别杀我。”忍者向着姜痕求饶道，衣服十分怕死的样子。突然求饶着的忍者一掌击向姜痕，想要挣脱姜痕的掌控。\n\n　　“怎么会这样？喝……”那人刚刚出掌，就发现自己竟然无法驱动体内真气，于是再次强行驱动真气，但仍是毫无动静。\n\n　　“我封住了你体内真气，再怎么样挣扎也没用的。”说完，姜痕看着忍者问道：“这次来处理渡边淳一的人有多少？”\n\n　　忍者看着姜痕，并没有做出任何回答，一副誓死不会出卖自己主上的样子。\n\n　　姜痕见状，眉头一皱，伸手再次封住忍者喉咙部位的一些穴道，让他无法说话。随后一套分筋错骨的手法用在了他的身上。不过两分钟，那忍者就以屈服的眼神看着姜痕求饶。\n\n　　“说吧？这次你们来了多少人？”姜痕解开他身上穴道问道。\n\n　　“为了处理渡边先生的后事，渡边家派来的人是渡边淳一的二哥渡边淳石，来到华夏的人连我在内一共有十个人。”享用了一番分筋错骨术后，那位忍者变得合作多了，说的十分的详细。\n\n　　忍者所说，与乔叶龙汇报的情况基本一致，姜痕听完再次问道：“那么这十个人中，有多少名忍者？”\n\n　　“除了渡边淳石外，其他人都是忍者。”\n\n　　“那九个忍者的实力如何？”这是姜痕最关心的一个问题。以先前那个重伤方辰等人的忍者势力来看，九人中至少有一个人达到了上忍的境界，也就是等同于炼神还虚之境的高手。\n\n　　“来的人中下忍五人，中忍三人，还有一位上忍大人。”忍者没有丝毫隐瞒的说了出来，说道上忍的时候，眼中闪过一阵崇敬。\n\n　　“上次去我别墅偷袭的是谁？”伤害林依依和小凝的人姜痕没有打算放过，问起这事情的时候，姜痕脸上杀气渐渐浓郁起来。\n\n　　“是，是一位中忍，叫做浅野冈川。”被姜痕身上的杀气笼罩着，那忍者仿佛身在地狱一般，赶紧说出了偷袭紫金别墅的中忍的名字，生怕自己说慢了，眼前的这位杀气腾腾的主会一掌毙了自己。\n\n　　“浅野冈川。”姜痕默默的念了一遍这个名字，姜痕必杀的人员名单之上再次多了一个。\n\n　　“带我去你们现在住的地方。”既然知道了伤害林依依和小凝的人的名字，而且对方实力也并不是十分的强大，姜痕决定立刻将林依依两人的仇报了，同时渡边淳一的事情也得有个了解。\n\n　　“这……”听了姜痕的要求，那忍者再次犹豫起来了。\n\n　　“你说我要是将你背叛的事情说出去，他们会怎么对你。”见对方由于，姜痕这样说道。在忍者之中等级分明，而背叛自己的主上可是一件十分严重的事情。\n\n　　“好吧，我带你去。”最终，他还是妥协了下来。"
    ],
    "6570539128205607428": [
      "第139章 坚韧的意志",
      "　　零点酒吧地下室之内，姜痕将武学，真气，忍者等相关的事情一一的解释给方辰听，也把他体内出现不能控制的力量的原因告诉给了方辰听。\n\n　　方辰听完之后，整个人如同泥塑木雕一样的站在原地，一动不动。姜痕静静的站在一边没有打扰方辰，他知道这样的事情对于没有接触过武学的人来说，要接受需要一些时间。\n\n　　许久之后，方辰抬起头来看向姜痕，眼中仍然带着一丝丝的狐疑问道：“你怎么证明你说的是真的？”\n\n　　姜痕听见方辰的问题，知道他已经相信了大半了。姜痕看着方辰，眼中精芒一闪，顿时，身上金蓝两色光芒闪耀。一股压逼的人透不过气来的压力向着方辰而去。\n\n　　方辰在看到姜痕身上闪现的金蓝两色的光芒的时候，就已经完全相信姜痕的话了。但是还未等他说话，就感觉到突然有一股沉重的压力临身，仿佛身上背了好几百斤的东西一样。\n\n　　突然而来的压力，让措手不及的方辰被震得连连后退，几步之后方才站住了脚。但是四周的数百斤重的压力却是仍然压在方辰的身上，即使站稳了脚跟，但是双腿却在沉沉压力之下慢慢的弯曲起来。\n\n　　一分钟，两分钟，姜痕静如深渊的站着，并没有撤去气势的威压。在姜痕绵绵不绝的压力之下，方辰双脚开始慢慢的颤抖起来，脸上汗水也是犹如溪流一般的留下来。\n\n　　方辰流汗的脸上，一片不屈之色，咬紧牙关，并没有在姜痕的气势之下妥协。即使双脚开始抽筋酸疼，方辰还是一脸坚毅的苦苦支撑着。\n\n　　姜痕看着咬牙硬挺的方辰，心中十分的满意，对方辰更加的高看一分。他不仅仅有着数百年难得一见的“纳真之体”，而且还有着坚毅的意志，这样的人一旦踏上武道一途，将来成就不可估量。姜痕看着眼前的少年，仿佛已经看到了将来叱咤风云的武道强者了。\n\n　　又过了五分钟，方辰双脚颤抖的更加厉害了，眼见就要撑不下去了。此时，姜痕身上金蓝两色再次闪现，光芒过后，压力顿时消弭于无。\n\n　　压力突然松懈，在数百斤的压力之下苦苦支撑的方辰，一时适应不了这样巨大的变化，双腿力道一软，向着地上摔去。\n\n　　姜痕见状，身形一幻，扶住了摇摇欲坠的方辰。\n\n　　“你先坐下吧。”姜痕扶着方辰来到一边坐下来，此刻的方辰双腿根本使不出任何的力气。\n\n　　“现在相信了吧？”姜痕在方辰的身边坐下，看着方辰问道。同时一手搭在方辰的身上，度过一丝真气，缓减他双腿酸疼之感。\n\n　　方辰感应着体内气流游走，缓减自己双腿酸疼之感，眼中露出一丝好奇。同时也沉默的点了点头，表示相信了姜痕所说的话。随后转头看向姜痕问道：“我也通过你的考验了吧？”\n\n　　“哈哈哈，没错，你确实是修炼天才，也有一颗坚毅的心。”姜痕听了方辰的话后，大笑几声。\n\n　　刚刚姜痕以自身气势压逼方辰，用意不是示威，已不是想以武服人，真正的用意是试探方辰有没有一颗坚毅的心，武道之路，天资固然重要。但是没有坚毅的心，再好的天资也只是浪费而已。\n\n　　方辰能够看出姜痕的这点用意说明他的悟性也是十分卓越，这让姜痕十分的高兴，所以才会哈哈大笑，这是伯乐遇良驹的快感。\n\n　　“你先前所说的条件，是不是只有修炼之后的我才能够帮到你？”方辰沉默了一会，再次抬头问道。\n\n　　“没错，我体内有旧伤隐患，限制了我许多的修为。体内隐患我虽然有办法消除，但是耗时良久。而你是千百年难得一见的“纳真之体”，正好能够帮助我快速的治愈体内伤势。”姜痕毫无隐瞒的说出了自己受伤的情况。\n\n　　“你体内有伤？”方辰不由的问道，言语之中惊讶之意溢于言表。在他看来，姜痕的能力已经匪夷所思，强大无比了，这样强大，还是体内有伤的情况，方辰怎能不惊。\n\n　　“没错，一些旧伤了。先不说这些了，我先教你吐纳运气的法门，这样你就能够控制住你体内的那道真气，以后也不会出现伤人的事情了。至于帮我治伤的事情，等你修为达到一定程度之后再说吧。”姜痕不愿在受伤之事上面多说什么，这回让他想起以前那些伤心的回忆。于是立刻转移话题说道。\n\n　　“好。”方辰点了点头，眼中出现期盼与兴奋之色。即使比之一般年轻人要来的沉稳的多，但是在接触武学之时，还是不禁感到兴奋。\n\n　　“你把这颗丹药服下。”姜痕见方辰点头，拿出一颗九血心丹，这是姜痕早已为他准备好的丹药。虽然方辰的纳真之体天资卓越，但毕竟已经超过了追适合修炼的年龄。以九血心丹为他洗髓伐毛，铸就武学之基，能够让他更好的踏上修炼之途。\n\n　　方辰接过丹药，想都没想就把丹药塞进嘴中，吞了下去。\n\n　　“你就不怕这颗丹药有问题，不怕我下毒？”姜痕见方辰果断的服下丹药，不禁问了一声。\n\n　　“你会吗？”方辰看了一眼姜痕，淡淡的反问一句。\n\n　　姜痕看着方辰纯净而又坚毅的眼睛，心中不由赞叹一声：“这样的心性，比我刚学武的时候强多了。”\n\n　　两人的眼神彼此交会，仿佛都能看见对方内心的最深处一样，彼此心意在各自心中明了。\n\n　　“静心凝神，什么都不要想，你只要记住但会儿气流在你体内的运转过程和路线就可以了。”姜痕坐到方辰身后，一边吩咐着方辰，一边将手掌抵向方辰的后背。\n\n　　为了真气不至于在方辰体内冲突，姜痕仅仅使用了太阳之力。源源不绝的金色真气，进入方辰的体内，开始以一种玄奥的方式运转起来。炼化九血心丹药力为他洗髓伐脉的同时，将一部天级武学交给方辰。\n\n　　世所罕见的纳真之体的第一次修炼，就在零点酒吧的地下室之内开始了。"
    ],
    "6570539128222384648": [
      "第150章 以身犯险",
      "　　身负电系异能的渡边淳石，行为也同雷电一般，果断异常。一点头回应藤田郎，蓝紫色的电流就从指尖发出，射向姜痕。\n\n　　而身旁的藤田郎明显十分的了解渡边淳石的行事作风，蓝紫色电流刚刚射出，数枚手里剑夹带无匹威势同时向着姜痕击去。手里剑一左一右封住姜痕行动，与渡边淳石配合无间。\n\n　　姜痕见状，身法一展，迅速的向后退去。太阴太阳两种真元同时浩瀚而出，化作匹练在空中飞舞。藤田郎先前被姜痕数掌击成重伤，手里剑虽然威势无匹，但对姜痕却是已经没有什么威胁了。\n\n　　金蓝色匹练化长虹之势，瞬间击落数枚手里剑。随后阴阳之力凝成光球，迎向蓝紫色电流，两者相击，顿时房间之内风雷声响。电光四散，恍如雷暴来临一般的样子。\n\n　　就在电流与阴阳光球相击的时候，姜痕眉头一皱，脸上露出思索之态，稍显惊诧，仿佛有了新发现一般。\n\n　　“嘭……”一声雷鸣闷响，金蓝色的光球被雷电击散，渡边淳石的电系异能也消散天地之间。\n\n　　“能挡下那道电流，你修为不差。”渡边淳石看着姜痕沉声赞叹一声。普通的古武者在炼神还虚之境的时候，能够做到消弱那一道电流已经很不错了。\n\n　　“哼哼，看来你的电系异能也不怎么样吗。”姜痕一改以往沉着冷静的硬战作风，口出狂妄挑衅之语，讽刺渡边淳石电系异能没有攻击力。\n\n　　“年轻人好狂妄的口气，希望接下来你还可以保持这样的狂妄。”渡边淳石强硬回击，言语之间狂霸非常。\n\n　　渡边淳石与藤田郎对视一眼，眼中互换默契。藤田郎武士刀一横，一道刀罡成弯月状劈向姜痕。随即整个人退到渡边淳石的身后，让他直对姜痕。\n\n　　墨绿色刀罡还没有临身，就被凭空出现在姜痕身前的巨大手掌捏成碎片。但是藤田郎的刀罡却也是拖延了姜痕的行动。\n\n　　就在姜痕挡下刀罡之时，只见渡边淳石，双手伸展开来，一道道电流瞬间出现在两手之间。随即，无数的电流在渡边淳石的身前出现，交织成一片巨大的电网。\n\n　　“天罗雷网。”渡边淳石一声轻喝，双手向前一推，电流交织的巨网覆盖整个房间，向着姜痕而去，让他没有丝毫躲避的可能。\n\n　　姜痕见状，脸上毫无凝重惧意，反而露出计谋得逞的笑容。藤田郎两人见状，面露不解，不知道姜痕为何会出现这样的神色。然而，姜痕接下来的行为却是更让两人惊诧无比。\n\n　　面对强势的“天罗雷网”，姜痕竟然不闪不躲，也不出招抵抗，只是在身上凝结了一层金蓝色的罡气。\n\n　　“他这也太狂妄了吧，竟然想要硬接天罗雷网。”看着姜痕，藤田郎不可思议的说道，敢硬接天罗雷网的人他还是第一次看到。就连一旁沉稳霸气的渡边淳石脸上也露出惊讶的表情。\n\n　　“天罗雷网”临身，姜痕身上光芒炽盛，抵挡起雷电之力来。而即使有一层罡气护身，姜痕也瞬间受伤，嘴角溢出一缕缕的鲜血。然而姜痕却是没有丝毫在意身体之伤，闭目凝神，脸上无悲无喜，仿佛深层入定一般。\n\n　　“天罗雷网”的冲击力，也把没有抵挡的姜痕冲出数米。\n\n　　“哈哈哈哈……原来也不过是一个狂妄的无知小儿罢了，今天你就留在这儿吧？”见姜痕瞬间受伤吐血，藤田郎仰天狂笑几声，先前被姜痕击伤的郁闷一扫而光。\n\n　　然而，藤田郎笑声未绝之时，姜痕突然睁开双眼，眼中露出带着惊喜的笑意。同时连连击出数掌，整个人借着反冲劲力，从身后的窗户中飞窜出去，离开了别墅。\n\n　　“哪里走。”藤田郎暴喝一声，知道姜痕身受重伤，不想放过这样的好机会，立刻冲向窗口，想要拦下姜痕。\n\n　　“好了，藤田郎别追了，放他离开吧。”突然，渡边淳石叫住了藤田郎，言语中竟然带着不容违背的命令语气。\n\n　　“是。”听见渡边淳石的话语，藤田郎竟然也是如同对待上司一样的向着渡边淳石一低头。\n\n　　要是姜痕见到这一幕肯定会十分的惊讶，渡边淳石只不过是一个异能者，最多也是与他相同的强大，作为上忍的藤田郎怎么会甘愿低头。\n\n　　“你有疑问。”突然，渡边淳石看着藤田郎说道。\n\n　　“是，我不明白渡边先生为什么放任姜痕离开？以渡边先生的能力要杀他易如反掌。”藤田郎这样问道，仿佛姜痕在渡边淳石的手下毫无反抗能力一样。\n\n　　“虽然他的修为十分出色，但是炼神还虚初期的修为对我来说也只不过是一掌之事。但是在我对他动杀念的时候，却感到一股让人忌惮的威胁，所以我才没有出手。”渡边淳石解释着，想起刚刚那股威胁生命的感觉，还是一片惊心。\n\n　　刚刚一战，竟是渡边淳石隐藏了自己的修为。而且听口气，他的修为要比姜痕高出很多。\n\n　　“藤田郎，下去看看那些忍者的情况，还有好好调查姜痕的来历。”渡边淳石吩咐完后，转身上楼了。\n\n　　夜色中，一道人影疾奔，借着皎洁的月光，能够看到身上焦黑的衣服，就像是乞丐一样。此人正是刚刚硬接了“天罗雷网”的姜痕。\n\n　　姜痕身形虽然狼狈，但是脸上却是笑意不绝，一路飞奔，眼中精光闪烁。\n\n　　奔出数里之后，见没有人追出，姜痕停下脚步。\n\n　　“能有这个发现，这一身伤势值得了。”姜痕看着自己破烂的衣服，喃喃自语几句。\n\n　　姜痕走到一个无人角落，盘膝将运功，以阴阳之气驱赶体内雷电之力。但是姜痕并没有散出雷电之力，而是将残留在体内的雷电之力完全集中在中丹田膻中穴之内，以阴阳之气镇压起来。\n\n　　随后，姜痕服下一颗浩元丹，再次运转真气，将残留的毒气逼出体内。不过片刻，体内伤势完全疗复，只剩下一些皮肉之伤没有康复。"
    ],
    "6570539128243356173": [
      "第134章 郭浩宇使绊儿",
      "　　“呵呵呵呵……郭大少爷既然跟贾副局长是好朋友，不知道他有没有告诉你他被停职的事情。”冯清妃笑呵呵的看着郭浩宇说道。\n\n　　那天姜痕走进贾副局长办公室前，贾富贵因为心虚的原因，慌张之中没能将所有的钱全部放起来，露了一脚在抽屉外面。而这一切都被姜痕发现了。药检完成之后，姜痕就将这件事情就告诉了李局长，由于姜痕的事情是市委杨书记亲自打电话过问的，所以李局长办起贾富贵的事情来也是格外的严格，直接停职查办了。\n\n　　听了冯清妃的话，郭浩宇脸色一变，转头看了一眼小志，示意他找打电话给贾富贵问问情况。不一会儿小志就凑到郭浩宇耳边小声的附耳说了几句，郭浩宇脸上慢慢的板了起来，脸色变得十分的难看。\n\n　　小志的一个电话，已经证实了冯清妃所说的话，贾富贵的确被免职在家。\n\n　　“没想到，倒是我小看老板娘了。”郭浩宇阴沉着脸说道。\n\n　　“呵呵，我只不过是走了合法的程序而已，没什么大不了的，只不过有些人可能要担心一下自己送出去的钱怎么处理了。”看到郭浩宇吃瘪的样子，冯清妃感觉浑身舒爽，仿佛将几天来的压抑和不满都发泄出来了一样。\n\n　　“哼，一点小问题还不用你担心。”郭浩宇板着脸说道，这次失败让他觉得十分的丢脸。\n\n　　此时，一旁的人也都听出了苗头，明白了事情的经过，许多人对于郭浩宇贿赂药监局官员阻碍药检过程的行为十分不耻，开始小声的议论起来。\n\n　　冯清妃和林依依两人听着旁人的议论，脸上露出笑容来，两人对于郭浩宇都是十分的厌恶，现在看他的小人行径被揭穿，心中很是开心。\n\n　　郭浩宇听着众人的议论，心中一阵怒火翻腾，这是有生以来第一被人当面议论。\n\n　　“哼，我们走着瞧。”被众人议论着，让郭浩宇觉得十分的不爽，但是又不能再光天化日下把眼前的人都打一顿，作为郭氏集团的继承人也是要维护一下郭家的面子的。于是，只能留下句狠话就离开了清妃堂。\n\n　　林依依看着郭浩宇离开时狠辣的眼神，提醒冯清妃说道：“冯姐，我看郭浩宇他是不会善罢甘休的，你要小心点啊。”\n\n　　“嗯，我会注意的，不过现在光天化日下他也玩不出什么花样来，到时候见招拆招吧。走啊，还有很多顾客要忙呢。”冯清妃拍了拍林依依说道。\n\n　　随后两人一起向着顾客走去，开始耐心的介绍起自己的产品来。\n\n　　清妃堂外，寒风吹动，冻骨寒气让人不由的大冷颤。不过寒冷的气流，却是不能弭平郭浩宇此时心中的怒火。出了清妃堂的郭浩宇越想心中越是不能平静。\n\n　　转过头狠狠的看了一眼清妃堂之后，阴沉着命令道：“这个仇非报不可。小志，打电话让他们按照计划马上行动。”\n\n　　“是。”小志应和一声，立即拿出手机打起电话来。\n\n　　小志对着电话那头的人一番吩咐后，看着郭浩宇说道：“一切都已经准备好了。”\n\n　　“哼，就算有了药检证书又能怎样，我倒要看看你们清妃堂能够怎么样继续开下去。”郭浩宇看着身后的清妃堂一脸狰狞的说道。\n\n　　随后几人就一起回了蓝曼美容馆。\n\n　　郭浩宇的离开，让更多人的人对清妃堂更有信心了，连郭氏集团的继承人都不能够扳倒清妃堂，足以让人怀疑清妃堂的身后有着不下于郭氏集团的势力，这让众人对于清妃堂的产品更有信心了。\n\n　　越来越多的顾客愿意一试蓝系列的美容液，冯清妃看着这样的情形，心中十分的高兴。因为她相信美容液对于每一个女人来说都有着致命的吸引力，虽说不能立即见效，但是其涂在脸上之时放松全身，如同身处自然之间的感觉也足以吸引任何人了。\n\n　　冯清妃相信，只要试用了美容液，那么就一定会被美容液所吸引。\n\n　　“老板娘，不知道这个美容液能不能出卖啊？”有人试过之后深深的被其效果吸引，想要买几瓶回家自己日常使用。\n\n　　“呵呵呵……不好意思，由于现在的产量十分的稀少，所以只能供应整个清妃堂的用量，暂时还不能对外销售，以后生产跟上之后，会有美容液对外销售的。”冯清妃抱歉的解释道。\n\n　　听了冯清妃的说法，提问的客人脸上露出失望的神色，这时冯清妃突然话锋一转，说道：“虽然现在美容液的产量还不够，但是为了感谢各位第一时间前来捧场，现在在场的所有客人，清妃堂都会赠送一瓶“蓝之妃”美容液。”\n\n　　“真的，老板娘你真是太好了，以后我一定天天来光顾清妃堂，还要介绍其他的姐妹也来。”那位看人听到会有赠送美容液后，脸上露出笑意，开始夸赞起清妃堂来。\n\n　　其他的顾客听见冯清妃的话后，同样纷纷的夸赞起来，她们也感到了这美容液的好处。先不论美容液能不能有广告所说的作用，光是涂抹之时那一股让人全身心的放松下来的感觉就让人爱不释手。\n\n　　“冯姐，你可真厉害，一句话就拉拢到了这么多的回头客。”林依依乐呵呵的走到冯清妃身旁称赞道。看着清妃堂再次慢慢的起步，这让林依依心中对于冯清妃的愧疚感慢慢的化开来。\n\n　　“呵呵，最主要的还是姜痕的药方开的神奇，才能吸引这么多的顾客。以后一定要好好的感谢姜痕。”冯清妃同样笑着说道，心中对姜痕的感激更深了。\n\n　　“嘭……”就在冯清妃和林依依两人开心之时，门口的玻璃门被人一脚踢开，响声震天。清妃堂内的人不管是工作人员还是顾客都停下手头的事情，看向门口。\n\n　　“怎么会是他？”冯清妃和林依依同时看向门口，脸色一变，来人冯清妃两人都是认识的，甚至清妃堂内不少人同样认识。\n\n　　冯清妃知道这肯定又是郭浩宇的在使绊儿了。"
    ],
    "6570539128260133389": [
      "第137章 援手",
      "　　清妃堂内，混混们倒了一地，一片哀嚎之声。就在这时，外面再次出现一批人马。虽然人数没有刚刚宋强带来的那么多，但是看来人刚劲的样子，就知道这些人比之刚刚那些混混要厉害很多。\n\n　　不过来人虽然厉害，但是林依依却有十足的把握打败他们。外面的一批人马走进清妃堂的时候，林依依也已经走到了门口，眼中满是警惕的看着进门的众人。\n\n　　宋强花了很大的力气，从吨位级的混混身下爬出来。看见进来的人，心中一喜，以为是郭浩宇请来的人，爬起身来屁颠屁颠的跑到进门的那一批人的头领身边说道：“龙哥，你来了，你一定要帮小弟我报仇啊，这个臭娘们仗着身手厉害一点就不把九龙会放在眼中啊。你一定要好好的教训她一下。”\n\n　　宋强口中的龙哥正是乔叶龙。宋强本是黑盟的人，黑盟被灭之后，宋强这样的混混可以说是归属九龙会了，但是由于九龙会现在要处理很多黑盟的事情，所以没有时间来管宋强这样的人，才有了浩宇帮的成立。\n\n　　乔叶龙是九龙会中的精英，地位仅次于九龙会各堂主，宋强见过乔叶龙好几次，所以也就认识了。在宋强看来身为九龙会一员猛将的乔叶龙，应该可以打得过林依依的。\n\n　　清妃堂内的众人，听见来人竟然是九龙会的人，心中一惊，不由的为林依依担心起来。冯清妃更是紧握着双手，脸上出现一片愁云，惹上郭氏集团，只不过是生意上的事情不如愿，但是惹上九龙会的话，小命保不保得住还是另外一说。\n\n　　对于众人来说九龙会的大名可是真正的如雷贯耳，在整个燕京市可以说是没有人惹得起九龙会，比起宋强的浩宇帮来说强大了不知道多少倍。\n\n　　九龙会这个名字一出，整个清妃堂内就安静了下来，由此一点，九龙会的震慑之力可见一斑。\n\n　　就在众人为林依依，为清妃堂担忧的时候，却是看到了一幕让人不可置信的画面。\n\n　　宋强刚刚谄媚的说完，乔叶龙不仅没有对着林依依出手，反而一巴掌把宋强扇倒在地上，一个清脆的耳光声音在清妃堂内响起来。\n\n　　“哼，你这样胆大包天的小弟我可要不起。”乔叶龙怒哼一声说道。姜痕可是整个九龙会人人敬仰的人物，现在有自称是自己小弟的人来找清妃堂的麻烦。要是被人信以为真，那还不得被人骂死。要知道这家清妃堂可是姜痕亲自交代要保护好的地方，乔叶龙还打听到姜痕的女朋友也在清妃堂内。所以一听到有人在清妃堂闹事，乔叶龙就立刻带人过来帮忙了。\n\n　　乔叶龙扇倒宋强，看都没有看一眼，直接从他身上跨过，走到林依依面前恭敬的说道：“您就是林依依林小姐吧，在下乔叶龙，姜公子让我保护好这个地方，这次却是让这些人进来惹事，实在是有负姜公子之托。林小姐你没事吧？”\n\n　　“我没事，谢谢你了。”与九龙会之间的一些事情，姜痕也没有瞒着林依依，都一一的告知了。所以乔叶龙的存在林依依也是知道的。\n\n　　乔叶龙看了一眼林依依一脸淡然的样子，再看了看周边倒了一地的混混，心中不由感慨：“不愧是姜公子的女人，身手就是不凡。”\n\n　　“把这些人扔出去。”乔叶龙转身对与自己一起来的十几个人说道。既然林依依已经没事了，那么接下来的清理工作就由他来做了，五六十个小混混躺在清妃堂内也不是个事儿。\n\n　　“林小姐，不知道您还有没有什么事情，要是没事的话我就先离开了。”清理完倒地的混混们，乔叶龙向着林依依问道。\n\n　　“没事了，这次谢谢你了。”林依依感谢道。\n\n　　“不用不用，都是应该的。”乔叶龙连连摆手，给姜痕做事情，不知道有多少人抢着呢。\n\n　　说完，乔叶龙带着手下走出了清妃堂，准备离开了。\n\n　　乔叶龙刚刚走出门，清妃堂内就如同炸开了锅一样，纷纷议论起来。\n\n　　“那人真是九龙会的吗？”有些人不敢相信的问道。\n\n　　“清妃堂的后台莫非是九龙会？难怪不怕郭氏集团。”\n\n　　“依依，你男朋友倒地是干什么？竟然连九龙会的人也听他的命令。”不少与林依依较为熟识的人，更是将林依依围在里面，不停的问起来。\n\n　　“你男朋友不会是九龙会的太子爷吧？”有人猜测。\n\n　　“应该不是，九龙会会长姓赵，依依男朋友姓姜吗，应该不是的。”立即就有人否定了姜痕是九龙会太子的事情。\n\n　　就在清妃堂内众人对刚刚的事情议论纷纷的时候，离开清妃堂的乔叶龙几人却是遇到了麻烦。\n\n　　几辆警车呼啸而来，挡在了乔叶龙几人的身前。刚刚冯清妃报警叫的警察这个时候到了。\n\n　　“都给我站住，把手举起来。”警车停下后，下来不少的警察，冯清妃报警的时候说的是有五六十人闹事，所以来的警察人数也是不少，还都是配了枪的。而这次带队的人正是刑警队队长黄广威，毕竟几十人闹事并不是小事，得派出一个有经验镇得住场面的警察来办理。\n\n　　乔叶龙看着黄广威，眉头一皱，两人打交道的次数已经不是一天两天了。\n\n　　而此时黄广威也在纳闷，九龙会这些有规模的黑社会一般不会在光天化日之下闹事的，今天怎么就发生这样的事情了。再看看清妃堂外面不远处躺了一地的混混，黄广威更是纳闷了，这怎么看都像是黑社会火拼，但是报案的人说的却是收保护费闹事。\n\n　　“黄队长，你这是什么意思？”乔叶龙走到黄广威身前问道，并没有听黄广威的话停步举手。\n\n　　“哼，光天化日就敢带人在街头火拼，你九龙会的胆量倒是越来越大了。”黑社会与警察之间的冲突常有，乔叶龙与黄广威的关系自然不会好到哪里去，一上来，言语之中火药味十足。\n\n　　“黄队长，饭可以乱吃，话可不能乱讲。说我们火拼，你倒是拿出证据来。”乔叶龙很不爽的说道，要不是姜痕吩咐尽量不要跟警察起冲突，现在早就跟这些警察干上了。\n\n　　“有没有火拼，到了警局我们自会调查清楚的。”一边不愿放，一边不愿被抓，一时间气氛渐渐凝滞起来，似有剑拔弩张之势。\n\n　　“上，把他们全部抓起来。”僵持了一会儿，黄广威命令身后警察，强行抓人。乔叶龙一方也做出干架的姿势。\n\n　　“住手。”就在这时一道沉稳阳刚的声音传来，喝止了两方。\n\n　　听到这个声音，黄广威和乔叶龙两方的人同时制止了自己一方人马的动作。"
    ],
    "6570539128281104909": [
      "第141章 以寡敌众",
      "　　双脚不挪不移，一拳击退白大伟这样身手的人，众人的议论声已经小了很多。但是仍有许多人看向姜痕的眼神中，带着敌视与怒火。姜痕的身手虽然厉害，但是还没有达到能够给他们冠上垃圾这个词的程度。\n\n　　白大伟退后数步，揉着自己那疼的有些发麻的拳头，看向姜痕的眼神中多了一点震惊，他没有想到姜痕这样消瘦的人能够有这样的身手与力道。\n\n　　不过震惊归震惊，对于姜痕的态度，与在场的许多人都是一样的，以姜痕现在表现出来的能力，还不足以让他畏惧，让他臣服，因为一拳击退白大伟，乔叶龙等人也是能够做到的。姜痕的这一拳，反而激起了他内心的那一点傲气和狠劲。\n\n　　“哦，还不服气吗？你们大可以一起上。”姜痕看着众人眼中憋着的怒火，轻描淡写地说道。\n\n　　姜痕毫不在意的态度，在众人看来无疑又是一大挑衅，虽然他的身手不错，但是没人相信他能够一个人打败他们这么多人。\n\n　　“兄弟们，一起上，让他看看谁才是垃圾。”白大伟甩了甩发麻的手臂，对着身边的众人喊道。\n\n　　众人因为姜痕的话，心中已经憋着一股怒气，想要发泄出来。白大伟的带头呼声，正式点燃了他们心中的怒火，看着白大伟已经冲向了姜痕，众人也不甘落后，纷纷冲上去，要给不自量力的姜痕一个教训。\n\n　　姜痕脸上仍旧淡然以对，但是心中却是轻轻一笑，这才是姜痕要的结果。\n\n　　所有的人都围了上去，密密麻麻地将姜痕围了个水泄不通。数不清的拳头如急雨促落，纷纷向着姜痕招呼而去，这么多人同时攻击，就算是长了三头六臂也不一定能够挡下来。\n\n　　一旁还没有出手的人不由的摇了摇头，在他们看来姜痕这是自讨苦吃。不过心中却也是一阵痛快，谁让刚刚姜痕骂人的时候连他们也一起骂了呢。\n\n　　另一边，乔叶龙同样摇着头，不过他的想法却是与其他人正好相反。这样的人海战术，对于姜痕来说根本就不会有用。他可深深的记得，姜痕身上余劲散出，黑盟众人化成血雾的一幕。现在围攻姜痕的人，身手还不如那天黑盟之人，又怎么可能伤到姜痕。\n\n　　数十人的围攻，结果在接触的那一霎那就已经出来了。姜痕一手背在身后，仍然没有动用真气，完全凭借着肉身的力量，迅速的伸出右手，瞬间击出二十多下，每一击都是击在了人身的穴道弱点之处，每一击就会有一个人倒下。\n\n　　不少人倒地之后，还没有出手的人冲上前去，挥拳攻向姜痕。姜痕再次出手，比之刚刚更加的猛烈，更加的快速，瞬间击出数十下，所有被击中的人感觉身体一软，倒在了地上。\n\n　　一秒，姜痕胜，众人败。\n\n　　这一幕，在那些已经被击倒的人看来，就像是变魔术一样。一大群的人冲上去，然后突然间就一起倒在了地上。姜痕出手的速度十分的快，许多人根本就没有看见姜痕出手。\n\n　　“这，怎么会这样，你们看清楚没有，到底是怎么回事？”有人苦撑起身体，不解的问道。不过却是没人回答，因为根本没有人看清楚。\n\n　　“你们看，他好像到现在为止，脚都没有移动过。”更有观察仔细的人发现姜痕从始至终没有挪动脚步，这让不少人心中更是震惊不已。\n\n　　“你，你怎么可能这么厉害啊？这怎么可能？”白大伟身体晃晃悠悠，艰难地站起身来，看着姜痕，满脸不相信的说道。\n\n　　白大伟对于自己的身手一向十分自负，现在这样与数十人联手还是输的一塌糊涂，心中实在难以接受这样的失败。而其他的人与白大伟的心情也是十分的相似，打击十分的大。\n\n　　姜痕站在一边，看着众人并没有说什么。要是都不能从这样的打击走出来，那么姜痕也不会留下他们，这是姜痕给他们的第一个考验。\n\n　　片刻之后，倒地的众人没有让姜痕失望，毕竟都是乔叶龙选出来的精英，一个个都慢慢的从失败的阴影中走出来。站起来的人看向姜痕的眼中，虽然还有不少桀骜的神色，但是更多的却是敬畏。先前的怒火已经消散无形了，因为姜痕确实有说“你们很弱”这句话的资格。\n\n　　“很好，我的第一关考验你们都已经通过了。”姜痕看着站起来的众人，眼中露着笑意说道。\n\n　　“考验？”有人立刻提出来疑问。\n\n　　“没错，我把你们找来就是要选出一批人来，让他们变得更强。刚刚的那一战就是第一个考验。”姜痕略微的解释了一下。随后语气突转，说道：“不过，能够通过接下来的考验的人才能够真正的留下来。”\n\n　　话音刚落，众人还未明白什么事情的时候，姜痕身上金蓝两色光芒再次闪耀，一股雄浑压力向着四周扩散开去，将众人笼罩在内。与方辰的考验一样，这是姜痕考验众人的毅力。\n\n　　气势扩散，四周顿时凝重起来，一股压逼的人喘不过起来的气势瞬间就把不少刚刚才站起来的人压倒在地。\n\n　　“这是怎么回事？为什么突然感觉好像身上压了数百斤的重量一样？”不少人惊慌的问道，突来的压力，吸引了所有人的注意，都没有观察到机会身上闪着的金蓝色光芒。\n\n　　“这是你们的第二个考验，能够在我气势之下坚持下来的，我会亲自教他真正的武学。”姜痕看着惊疑不定的众人解释道。\n\n　　“都坚持住，这多你们来说是一个不可多得的机会，放弃了就再也没有机会了。”一旁的乔叶龙向着众人喊道，他可是知道能够走上武学一途，是多么难得的一个机会，他不想有人错过了这个机会。\n\n　　听了两人的话后，众人纷纷的将目光聚集到机会身上，这是才发现机会身上金蓝光芒闪耀的异象。\n\n　　“这是什么？人怎么会发光？”不少人睁大了眼睛疑惑不已，心中震惊无法表达。\n\n　　“通过考验，修炼武学之后，你们也可以做到这样的。”乔叶龙再次说道，这些人中有不少人与他都是兄弟朋友，他不想有人浪费这样的良机。"
    ],
    "6570539128293687821": [
      "第144章 挡箭牌",
      "　　“这个……朱军，我不能接受。”燕翩儿犹豫了片刻之后，深深地吸了一口气，提起勇气拒绝了朱军。\n\n　　“为什么？我哪里做得不好吗？”朱军眼中闪过一丝失落，随后立即被一丝疯狂掩盖，向着燕翩儿跨出一步问道。\n\n　　“我，我还是学生，不想谈恋爱。”燕翩儿看着朱军有点疯狂的神色，心中一震，一时之间也只能够想到这个理由了。\n\n　　“这不是理由，大学里面谈恋爱的人多了去了。而且，你答应了我，也不会影响你的学业的。”朱军把燕翩儿逼到吧台上，否定了她的理由。\n\n　　燕翩儿的拒绝，让朱军再次想起了姜痕，心中一阵妒忌，眼中疯狂神色更甚。\n\n　　“你，怎么能这样，朱军，快点让开，我要去工作了。”燕翩儿不想再与朱军说下去，朱军的逼迫，让她渐渐的对朱军产生了反感。\n\n　　“为什么不答应我，你不说个理由我是不会让你离开的。”朱军一手抓住燕翩儿说道，情绪更加激动不稳。\n\n　　“你快放开来，我，我……”燕翩儿的手臂被朱军抓的生疼，无助的看着四周，不知道该怎么拒绝情绪激动不稳的朱军。\n\n　　就在这时，燕翩儿突然看见远处随着人群走过来的姜痕，眼神一亮，看着朱军说道：“朱军，我实话告诉你吧，我已经有男朋友了。”\n\n　　“你不用编这种谎言骗我的，我怎么从来没有听说过你有男朋友。”朱军一脸不信的说道，抓着燕翩儿的手更加的用力了。\n\n　　“我真有男朋友了，那天他送我来上班的时候，你也见过的。而且今天他也来了，就在那边。”燕翩儿说着伸手指向朱军身后。\n\n　　“是他。”朱军听后，没有转身过去，眼中失落之色越来越浓，喃喃的说了一句。他早就怀疑姜痕是燕翩儿的男朋友了，只不过一直不确定。现在听到燕翩儿亲口说出来，并没有半点的怀疑。\n\n　　姜痕走出地下室后，就想跟燕翩儿打声招呼，没想到会遇到这样的情况。竟然自己有朝一日也会被美女当成挡箭牌。\n\n　　燕翩儿现在不仅是小凝的老师，还是他自己的同学兼室友。就算燕翩儿不说，姜痕也会上前帮忙。现在燕翩儿都亲口说出来了，姜痕这个男朋友的身份就一定得冒充一下了。\n\n　　众人看清燕翩儿指着的人的模样，不由的开始感叹：“鲜花为什么总是插在牛粪上面呢！”\n\n　　不少人看向姜痕的眼中充满了敌意，一道道嫉妒的目光射向姜痕。朱军只不过是一个追求者，众人起哄只不过是为了看个笑话，没人相信朱军能够追上燕翩儿。但是姜痕却不同，是燕翩儿亲口说的，这让不少对燕翩儿有着想法的男人无法接受。所以看向姜痕的目光都是犀利如刀的。\n\n　　姜痕没有理会众人的目光，从人群中走出，一步跨到朱军身边，一把抓住朱军抓着燕翩儿的那只手，轻轻地一用力。姜痕的握力何等强大，这么轻轻一用力，朱军疼的一声惨叫，抓着燕翩儿细小胳膊的手失去力气松开来。\n\n　　“我的女人也是你能碰的。”姜痕冷喝一声，手上用力一甩，朱军整个人向着人群摔去。\n\n　　既然要演男朋友，就要演的逼真一点。要是自己女朋友被人抓着求爱都没有反应，只要不是瞎子，谁后能一眼就能看出来是在演戏了。\n\n　　看着朱军被姜痕单手甩出去，围观的男人们倒吸一口凉气，有人在庆幸自己管住了自己的心，没有贸然的上去向燕翩儿求爱，不然被甩出去的就是自己了。\n\n　　而刚刚说就好是牛粪的人更是立即语气一转，赞扬到：“真是太厉害了，简直是郎才女貌啊。”\n\n　　姜痕没有理会摔在地上的朱军，也没有在意其他人的看法，径直走到燕翩儿的身边，轻轻地抬起她刚刚被朱军握疼的手臂，眼中满含温情的问道：“翩儿，你没事吧？”\n\n　　“有点疼，不碍事的。”燕翩儿看着姜痕满含温情的眼神，心神一阵悸动，一想到姜痕是在演戏，心中突来一股莫名的失落感。\n\n　　“朱军他？”燕翩儿问道，她可不想因为自己弄出点什么事情来，而且朱军也还算是他的朋友。\n\n　　“我下手有数，不会有事情的。倒是你的手臂，都有点肿了，我帮你去请个假，今天你就回家休息吧。”姜痕说道。\n\n　　“只是有点疼而已，真的不要紧，没必要请假的。”燕翩儿不想因为自己手臂上的一点点伤就翘班，能多赚一天钱，就能多为家里分担一些。\n\n　　“不行，你一定得回去休息。”姜痕有点霸道的说道，其实姜痕让她回家休息也不仅是为了手上的伤势，那一点於肿，根本不是什么大事，不消片刻就能好了。更重要的是，燕翩儿明显是几天没有睡好了，精神很差，两眼都是黑眼圈了。姜痕想要让她好好的休息一天。\n\n　　姜痕说完，让燕翩儿会酒吧后台把衣服换了，自己就去了经理办公室。姜痕自己就是零点酒吧的老板，不要说一天的假，就是一直请假也是姜痕说了算，进经理室只不过是走个形式罢了。\n\n　　“你们老板说你平时表现好，让你带薪休假一天。”姜痕从经理室出来后笑着对燕翩儿说道。\n\n　　姜痕知道燕翩儿家中情况比较清苦，而且现在还要给她母亲看病，钱对她十分的重要。而燕翩儿又是一个要强的女子，姜痕也只能用这样的方法来帮她了。\n\n　　燕翩儿听后，脸上也露出了笑容。\n\n　　走出酒吧的时候，为了装像情侣，燕翩儿抱着姜痕的手臂，整个人依偎在姜痕身上走出去。\n\n　　而在吧台的另一边，从地上爬起来的朱军，看着这一幕，眼中妒火翻腾，手上握的关节发白。刚刚被燕翩儿拒绝，又被姜痕甩到地上，让他觉得丢尽了脸面，自尊心受到了挫伤。\n\n　　朱军看向燕翩儿的眼中也没有了以往的温柔，只剩下恨意，看着消失在酒吧门口的两人，朱军发誓要报仇。\n\n　　“等着吧，总有一天我要让你们生不如死。”"
    ],
    "6570539128323047949": [
      "第149章 惊现异能者",
      "　　藤田郎运尽全力，接下姜痕两掌，握刀的虎口鲜血迸溅而出。身体也在强烈的冲击之下，震得连连后退，撞在身后的墙壁之上，裂纹如同蜘蛛网一般向着四周蔓延开来。\n\n　　“你怎么可能可以看透我的忍术？”此时藤田郎不得不相信姜痕确实能够看穿他的忍术，满脸震惊。\n\n　　“你的忍术确实神奇，但对我却是没用。”虽然东瀛忍术出自华夏武学这一点确实无误，但是经过千百年的演变，自成一格，对于武学颇有见解。对方虽是敌对，但这一点姜痕也不得不承认。\n\n　　姜痕向着藤田郎一步跨出，身上冰冷杀气再次出现，偷袭林依依和小凝的人虽然是浅野冈川，但是忍者等级森严，要是没有上级命令，不会随意行动。所以藤田郎才是幕后真正的策划者，也是姜痕欲杀之人。\n\n　　而且藤田郎也是伤方辰等人的上忍，方辰等人算是姜痕的下属，下属受伤姜痕又岂会不为他们报仇。姜痕平时处事谦和，但也不是有仇不报的人。\n\n　　感应着姜痕的凛冽杀气，藤田郎心下一惊，想要后退，但是身后却已经无路可退了。\n\n　　看着姜痕越来越近的身形，藤田郎心下一横，再次举刀，他知道唯有舍命一搏，才有生机。\n\n　　刀尖指天，真气旋绕，四周再生风岚之势，绿色刀罡绕着武士刀刀身旋转。同时左手在刀刃之上一抹，血液如泉喷涌而出，染红了整个刀身。\n\n　　就在血液染上明晃晃的刀身之时，绿色真气迅速的被红色血液侵蚀，变成墨绿色的刀罡。同时，一股腐蚀腥臭之味传出。\n\n　　“这是？”看着异变的真气，姜痕心中疑问，同时再次感受到一阵晕眩。\n\n　　“不好，真气的毒性增强了。”姜痕迅速后退，远离藤田郎，再次运功压制毒素，却发现变异后的毒素变得更加的顽强了。\n\n　　看着姜痕身上光芒闪耀，藤田郎知道他是正在压制毒素，脸上露出狰狞笑意，看着姜痕阴笑着说道：“桀桀桀……你能看透我的忍术又怎么样，破不了我的毒功，今天你同样要交代在此。只要杀了你，对于渡边家来说，也算是大功一件。”\n\n　　“血刀断浪。”就在刀罡威势达到顶峰之时，藤田郎一声暴喝，整个人如同脱兔一般窜出，一刀劈向姜痕。狰狞着面目，要报刚刚姜痕数掌之仇。\n\n　　“哼。”再次被毒气侵体，姜痕心中一怒，冷哼一身。身上血气翻腾，真气窜涌达到顶峰，一身修为不再隐藏。磅礴浩瀚的真气如同奔腾不歇的江流一般，体内毒素瞬间被驱出体外。\n\n　　同时手一挥，真气全数聚集手掌之上，一柄透明圣剑自姜痕并着的剑指之上出现，正是无上剑式“不败皇锋”。\n\n　　姜痕凝神看着劈向自己的刀罡，剑随心动，“不败皇锋”挥向藤田郎。\n\n　　交击一瞬，只听见铿锵一响。在错愕的眼神中，墨绿色刀罡散去，武士刀被不败皇锋一断为二。\n\n　　“噗……”招式被破，武士刀断，藤田郎口中吐出一口鲜血，被震出数米，再次撞在墙壁之上。原本已经满布裂纹的墙壁不堪重负，坍塌开来。\n\n　　姜痕眼中绝杀之色一闪而过，藤田郎这样阴险的人留着也是祸害。仍未散去的“不败皇锋”剑气浮现在姜痕的手掌之上，就在剑气即将射向藤田郎之时，姜痕突然感到一股前所未有的威胁之感，仿佛是天生的宿敌一样。\n\n　　姜痕舍弃杀除藤田郎的念头，向着一边闪去。\n\n　　“轰……”一声轰隆伴随着兹兹电流之声，在姜痕耳边响起。\n\n　　只见姜痕原本所站的地方出现一个焦黑的小坑来，四周还有残余的电流窜动。\n\n　　姜痕此时知道为什么自己会有那种毛骨悚然的感觉了。\n\n　　“雷乃天之号令，其权最大，三界九地一切皆属雷可总摄。”这是自古流传的一句话语，可以看出雷之威势。修炼者逆天而行，当修炼者遇到天雷之时，几乎无可幸免。而修炼者在达到炼虚合道顶峰之后，就要面临天劫，许多不世强者都是在这一关上面陨落。\n\n　　刚刚的那一股电流虽然没有天雷毁天灭地的威势，但是对于现在的姜痕来说还是存在很大威胁的。要不是及时的躲开，姜痕恐怕早已经重伤了。\n\n　　姜痕循着电流激射而来的地方望去，只见楼梯口一个人慢慢从三楼走下来，四十多岁的样子，眉宇间尽显威严之势。鼻子下面留着一小撮的胡须，与渡边淳一有几分的相似。\n\n　　“渡边淳石，没想到你还是个异能者。”姜痕看着楼梯口的人，一下猜出了他的身份。更令姜痕惊讶的是，原本只是一个普通人的渡边淳石，此时身上却是威势凛凛，手掌之上还有丝丝电流窜动。\n\n　　看到渡边淳石的瞬间，姜痕就想到了异能者的存在。这个世界上有许多异变之人，多数都是对自身有害的变异，但是其中也有变异对自身有利，产生各种常人所没有的能力，这些人就被称为异能者。\n\n　　异能者可以说是天生的高手，在初期的时候对上古武者几乎就是必胜的。但是其也有很大的缺陷，就是无法修炼，只能自然成长。而且古武者随着功力越深，生命也会延长。而异能者却是正好相反，异能越是厉害，使用起来越是耗损生机。\n\n　　渡边淳石虽然看起来正直中年力胜之时，但是姜痕却察觉他体内的生机却已经如同花甲老者一样。\n\n　　就在姜痕开口的时候，藤田郎也已经走到了渡边淳石的身边，两人会合一起看着姜痕。\n\n　　“我也没有想到，杀死淳一的人会是这么年轻的人。”渡边淳石嗓音沉着，可能是电系异能者身份的原因，言语间如同雷电一样威严非常。\n\n　　“渡边先生，你我先联手，一起杀了他。”藤田郎抹去嘴角鲜血，狠狠的看了一眼姜痕，今天在姜痕手下可是吃了大亏，一心想要报仇。\n\n　　“好，正好为淳一报仇。”渡边淳石点头应允，杀姜痕正是他来到华夏的目的。"
    ],
    "6570539128335630855": [
      "第178章 一个解释",
      "　　众人震惊，一个人打败一群人的场面他们并不是没有见过，但是那只是在电视里面。现实之中，就算像像霍成那样的黑带高手也不是能一个人打一群，更何况这一群人还都是有些身手的退役士兵。\n\n　　“这姜痕的身手竟然这么厉害！”姜痕的名字，不少人已经打听出来了，许多人都为他的身手赞叹歆羡不已。刚刚一甩手解决霍成虽然已经昭示了他不凡的身手，但是一人围殴一群人的场景却更有震撼力。\n\n　　“真是太厉害，太帅了。”围观人群中，不少女生尖叫道，有安全感的男生总是能够受到女生的欢迎。\n\n　　“不知道他是在哪里学的武功，这么厉害。”不少男生想象着自己有了姜痕那一身身手之后，成为众多学姐学妹焦点的情形。\n\n　　“你们真是一群废物，这么多人连一个人都打不过。”舞烟晴看着倒在地上的众保镖泼辣的骂道，对他们没能抓住姜痕十分的不满。\n\n　　同时，舞烟晴心中也震惊姜痕的身手。虽然口上骂着保镖是废物，但是她心中明白，这一群保镖是她父亲精心挑选出来保护她的，每一个人都是身手不凡。\n\n　　摆平了保镖之后，姜痕转身看了一眼舞烟晴说道：“你没有资格骂他们废物，他们通过自己的奋斗来养活自己，比起你来有用的多了。”\n\n　　“呵呵，你竟然拿他们跟我比。”舞烟晴仿佛听到了世上最好笑的笑话一样，指着地上的保镖，满眼不屑地说道。\n\n　　“在我眼里，你只是一个被惯坏的大小姐而已，根本连与他们相比的资格都没有。”姜痕看着舞烟晴淡淡的说道。\n\n　　“你，你……”第一次有人这样说她，舞烟晴气得一时间说不出话来。\n\n　　“希望你不要让你的这张脸蒙羞。回去告诉你父母，就说舞烟娆要一个解释。”姜痕最后看了一眼那张与舞烟娆一模一样的脸，留下一句话后，随即转身离开，留下了舞烟晴一个人。\n\n　　第一次见面，姜痕对于舞烟晴的印象十分的不好。而他所要知道的事情也已经知道了，也就没有必要留在这儿了。\n\n　　“姜痕，你什么时候变得这么厉害了，竟然一下了就把霍成撂倒了，而且还能一个打那么多人？”跟在姜痕身边的宋越三人围上来兴奋地问道，刚刚的一幕着实让三人震惊了一把。\n\n　　“呵呵……能打倒那么多人只是一些小技巧罢了，打准了地方让他们暂时失去力气。”姜痕笑了笑说道，看着三人一脸兴趣的样子，就一边走一边把这些个小技巧讲给了三人听，也能让他们在遇到霍成的时候不至于一点反抗力都没有。\n\n　　突然，周海明激动的指着前方说道：“哎，你们看，那不是杨雪和燕翩儿吗，他们好像在向着我们这边走来啊。”\n\n　　“真的是杨雪和燕翩儿两人啊。”宋越两人同样神情激动，平时见到一个校花也不是容易的事情，更别说同时见到两个校花了。\n\n　　而此时，姜痕看着前方走来的林依依三人，脸上也露出一抹温柔。十几天没见，姜痕对林依依也是一番思念。\n\n　　“姜痕，你回来了。”林依依小跑着投入姜痕的怀中，轻声说道。这十几天的时间，她同样也是十分的思念姜痕，现在看到思念之人也就顾不得什么矜持，直接依偎到了姜痕的怀中。\n\n　　随后，杨雪和燕翩儿也走过来打了声招呼。姜痕庆幸的是，杨雪并没有像以前一样直呼色狼。在男女之间，色狼这个词总是能够让人想入非非。现在教室内的人仍有很多，要是杨雪喊出色狼两字，恐怕即使姜痕身手非凡，也会出现无数的麻烦找上门来。\n\n　　“那个不输于校花的美女竟然是姜痕的女朋友，连杨雪和燕翩儿竟然也是他的朋友。”周围不少人惊叹道，引起一阵不小的轰动。\n\n　　而最为惊讶的就是姜痕身边的宋越三人，他们可以说是姜痕在学校里面最亲近的人了。在他们的印象中，姜痕可是个单身宅男，怎么一个月没见就有了这么漂亮的女朋友了，而且还认识了燕翩儿和杨雪两大校花。\n\n　　“你小子艳福不浅啊，什么时候认识这么漂亮的女朋友的？”宋越看着姜痕问道。\n\n　　“我给你介绍一下，这位是我女朋友林依依，我们是在寒假后认识的，至于这两位相信不用我介绍了吧。”姜痕向着三人介绍了林依依，像杨雪和燕翩儿这样名满校园的校花，姜痕相信宋越三人不会比他了解的少。\n\n　　随后姜痕又向林依依三人介绍了宋越三个人。\n\n　　几人边聊边走，最后提议一起去天府酒家聚个餐。而就在姜痕几人在吃饭聊天的时候，燕京大学之内却是因为姜痕而一片轰动。不管是网上，还是学生的口中，满校园传着的都是与姜痕有关的消息。\n\n　　“四大公子之一的霍成被一个叫姜痕的人打断了腿。”\n\n　　“霍成和邓展鹏两人被姜痕给吓跑了。”\n\n　　“听说舞烟晴与他的关系匪浅。”\n\n　　一条条的消息不胫而走，在燕大校园之内掀起一阵巨大轰动，这是几年以来第一次有人挑战四公子的权威。更有人将姜痕轻轻一下撂倒霍成和他一人打倒一群保镖的视频传到了校园论坛之上，再次引起一阵议论的热潮。\n\n　　省第一人民医院之内，霍成躺在病床上面，在被送到医院之后，立即就做了处理。此时，霍成也正在看着校园论坛之上关于姜痕的消息。\n\n　　当他看到那一段自己被姜痕打断小腿腿骨的视频之时，脸上一阵羞怒，“嘭”的一声合上了电脑。\n\n　　“凭什么，他姜痕有什么资格代替我的位置？”霍成满脸怒气的咆哮着，仅仅一个小时不到的时间，网上就出现了许多以姜痕代替他成为四公子之一的言论，这让他愤怒不已，差点将手中的电脑扔了出去。\n\n　　就在霍成怒不可抑之时，病房的门被打开，走进来一个邪气非常的年轻人。"
    ],
    "6570539128335647246": [
      "第179章 屈余光",
      "　　走进来的年轻人，神色淡漠，浑身散发着邪魅之气。凛冽的冬天，却只是穿着一条黑色的紧身皮衣，紧紧包裹的手臂给人一种劲爆的感觉，似乎那两条胳膊之中似乎隐藏着无比的力量一般。\n\n　　邪魅的男子找了个座位，翘着二郎腿坐下来，看着病床上满脸怒气的霍成说道：“看你的样子，莫非那段视频是真的？”\n\n　　“嗯。”霍成脸色阴沉地点了点头。要是其他人在这个时候这样子问他，他早就发飙了，这是时候问这样的问题实在有点嘲讽的意味。但是对于眼前的男子，霍成却是不能，也不敢发火。因为眼前的这个男子同样也是四公子之一，而且还是四人中最厉害的那一位，乃是与九龙会同为三大黑帮的双义会会长之子——屈余光。\n\n　　可能是出自双义会的原因，屈余光的作为比起四公子中的其他三个公子要来的更加霸道残忍，有的时候连霍成也十分的害怕他。\n\n　　“能够一招打败你，这人倒是让我有兴趣了，知道他是谁吗？有这样身手的人以前怎么都从来没有听说过？”屈余光邪魅的笑了笑说道，一脸兴趣的样子。\n\n　　“刚刚邓展鹏去调查他的身份了，相信一会儿也快要回来了，这次的仇我一定要报。”四公子之中没有一个是善茬，个个都是记仇的人。为了报仇，邓展鹏在送霍成去医院之后就去查姜痕的身份了。\n\n　　没过多久，邓展鹏就打听完消息回来了。见屈余光也在，打了个招呼之后就开始介绍起自己得到的消息。\n\n　　“我刚刚打听到那人叫做姜痕，以前只是一个默默无名的人，而在这个寒假过后，就突然变得强势无比。我也去档案室内查过他的资料，他是农村出来的人，家里面也没有什么势力。”邓展鹏的家中势力不小，通过一些关系调看姜痕的档案对他来说也是十分容易的，不过一会儿的时间，就已经调查到了姜痕在校的所有消息。\n\n　　“展鹏，你说他叫姜痕？”一旁安静地听着的屈余光听见姜痕这个名字之后，蓦然地插出一句话来。\n\n　　“没错，有什么问题吗？”邓展鹏问道。\n\n　　“他是不是跟杨雪走的特别近？”屈余光继续问道。\n\n　　“余光，你是怎么知道的？说道杨雪，姜痕真算得上是艳福不浅，听说现在他正在和杨雪和燕翩儿一起吃饭。而且他还有一个堪比校花的女朋友，好像叫做林依依。”邓展鹏说着露出一脸嫉妒，他虽然阅女无数，但是却从来没有泡到杨雪那一个级别的女人。\n\n　　“这个姜痕胆子倒是很大啊，杨雪是我哥看中的女人，那个林依依是郭大哥看中的女人。敢同时跟我哥和郭大哥两人抢女人，不知道是他不知天高地厚还是自己真的胆大。”郭浩宇曾经因为杨雪找过屈余光的大哥屈余明，所以屈余光知道姜痕与两人之间的恩怨。\n\n　　“哼，竟然得罪了屈大哥和郭大哥，就算他身手再怎么厉害也是死定了。不过，这断腿之仇我一定要亲自报。只是一个没有什么背景的乡巴佬而已，有的是办法整死他。”躺在床上的霍成握了握拳头说道。\n\n　　之后，几人就开始密谋起对付姜痕的方法来。\n\n　　就在几人密谋的时候，姜痕一行人正在天府酒家聚餐。许久未见，众人聊得十分的开心，直到天际泛黑的时候，姜痕几人才离开了天府酒家。\n\n　　姜痕把有点醉意的宋越三人送回了宿舍之中，然后就和林依依回了紫金别墅。\n\n　　正所谓小别胜新欢，回到别墅之后，姜痕也没有去三楼健身房修炼，与林依依少不了一场旖旎春风。\n\n　　云雨过后，姜痕两人躺在床上，开始互相诉说起十几天来的事情。\n\n　　在姜痕离开的十几天内，小凝在燕翩儿的教导下完全跟上了高中的学习内容，而且也在一个星期前，由赵赫安排进了燕京外国语中学。\n\n　　而清妃堂的生意也在上次杨雪的帮助下恢复了正常，而且生意也是越来越好，名气越来越大，在燕京市的知名度已经渐渐地赶上了水伊人出品的美容产品。\n\n　　“你走后，清妃堂生意越来越好，冯姐说要把一部分的股份转给你。”林依依一如往常地边在姜痕胸口画着圈圈，边向着姜痕说着清妃堂的事情。\n\n　　在姜痕上京城之后，由与有了杨雪杨霏两人的牵线，许多贵妇人都来到清妃堂购买蓝之梦幻，三千元一瓶的价格虽然贵，但是在那些贵妇人的眼中，实在不算什么大钱。为了自己的容貌别说是三千，就算是三万三十万也会愿意出的。\n\n　　在如今这个社会，这些贵妇人只有让自己变的更加的漂亮，才能斗得过小三。而在使用过蓝之梦幻，知道它的效果之后，蓝之梦幻成为了她们眼中灭掉小三的利器。\n\n　　除了蓝之梦幻之外，其他两种规格美容液的销量更是一个让众多化妆品商人眼红的地步，清妃堂的规模也在不断的扩大着。冯清妃知道这一切都是姜痕的功劳，不管是药方还是对付郭浩宇都是姜痕出力最多，所以就想要分出一部分股份给姜痕。\n\n　　“冯姐倒也慷慨，这事情以后再说吧。”要是按照先前冯清妃让股份给姜痕，他肯定会直接拒绝，不过现在姜痕并不是一个人了，他也得为林依依和小凝考虑，所以并没有立刻拒绝。\n\n　　之后，姜痕也跟林依依说了十几天来的见闻，最后说道小瑶的时候，更是惹的林依依的同情心大动，眼泪流了姜痕一身。\n\n　　“对了，姜痕，那个舞烟晴真的是舞姐姐的亲人吗？”流了一阵同情之泪后，林依依关心起舞烟晴的事情来。\n\n　　“嗯，而且还是亲姐妹。”姜痕点点头说道。虽然舞烟晴傲慢态度让他十分的不满，但是在确定舞烟晴与舞烟娆有血缘关系后，姜痕内心还是十分的开心的，舞烟晴的出现，让他看到了救醒舞烟娆的希望。\n\n　　两人床头细语，直到深夜才慢慢地睡去。"
    ],
    "6570539128352408067": [
      "第176章 你没资格动他们",
      "　　“你小子也不看看你自己的样子，也敢这样看着烟晴，真是癞蛤蟆想吃天鹅肉。”邓展鹏走上来看着姜痕，满眼不屑地说道。\n\n　　“走吧，跟我去见烟晴。”霍成看着姜痕，以绝对的命令口气让姜痕自己走过去，在他看来姜痕连让他出手的资格也没有。\n\n　　教室内，讲台上的老师十分的为难，看着这架势就是要打起来的样子。这样的事情要是发生在他的课上，也算是教学事故。但是阻止两人却会让他得罪了两个得最不起的势力。\n\n　　就在此时，铃声敲响，那老师松了口气，然后立即离开了教室。而其他的学生则是一个都没有离开，颇有兴趣的看着热闹。\n\n　　听完霍成的话之后，姜痕没有说什么，向着里面走去。刚刚人挤满了走不到进去的路，现在正好借着给霍成两人让出来的道路进去。\n\n　　但是其他的人确实不明白姜痕的想法，再一次议论起来。\n\n　　“我还以为他是有多大的胆子，原来也是个胆小鬼。”\n\n　　“就是，以前几个人还敢对着四公子出手，虽然下场不怎么样，但是比起这个软蛋有勇气多了。”\n\n　　随着姜痕三人往里面走去，众人渐渐地让出一大片空间来，形成一个圆形的人墙，将姜痕等人围在中间，等待着一场好戏的发生。\n\n　　就在此时，教室外面又围上来许许多多的人，不少人下了课听见这边四公子之二为了舞烟晴要教训人的事情之后，立即就聚了过来。\n\n　　外面的人越聚越多，一圈又一圈，就连教室外面的走廊也是满满是人。\n\n　　突然，围得数层后的人群有了骚动，原本无缺的人墙之上，让出一跳通道来，走进来的人竟是林依依和杨雪，燕翩儿两大校花。\n\n　　林依依和燕翩儿在那一次见过杨雪之后，就成了好朋友，经常呆在一起。姜痕回来的事情，林依依已经接到了他的电话。而在林依依下课之后，就听到了有关舞烟晴的事情。\n\n　　林依依是唯一一个知道舞烟娆事情的，在舞烟晴出现之后，林依依就关注上了这个跟舞烟娆长得几乎一模一样的人。所以一听到舞烟晴的事情之后，就来到了这个教室。\n\n　　两大校花和一个不输于校花的美女一起来到，围着的人群纷纷的让开一条道路来，同时再次引起一阵轰动。\n\n　　“你看，那是校花杨雪啊。”\n\n　　“还有校花燕翩儿也在。”\n\n　　“另外一个美女怎么没见过，这样的美女竟然没上校花榜。”\n\n　　“咦，竟然是姜痕。”杨雪走到人群里面，看清楚走向舞烟晴的人后吃惊的说道。而一边的林依依却没有什么震惊的表情，她清楚舞烟娆在姜痕心中的地位，要是发现有一个长得跟她一模一样的人一定会查探的。\n\n　　姜痕向着舞烟晴走去，此时，说要留下来与姜痕共对邓展鹏霍成的宋越三人走出人群。刚刚面对邓展鹏两人的时候，三人还是犹豫了一阵，但是最后还是站了出来。\n\n　　三人默默地走到姜痕身边，一副要打架的样子。\n\n　　“哼，想打架，真是自不量力。”霍成正愁姜痕屈就之后，没有在舞烟晴面前展示自己身手的机会，看到宋越三人走上，刚好让他有了展示的机会。\n\n　　一句不自量力之后，霍成旋身而起，雷厉的一脚踢向宋越。宋越虽然身体素质不差，但是霍成跆拳道黑带的身手，却是更加快的惊人。一脚已经临到面门，宋越却没有反应过来。\n\n　　围观的众人虽然为宋越三人挺身而出的行为一阵赞叹，但此时只能为三人一阵哀悼，这一脚要是踢在面门之上，那就不是躺几个月的事情了。\n\n　　“这个霍成要倒霉了。”一旁，杨雪看着旋身踢出一脚的霍成说道，她可不认为霍成的身手在姜痕面前能够伤到他的室友。\n\n　　果然，杨雪声音未落，一阵凄惨非常的嚎叫声，就从场中央传出来。\n\n　　众人看向场中央，纷纷张大了嘴巴，不敢相信眼前的景象。\n\n　　霍成强悍非常的一脚，被一只修长的手掌死死的钳住在空中，而这只手的主人正是刚刚被认为懦弱的姜痕。\n\n　　宋越三人一直以来就很照顾姜痕，特别是在他伤势最重的那一段时间，更是帮了很多忙。而在这个时候，几人能够站出来，更是让姜痕心中一暖。\n\n　　“你，你……”霍成看着被姜痕抓住的脚，脸上露出不可思议的表情，更是有一股羞耻感袭上心头。奋力的一脚被人随意的一手就抓住了，而且还是在舞烟晴这样的美女面前，心中羞怒更胜脚上的痛楚。\n\n　　“你没资格动他们。”姜痕冷漠的一句，手上一用劲。霍成的脚上瞬间传出咔嚓咔嚓的骨碎之声，随即整个人就被姜痕扔了出去。\n\n　　宋越刚刚还在为扑面而来的劲风而心惊胆颤，此时却是又为姜痕不凡的身手而感到惊讶万分，不知道姜痕为什么会突然变得这样的厉害。\n\n　　“这个人竟然这么厉害，随手就把拥有跆拳道黑带身手霍成扔出去了。”\n\n　　“他也太大胆了，竟然打断了霍成的小腿骨头都打断了，这下他以后就要麻烦了。”许多人都知道霍成身后的势力不凡，打断了霍成的小腿腿骨，他的家人肯定不会这样干休的。\n\n　　一旁人群中知道姜痕一些底细的杨雪则是一点也不担心，反而看着倒在一边哀嚎的霍成说了句：“哎，真是倒霉孩子。”\n\n　　“你等着，我们不会放过你的。”邓展鹏看到姜痕身手骇人，跑到一边扶起哀嚎中的霍成，留了一句狠话之后就离开了教室。\n\n　　“真是猛人啊，他竟然吓跑了四公子之中的两人。”人群中不少人发出感慨，这是四公子横行燕大一来第一次败退，许多人到现在还有点不敢相信这样的结果。\n\n　　“我以前为什么没有见过这个猛人，谁知道他是谁啊？”惊讶过后，许多人开始打听起姜痕的名字来，许多人觉得四公子的排名可能要变了。\n\n　　邓展鹏与霍成两人走后，姜痕走到舞烟晴面前，第一次近距离的观察起这个跟舞烟娆长得一模一样的人来。"
    ],
    "6570539128360796679": [
      "第182章 透杀的眼",
      "　　唐中荣听完黄广威的叙述之后，默默不语，若有所思。此时，一旁的刘青开口说道：“唐局，宋越已经亲自承认罪状，而霍成霍公子也明确表示要起诉严惩他。”\n\n　　在刘清的眼中，唐中荣是一个擅长溜须拍马的势利之人。所以刘青在提到霍成之时特别的加重了语气，在他看来，唐中荣为了自己是不可能得罪副市长的。\n\n　　“哦？受伤的人是霍副市长的儿子霍成？”唐中荣抬头颇有意味地看了一眼刘青，仿佛对于霍家十分的忌惮。\n\n　　听到唐中荣迟疑的语气，刘青心中更是确定他不敢得罪霍家，一时间为自己找到一个强硬的后台而开心非常，仿佛看到了今后在市公安局之内呼风唤雨的情景。\n\n　　一旁围观的众人，看着沉思的唐中荣，开始议论起来。\n\n　　“原来被打断腿骨的人是霍成，以唐中荣巴结权贵的个性，就算那个宋越真是冤枉的，也肯定要倒霉了。”\n\n　　许多人听到这样的话，都不由的点起头来，在他们看来，要唐中荣为了黄广威得罪副市长的儿子是没有丝毫可能的。\n\n　　而另一方刑警队的人则是沉默不语，他们也都知道唐中荣是个十分势利的人，但也正是因为这样刑警队的人才没有丝毫担心，他们相信唐中荣比他们更加了解姜痕身后的势力。\n\n　　“唐局长，我想要先见见宋越。”就在众人沉默之时，姜痕见时间已经耽搁不少，心中担心宋越安危。霍成都能够找小混混冲进学校打人，那么他就也能做出在警局安排人对付宋越。于是姜痕打断唐中荣的思考，提出见宋越的要求。\n\n　　“宋越在开庭审理之前，你不能见他。”唐中荣还没有说话，刘青就插话否决了姜痕的要求。刚刚唐中荣迟疑的语气，这让以为有了霍成做后台的刘青胆子瞬间变大了很多。\n\n　　但是，真正的情况却是跟刘青想的一点都不一样，他刚刚说完之后，唐中荣就板着脸厉声喝道：“哼，刘青，按照广威所说的，你仍是没有脱出受贿嫌疑，这里轮不到你说话。从现在开始，你被停职调查。”\n\n　　“唐局，刚刚是我太冲动鲁莽，受贿的事情是他们诬陷我的，这事情霍公子可以证明的啊。”听见唐中荣对他停职调查的决定，刘青心中变得一团乱，搬出霍成来，希望能够让唐中荣撤回停职调查的命令。\n\n　　“你有没有受贿，我自会让人调查清楚。要是霍成真的贿赂了你，就算是副市长的儿子，也照样子得抓起来依法处理。”唐中荣的强硬让众人一阵目瞪口呆，不知道为何这次唐中荣会强硬到得罪霍家。\n\n　　很多人都不相信一向势利的唐中荣会这样的公正无私，心中暗想：“难道我看错了，眼前这个人不是唐局吗？”\n\n　　唐中荣一脸严肃地说完一段正义无比的言辞之后，向刘青问出了宋越所在之后，转过身来向着姜痕说道：“姜公子，我现在就带你去见宋越。”\n\n　　言辞之中恭敬之意表露无遗，就仿佛见到了上级领导一样。唐中荣比起局里面的其他人更加地了解姜痕身后的势力，除去他古武者的身份不说，单单是与异能管理协会的关系也足以让唐中荣他敬畏。\n\n　　更何况唐中荣可是知道，姜痕对市委书记杨庆华的女儿和京城袁家的嫡系有着救命之恩，就这两个恩情搬出来足以压死好多的官员了。面对袁家的势力，别说一个副市长，就算是副省长也不算什么。\n\n　　姜痕跟着唐中荣离开后，众警察一阵骚动，不少人打听起姜痕的身份来，现在他们已经看出唐中荣为什么会那样义正言辞地说话了。并不是他突然之间转性了，而是因为姜痕一方的势力比副市长还要大，唐中荣他只不过是两者相权取其优而已。\n\n　　此时，同样明白过来的刘青，一脸死灰，失魂落魄地坐在大厅内的地板上。他知道这次他要完了，霍成现在可能是泥菩萨过江自身难保，更别说保住他了。\n\n　　宋越所关的地方是市公安局的拘留所，在唐中荣亲自带领下，一路上没有人拦阻，姜痕很快就来到了拘留所。\n\n　　“唐局，你怎么来了？”唐中荣带着姜痕刚刚走到拘留所的大门口，看守拘留所的警员就出来打招呼道。\n\n　　“把五号牢房的钥匙给我。”唐中荣知道姜痕着急，也不跟警员多废话，直接拿了钥匙就进了拘留所。\n\n　　唐中荣向着拘留所里面走了没几步，突然就觉得一阵让人仿佛有千万均力道的气压威凛，压得他差点喘不过起来。同时心头浮上一股森然寒意，如同身坠九幽冥地一般。\n\n　　这种如同身处生死边缘的感觉，唐中荣并不是第一次感受到了。第一次体会到这样的感觉的时候，实在姜痕对战司徒风的时候。在感受到这股恐怖气氛的时候，唐中荣就转头看向了姜痕，他知道，这样的气息整个市公安局内也唯有姜痕能够散发出来了。\n\n　　“姜……姜公子，赶快把你……身上的气势收敛起来，我……受不了了。”在无垠的气压之下，唐中荣艰难地说道。\n\n　　此时，姜痕眼中透杀，如魔如狂。浓厚的杀气彷如将空气凝成冰块一样，周身真气荡漾，衣袂鼓动不已。\n\n　　姜痕因为担心宋越的安危，在刚刚进拘留所的时候，姜痕就散发出精神之力来探查宋越的情况。但是让他没有想到的是，映入脑海的却是一个被打断了小腿腿骨，晕阙在地的人。\n\n　　宋越在审问室内先是被刘青两人用了私刑，到了拘留所之内，更是被折断了小腿腿骨。这样的折磨下，让原本壮硕无比的宋越变的奄奄一息。\n\n　　看到平时对自己十分照顾的兄弟被折磨成这样躺在地上，这让姜痕如何能够不怒，冰冷杀意从姜痕的心中涌上来，直冲脑门，让他真气鼓荡，差点暴走。直到听到唐中荣的呼喊，姜痕才从无边杀意之中清醒过来，收起了一身杀气。"
    ],
    "6570539128381768206": [
      "第187章 第一次疗伤成功",
      "　　红色的异光图纹，散发着灵动的气息，交织出一幅华丽炫目的阵纹，笼罩着整个房间。千丝万缕的灵气自四面八方聚集而来，飘荡在房间之内，宛如仙境一般。\n\n　　第一次进入姜痕设了阵法的健身房，方辰看的都有点呆了，他从来没有想过竟然会有灵气浓郁到肉眼可见地步的地方。\n\n　　“这个地方设有阵法，能够聚集灵气，你先在这儿适应一下这里的灵气，巩固自己的真气，等你准备好了我们就可以开始了。”姜痕对沉浸在震惊中的方辰说道。\n\n　　“嗯。”方辰点了点头，然后盘膝下来修炼，有这样的好机会方辰当然不会错过。\n\n　　在灵气浓郁的地方，纳真之体的优势更是明显。雾状的天地灵气一靠近方辰的身体，立刻就被他炼化成真气，然后吸收到体内。常人炼化灵气成真气，需要在体内不断的运转数个周天，才能化灵气为真气，最后储藏在丹田之内。\n\n　　但是方辰的纳真之体却是不同，只要一碰到身体，寻常的灵气几乎不用在体内炼化就可以吸纳进去。这也是纳真之体的逆天之处，也是修炼起来迅速无伦的原因。\n\n　　看着方辰进入状态，姜痕也在一边修炼起来，参悟《阴阳天册》许久，让他得到了许多启示。《阴阳天册》与他自己的无名功法可以说是起到互补作用。姜痕的无名功法是从阳光和月光之中吸收太阴之力与太阳之力。\n\n　　而《阴阳天册》讲的是天地之间万物的阴阳，是如何炼化五行之气成为阴阳之力的办法。自从得到《阴阳天册》之后，姜痕花了许多时间将两种功法之中最基本的吐纳之法演化融合成了一套武决，让他可以同时吸收太阴太阳之力，也可以炼化五行为阴阳。\n\n　　但是因为体内暴乱真气的缘故，姜痕只能短暂地炼化五行为阴阳的方法，不然入体的五行真力就会被暴乱真气吸收，增强其威力。\n\n　　大约一个小时之后，方辰睁眼，已经适应了健身房内的浓郁灵气，示意可以开始帮助姜痕治疗内患。\n\n　　“方辰，如果待会儿你能够忍住疼痛的话，就把我体内的暴乱真气完全炼化到你的体内，那样子能够帮你增加不少的修为。”姜痕最后向方辰说道。他的丹田被破之时，姜痕的修为已经十分的高深了，而且修炼皇道天阙的独门武学之后真气凝练非常，要是能够炼化，方辰将获益匪浅。\n\n　　听了姜痕的话后，方辰眼中露出一丝光芒，一丝坚毅。而姜痕也立刻知道了方辰的决定。\n\n　　最后，姜痕拿出两颗“九血心丹”，与方辰一人一颗，这是为了以防万一。毕竟这样的方法没人试过，其中还是有着许多不明的风险，拿着九血心丹也算是一个保障。\n\n　　一切准备就绪，姜痕运转元功，撤去体内真气对暴乱之气的镇压，顿时，姜痕身上无数劲气崩散而出，衣服瞬间破碎成布条。暴乱的劲气溢散，使得整个房间之内的雾状灵气就像是沸腾的池水一样瞬间暴乱起来。\n\n　　一旁静观的方辰感受着姜痕身上那种能够碎裂万物的气势，心中一阵惊讶，要不是事先已经知道会有这样的情形，方辰自问挡不下这样暴乱的气劲。\n\n　　撤去对暴乱之气的镇压，瞬间在体内四窜，姜痕的嘴角慢慢的流出鲜血。即使有着反复洗炼过的强悍体质，也承受不了暴乱之气在体内地冲撞。\n\n　　姜痕忍住伤势，体内真气再次运转，丹田之内两股真气旋如太极，在暴乱之气中截出十分之一来。随后太阴太阳之力再次爆发出来，将不断暴动的暴乱之气镇压下来，而被截出来的那十分之一的暴乱之气则是以真气包裹，暂时镇压在了中丹田之内。\n\n　　就在姜痕再次镇压下暴乱之气之后，健身房内的天地灵气逐渐的稳定下来，身上衣服碎成的布条也不再飘动了。\n\n　　一旁的方辰见状，迅速地来到姜痕的身前盘膝坐下，伸手按在了姜痕胸前的中丹田之上。运转起《烈阳天决》，一股强大的吸力带着一股玄奥的纳真之力在方辰的手心产生。\n\n　　姜痕感应到这一股吸力，知道是方辰准备炼化暴乱之气。意念一动，撤去太阴太阳之力对那一小股暴乱之气的镇压，让方辰将之吸出体外。\n\n　　姜痕受伤之时修为接近半步炼虚合道之境，真气凝练岂是一般。虽然是现在的这一股暴乱之气不足当年真气的千分之一，但是在姜痕放开镇压的瞬间，透出体外的一丝暴乱真气瞬间在方辰手上割出一道狰狞的伤口来，再次体现出了不可弥补的境界差异。\n\n　　感受着手上的疼痛，方辰没有丝毫退缩，一咬牙，流血的手掌按在了姜痕的胸口。暴乱之气受到牵引，更加迅速的窜出姜痕体内。道道暴乱之气皆如利刃一般，在方辰坚毅的双手之上留下许许多多的伤口。\n\n　　暴乱之气碰到纳真之体，就好似野鼠见到美食一般，迅速的窜入方辰的体内。方辰虽是纳真之体，但也没能够第一时间完全的炼化暴乱之气。有不断的有没来得及炼化的真气，窜入了他的体内。\n\n　　方辰手上鲜血不止，在姜痕胸前染红了一片。体内又有窜进的暴乱之气作乱，一时间身上如受万蚁噬身之苦。但是方辰却是丝毫不动，闭着双眼的脸上坚毅非常，仍然不断的炼化着暴乱之气，对他来说这不仅是与姜痕的交易，更是对姜痕的报答。\n\n　　大约十多分钟之后，姜痕封在中丹田之内的暴乱之气完全的被吸出。方辰立刻撤回手掌，全心全意地炼化起体内的暴乱之气来。\n\n　　十分之一的暴乱之气完全除去，姜痕运转涅槃法门，生息之气游走全身，被暴乱之气冲撞出来的伤势不一会儿完全愈合了。\n\n　　姜痕起身来，站到方辰的身后说道：“静心炼化我体内真气，你的伤势我来处理。”\n\n　　同时生息之力源源不断的进入方辰的体内，帮助他治疗体内伤势。"
    ],
    "6570539128390156808": [
      "第181章 警局起纷争",
      "　　来到市公安局之后，姜痕并没有直接闯进去，而是来到了公安大楼楼上的刑警队去找黄广威，他知道自己乱冲乱撞，还不如找黄广威帮忙来的快。\n\n　　姜痕走上刑警队所在楼层，就有人认出了他来，立即将他请入了刑警队之中。先不论姜痕那一身神鬼莫测的能力，就是他与市委书记杨庆华的那一层关系也不是他们能够得罪的。而且随着时间的推移，姜痕的威名不仅没有减弱，反而越传越神呼，越来越让人敬畏。\n\n　　“姜小兄弟，今天怎么有空来刑警队，看你脸色不佳，不知道是不是有什么可以帮忙的？”姜痕一进入刑警队，黄广威就上前热情地问道，老辣的眼光让他一眼就看出姜痕是有事而来。\n\n　　“我舍友宋越因为我的原因被人诬陷抓到了警局来，我要见他。”姜痕丝毫没有客套，直接说出了自己的来意，因为他知道宋越的处境可能十分的危险。\n\n　　“好，我马上去查一下令友的下落。”黄广威同样毫不犹豫地答应了姜痕，他知道姜痕不是那种会包庇自己好友的人，要不然以他的修为要强闯救人也不是难事。\n\n　　有了黄广威的带领下，姜痕很快就知道了宋越的下落。\n\n　　“刘青，宋越人呢？”黄广威找到去抓宋越的两个警察之一的刘青问道。\n\n　　“啊……黄队长，你怎么问起来了这个事情啊，那个宋越犯了故意伤人最，他已经招供了，证据确凿，人也已经被关押了，就等着起诉他了。”黄广威一向有着公正的名声，刘青受霍成支使栽赃宋越，被黄广威一问，心中一阵心虚。\n\n　　“哼，欲加之罪。我看你是收人钱财替人消灾，不知道霍成给你多少好处？”姜痕冷哼一声，霍成的腿上断骨乃是他亲手所为，现在竟然说已经招供，而且还是证据确凿，很明显就是栽赃嫁祸。\n\n　　“你又是什么人，竟敢干预公安局办事。”刘青面对黄广威会心虚，但是面对姜痕这个陌生人却是盛气凌人。刘青不是刑警队的人，没有见过姜痕不凡的一面，在他看来姜痕只是一个普通人而已。\n\n　　“刘青，姜兄弟是宋越的室友，有权过问这事情。还有，你审案连受害人都没有询问过，怎么能够这样草率？立刻个给我将宋越放了。”黄广威听了姜痕的说法，已经有点相信刘青收钱办事，诬陷他人。因为这样的事情在局里面早有流传，只不过没有证据，黄广威也没有办法处理这事。\n\n　　“哈哈哈……没想到一向公正的黄广威也会为了朋友而徇私。我可告诉你，受害人可是霍副市长家的霍成公子，不是谁想放就能放的。”刘青见黄广威如此维护姜痕，心下一横，讽刺起黄广威来。先前霍成找上刘青他们两人的时候，答应过两人就算出事也会保全他们两人，所以他也不怕跟黄广威翻脸。\n\n　　黄广威毫不在意刘青的讽刺，讽刺的话只不过让他更加相信这里面有着收钱办事的违法犯纪之事。而刘青最后带着浓浓威胁的那一句话则是让黄广威完全相信了姜痕刚刚的话。\n\n　　“哼，想用霍家来威胁我吗，看来你是真的收了霍成的钱了，就你刚刚的那句话，那已经不配这一身警服了。”黄广威脸色一板，义正言辞地说道，这种违纪现象是黄广威已经是深恶痛绝，现在刘青都已经变相的承认了，他当然不会放任这样的事情。\n\n　　黄广威与刘青两人起争执之时，周围已经有不少其他的警察开始围了上来。\n\n　　“你们看看，你们眼中公正无比，从不徇私枉法的黄队长竟然也会包庇一个犯人……”刘青见到周围围上来的警察，立刻将刚刚黄广威说的话再次说了一遍，煽动起众人来。他想要将事情的重点转移到黄广威徇私之上去，以此来掩盖自己的犯罪行为。\n\n　　一个人出口成脏的混混与一个儒雅君子同样的开口骂人，人们会觉得混混骂人是理所当然的，而君子则会受到众人的苛责。\n\n　　黄广威就如同这个君子，在整个市公安局甚至整个燕京市之内，他公正无私的名声广为传播，所以让众人看待他的目光也更加的严苛。刘青的诋毁加上眼前的景象，让众人开始非议起黄广威来。\n\n　　“即使是没有足够的证据，黄队长也不能就这样放人，没想到公正无私的黄广威也会徇私枉法。”\n\n　　而在围上来的警察之中也有许多人都认识姜痕，他们知道姜痕没有必要说谎，所以还是十分了解黄广威这样做的原因，也赞同他的做法。\n\n　　整个围观警察分成了两个阵营，公安大楼之内一时喧嚣。\n\n　　就在议论之声越来越大的时候，唐中荣出现在了众人的视线之中，看着两方警察喝道：“你看看你们像什么样子，你们是警察，不是那些无所事事的混混，都给我安静。”\n\n　　唐中荣作为副局长，虽然平时笑呵呵的，但是严肃起来还是挺有震慑力量的，众警察一时间都安静了下来。\n\n　　“广威啊，你说说是怎么回事？”唐中荣看着黄广威问道。\n\n　　“唐局，事情是这样的……”黄广威毫无隐瞒，也丝毫没有添油加醋的将整个过程说了出来。行得正，他没有必要说什么慌。\n\n　　唐中荣听着黄广威的诉述，看了一眼一旁神情淡漠的姜痕，心中已经暗暗地做出了决定。\n\n　　唐中荣最近参与了几次大案，都十分的成功，特别是抓捕司徒风的那一案子，姜痕杜羽等人的功劳自然就全部落到了他的身上，得到市委的赞赏，让唐中荣最近一段时间过的十分的顺心。\n\n　　见过姜痕惊天动地的身手，了解一些他的背景，唐中荣知道自己得罪不起姜痕。而他的政绩与黄广威这样的人才也是息息相关，黄广威也是不能得罪。\n\n　　听完黄广威的叙述之后，唐中荣沉默不语，似在思考着什么一样。而思索中的唐中荣让刘青的心中感到一点不安，但是想到霍成的允诺，又再次安心下来。"
    ],
    "6570539128394367495": [
      "第188章 血杀谱",
      "　　在燕京市内，有除了巍峨的龙脉紫金山之外，还有几条小山脉，其中有一座叫做青龙山，葱郁非常，但是因为位处偏僻，所以来的人不多，而且也经常有青龙山闹鬼的消息传出，所以青龙山一带可以说是鲜有人烟。\n\n　　但是很少人知道，就在这座青龙山的最深处，有一个传承了数百年的家族——司徒家族。虽然知道司徒家族存在的人少之又少，但是其对燕京市的影响却是不可忽视，其家族培植的势力渗透到了燕京市的方方面面。\n\n　　就在姜痕与方辰疗伤的时候，这个传承了上百年的古老家族之内，却是正处在一片哀愁之中。\n\n　　司徒风这个天赋号称可以直追司徒家先祖的天才的死，让整个司徒家直系一脉处在一片哀悼之中。而今天司徒涛被除去异能管理协会副会长的职位回到燕京，则是令整个司徒家上下感到了一丝不寻常的气氛。\n\n　　司徒家族大厅之内，坐在家主主位之上的司徒潜听着司徒涛的叙述，眉头渐渐地皱起来，默默不语的神态自有一种上位者的气势，双眼中闪烁着睿智的光芒，似乎在思考着司徒涛所说的话。\n\n　　“那个姜痕能够让慕容破浪态度变得这么强硬，一听就知道背后有着庞大的势力。司徒风可真会惹事，不仅污了我司徒家的名声，竟然还为我们司徒家增加了一个强大的对手。”在大家族之中，争斗永远是一个不灭的存在。司徒涛刚刚说完，一旁的司徒鸿就阴阳怪气的说道。\n\n　　司徒家家主一共有四位兄弟，其中家主司徒潜与司徒涛是上一任家主原配的儿子，而上一任家主的妾侍所出的那是一男一女两子，男的正是刚刚说话的司徒鸿，而女儿则是司徒鸿身边的司徒涵。\n\n　　一直以来都是司徒潜兄弟两人压制着司徒鸿一脉，这让司徒鸿兄妹十分的不满，只不过一直以来都找不到机会，就连自己的后代也被司徒潜的儿子司徒风压制着。\n\n　　现在好不容易有了机会，司徒鸿当然不会放过，得好好的利用这个机会打击一下家主一脉。\n\n　　“司徒鸿，你不要在那里幸灾乐祸，要是家族嫡传子弟都被人斩杀了还没有反应，那么丢的就是整个司徒家族的脸了。”司徒涛本就因为被撤职，心情十分的不好，听见司徒鸿的冷嘲热讽，立刻站出来直呼对方名字的呵斥。\n\n　　“哼，司徒风这种滥杀无辜修炼残毒邪功的人，我可没这个脸去给他报仇，我可不想让人说我司徒家是邪魔外道。要我说，应该马上将司徒风从族谱上面除名，以正我司徒家的名声。”司徒鸿抓住一丝道理就不肯放手，步步紧逼，毫不退步。\n\n　　“你……”司徒涛没想到司徒鸿敢当着司徒潜的面说出这样的话来，一时间不知道该说什么好。而且司徒风犯的错，在自诩正道的司徒家族确实是足以逐出氏族。司徒家的事情并不是他们四个人说了就算的，还有许多客卿也是有决定权的。司徒涛不知道该如何反驳他了。\n\n　　就在此时，一直保持沉默的家主司徒潜一句话打破了这个争吵的局面。\n\n　　“我儿之事到时候会在家族内公开处理，但是眼下率先处理的是那个姜痕的事情。打败了我儿之事，发生在平辈之中，也不会有损我司徒家族的威名。但是打败了二弟这件事情，却是一定会被其他的门派家族视为笑柄，说我们家族技不如人，所以这一个颜面一定得讨回来，不然将会让我们司徒家难以立足。”司徒潜说话沉着，将内斗的矛盾引到了一致对外的事情上面去，可见心机颇为深沉。\n\n　　听完司徒潜的话后，下面很多客卿开始议论起来，都觉得有必要找姜痕讨回颜面。\n\n　　“家主，姜痕小小年纪就有能够打败司徒涛的修为，要不是有什么奇遇，就是身后有庞大的势力在支撑着。如果他的身后真有一个我们司徒家惹不起势力的话，贸然前去讨颜面岂不是自寻死路了。”司徒鸿沉思一番后，站出来说道。这一次倒也不是针对司徒潜，很多客卿听后，都觉得他的说法十分的有道理，贸然攻击可能会遇到更大的危机。\n\n　　“那你有什么好办法？”司徒涛略有不悦地问道。\n\n　　“我们可以找人去试探他，如果他身后有势力，我们就从长计议。如果没有势力，或者背后势力不大，再去找他讨回颜面。”司徒鸿说出了自己的想法，显然在刚刚提出疑问时就已经想好了的。\n\n　　听了司徒鸿的想法之后，众人一阵议论，最后决定就用这个先试探的方法。\n\n　　“三弟，既然你提出这个想法，想必也已经想好找谁去试探了。”家主主座之上，司徒潜问道看着司徒鸿问道。\n\n　　“家族众人不能派去试探，而且与我司徒家有关的势力都不能派出去试探。不然一旦其背后真有势力，被抓住后还是会暴露出我司徒家来。所以只能找‘血杀谱’。”\n\n　　“一个姜痕需要请‘血杀谱’这个号称能够暗杀炼虚合道境巅峰高手的杀手组织吗？”客卿之中有人提出疑问。‘血杀谱’这个组织同样是传承久远，曾经有炼虚合道境界巅峰的高手被其暗杀，但是请出其中的杀手可是比其他的杀手组织要贵了很多。\n\n　　“有没有必要你问问司徒涛，他最清楚不过了。”司徒鸿没有回答，而是将问题抛给了司徒涛。\n\n　　“绝对有必要，虽然看上去他是炼神还虚中期的修为，但是却能够不受什么大伤就打败渡边淳石，可见他还隐藏了实力的，一般的杀手他自己都能解决，根本逼不出他身后势力。”与姜痕交过手，也听闻了十年武决之中那惊天动地的一战，司徒涛觉得姜痕的战力肯定不止这些。\n\n　　对于姜痕的武力，司徒涛最有发言权，所以听完司徒涛的说法之后，也就同意了请‘血杀谱’上的杀手。而这件事情这是交给了司徒鸿来处理。\n\n　　就在司徒家算计的时候，姜痕此时却是欣喜不已，因为第一次的疗伤完全成功了。"
    ],
    "6570539128402739716": [
      "第177章 免不了的冲突",
      "　　姜痕盯着舞烟晴的眼睛，仿佛要看透她的内心。看着这张与舞烟娆一模一样的脸，姜痕几乎就以为眼前的就是舞烟娆本人，不由的勾起了对舞烟娆的回忆，眼中露出一阵柔情。\n\n　　而在姜痕盯着舞烟晴看的时候，舞烟晴同样也在看着姜痕，眼中仍是满满的不屑。\n\n　　“依依，那个色狼这样看着一个美女，你怎么都不吃醋的啊？”人群中，杨雪见姜痕眼露柔情的看着舞烟晴，心中早已骂了不知道多少句色狼了。但是令她奇怪的是，林依依这个姜痕的正牌女友却是一点反应都没有。一旁的燕翩儿也同样看着林依依，虽然没有说什么，但是眼中的疑问却一点也不比杨雪少。\n\n　　“姜痕他只不过是在确定舞烟晴与舞姐姐的关系罢了。”林依依解释道。\n\n　　“舞姐姐是谁啊？”杨雪问道。\n\n　　“舞姐姐自小就是一个孤儿，跟舞烟晴长得一模一样，有机会以后你们会见到的。”林依依不知道该怎么解释她与舞烟娆同为姜痕女友的事情，只能这样搪塞过去了。\n\n　　就在林依依几人说话的时候，舞烟晴毫无预兆的突然甩手一掌扇向姜痕的脸上，竟是要扇姜痕的耳光。\n\n　　舞烟晴个性高傲无比，自小就是被宠溺着，姜痕的一系列行为让她感到自尊心受创，而姜痕看着她的时候眼中的露出的失望的神色更是让她不能忍受。一直以来沉浸在歆羡目光之中的她，还是第一次在别人的眼中看到失望的神色。\n\n　　但是姜痕的身手何等敏捷，舞烟晴又怎么能够打得到他。纤细如玉的手腕，硬生生的止在了空中，不够姜痕一盈而握。\n\n　　“你放开我。”舞烟晴虽然手被抓住，，带着命令的口气对姜痕说道。\n\n　　姜痕不顾舞烟晴挣扎，摇着头轻轻的说道：“虽然有着一模一样的绝美面孔，但是心却是差了很多。”\n\n　　一番回忆感慨之后，姜痕脸上一肃，看着舞烟晴问道：“你听过舞烟娆这个名字吗？”\n\n　　“什么舞烟娆我没听过，你快放开我。”舞烟娆的手挣扎着，脸上带着怒意，根本没有在听姜痕的话。\n\n　　姜痕盯着舞烟晴的眼睛，在他说道舞烟娆这个名字之后，她的眼神没有什么变化。姜痕知道她真的不知道舞烟娆的存在，不然眼中不可能不出现一丝波动的。\n\n　　“我要见你父母。”姜痕沉吟思考一番之后说道。舞烟晴不知道舞烟娆的存在，说明他的父母从来没有提过舞烟娆，那么当年舞烟娆被抛弃的可能性就大了很多。\n\n　　围观的众学生听了姜痕的这一句话后，不由的都是睁大了眼睛，心中震惊不已。第一次见燕京大学第一校花，就抓着对方的手，说要见她的父母。许多人再次轰动起来。\n\n　　“这猛人真是太猛了，第一次见面就要去见家长。”\n\n　　“他这手段比起四公子来还要强硬啊，看来燕大四公子真的要换了。”\n\n　　“哼，你有什么资格见我父母。你这个疯子，快放开我。”舞烟晴挣扎着，怒骂着，另一只手打向姜痕，想要挣扎开来，但这却是徒劳无功，纤细的玉手再次被姜痕轻轻松松的抓在了手中。\n\n　　就在这时，人群之外挤进来一群保镖，冲向姜痕。\n\n　　“快放开舞小姐。”冲进来的这些保镖向着姜痕吼道，竟是舞烟晴的保镖。把姜痕围在里面之后，让他放开舞烟晴，没有立刻动手。\n\n　　“你快放开我，不然我就让他们动手了。”舞烟晴看着围上来的众多保镖，心中底气十足，看着钳制着自己的姜痕说道。\n\n　　姜痕看了一下周围的保镖，这里毕竟是学校，他也不想在学校里面动武。略微思索之后，放开了舞烟晴的双手。\n\n　　脱出姜痕的钳制舞烟晴，立刻退到保镖的身后，一脸怒容的指着姜痕，命令众保镖：“你们帮我把他抓起来。我要把他的左手打断，看他以后还敢不敢对我放肆。”\n\n　　听了舞烟晴的话，姜痕一阵皱眉，他没想到舞烟晴的心性竟然会是这样傲慢无礼，甚至有点残忍。刚刚他只不过用左手抓住了她的双手，她却是要把他的左手打断。如此狠辣的心性与舞烟娆的善良差了很多。\n\n　　“舞小姐，现在你已经没事了，我看还是算了吧。”保镖中有人觉得打断姜痕的左手太过残忍，劝说舞烟晴这件事就算了。\n\n　　“哼，你以为你是谁啊，我让你抓你就抓，你这个保镖的位置可是有很多人盯着，你要是不动手，我马上让我爸炒了你。”舞烟晴怒狠狠的说道。\n\n　　几位保镖听了舞烟晴的话，一阵无奈。他们都是退伍军人，找一份工作十分不容易，要找到这样一份高薪的保镖工作已经是很不容易的了。为了养家糊口，几人也没有办法，只能无奈的围上姜痕。\n\n　　“对不住了。”一位保镖看着姜痕说了一句对不住之后，立刻向着姜痕出手，同时其他保镖也冲向姜痕。\n\n　　姜痕看着冲上来的众位保镖，他知道这些保镖也是无奈，身形游走，不愿意伤人。\n\n　　“你们，干什么吃的，平时花那么多钱养着你们，现在连个人都抓不住。”舞烟晴在一边看着众保镖竟然没有抓住姜痕，站在一边叫嚣道。\n\n　　人群中，林依依看着叫嚣的舞烟晴，顿时皱眉，舞烟晴的为人处世的态度让她十分的反感。而一旁的杨雪则是更加直接的骂了出来：“长这么漂亮的一张脸，却是一副蛇蝎心肠。”\n\n　　而围观的学生中，也有不少人对舞烟晴不满起来，觉得她太过残忍无情了。\n\n　　“这样的面貌，可惜了。”不少人感慨道。\n\n　　遭遇众保镖围攻的姜痕听着舞烟晴的话，不由摇头。为了让这些保镖为难，，看着众保镖说道：“得罪了。”\n\n　　说话间，姜痕浩然出手，伴随着飘忽的身形，点出数指，直中几位保镖的要穴。被姜痕点中的保镖不由瘫软在地，这是不伤人而制人的方法。"
    ],
    "6570539128402739720": [
      "第183章 离开公安局",
      "　　“呼……”姜痕收起气势之后，唐中荣松出一口气，他觉得刚刚的气势要是在持续个几分钟，他就没命了。姜痕基金暴走的时候的杀气不是普通人能够承受的。\n\n　　唐中荣不明白姜痕为什么突然产生这样浓烈的杀气，正想要发问，却见姜痕整个身形一幻，一片模糊之后，消失在了他的眼前。再次出现的时候，已经在拘留所的最里面了。\n\n　　“不好，一定是宋越出事了。”唐中荣看着姜痕所站的牢房，再联想之前姜痕那无边无垠的恐怖杀气，他就知道一定是那个宋越在牢里面出事了。\n\n　　唐中荣心中祈求着宋越不要出什么大事，他看的出来宋越在姜痕心中的分量十分的重，要是他在拘留所里面出了什么大事，受了大伤，他不知道姜痕会不会做出什么难以控制的事情来。此时，唐中荣的心中越来越怨恨起刘青来了，要不是他，也不会有这样的麻烦。\n\n　　“你自己想死也不要连累我啊。”唐中荣心中暗暗的骂了几句，然后立刻向着关押宋越的牢房而去。\n\n　　牢房内霍成安排的两人，坐在宋越的身旁，脸上笑容狰狞，显示着两人变态的心理。只听其中一人伸出猩红的舌头舔了舔嘴唇说道：“好久没有听到骨断的脆响了，真是美妙啊。”\n\n　　旁边的另外一个人也是一脸意犹未尽地说道：“霍公子交代让我们将他的四肢全部打断，刚刚才断了一根小腿骨，还有一根我看也一起断了吧。”\n\n　　“好。”\n\n　　两人再次站起身来，一人抬起宋越的另一条腿，想要再次打断他的小腿骨，晕厥的宋越就如同布娃娃一样被两人摆弄着。满脸横肉的狰狞大汉挥起硕大的拳头，蓄势一拳击向宋越的小腿骨。\n\n　　“哼……”就在宋越危急之时，一声怒哼夹带着来自九幽的寒意，让两人神智一时迟钝，正是姜痕来到。姜痕怒哼之声，包容浑厚内力，震的两人只觉五脏六腑一阵剧痛，头中一阵晕眩，只觉世界恍如翻转了过来一样。随后两人嘴边溢出血来，软软的瘫倒在地上。\n\n　　站在铁牢门之前的姜痕，看了一眼锁着的大门，抬手一挥，一道锐利剑罡，破空射向门锁。\n\n　　“叮……”剑罡射在铁锁之上，擦出一阵火花，清脆的响声回荡在牢房之内，铁锁顿时劈成两半，坠落在地面之上。\n\n　　打开牢门，姜痕冲进牢房内，蹲在宋越的身边检查起来。同时运转涅槃法门，一股生息之力字姜痕手掌输入宋越的身体之中。宋越的身上的伤势除了被折断的小腿腿骨之外，还有胸口之上的一丝骨裂，以及肺部震伤。\n\n　　生息之力能够治愈宋越身体表面的伤口，以及震伤的肺部，但是却不能够接续断裂的腿骨。涅槃法门虽然效果惊人，堪称逆天，但是以姜痕现在的领悟，还不能够做到接续断骨的境界。\n\n　　简单的处理了一下宋越体内的伤势，姜痕抱起宋越走出牢房。\n\n　　此时，唐中荣也急忙忙地赶到了牢房之前，看着姜痕手中抱着的昏迷的宋越，唐中荣心中一惊，宋越果然出事了。\n\n　　“我要带宋越去医院。”姜痕看着急匆匆赶来的唐中荣，淡漠地说道。\n\n　　“好，赶快去医院。警局出现这这样的事情，我会严肃处理的。”唐中荣此时可不敢有丝毫的阻拦，现在不让姜痕姜痕将人带走，那就是老寿星上吊嫌命长。虽然姜痕脸上毫无表情，但是唐中荣还是隐隐的感觉到一点森寒杀气。\n\n　　“姜公子，他们两人？”在姜痕转身离开的时候，唐中荣向着姜痕起牢里面两的情况。他刚刚才发现有两个人躺在地上，嘴角溢血，生死不明。他虽然猜到这两人一定是霍成安排进来打断宋越小腿骨的人，但是也不能看着两人死在牢里面。要是犯人在牢里面死了，对他来说也是很大的麻烦。\n\n　　“他们两人没死，只不过受了点伤，这是他们伤害宋越的代价。”两人虽然不是主谋，但是伤害宋越却是两人动手，姜痕自然不会就这样放过两人。刚刚含怒而出的啸音，夹杂着精纯内劲，对于两个普通人来说，姜痕留下的伤势，足以让两人疼上很几天了。\n\n　　“不会有性命危险就可以了，姜公子先带宋越去医院吧。”听到两人没有性命危险，唐中荣松了一口气。只要不死，这种被人安排到牢里面伤人的罪犯没人会去关心，不会引发什么大事。\n\n　　“霍成雇人进警局伤人，我希望公安局能够给我一个交代。”姜痕没有忘却主谋霍成，向唐中荣留了一句话，随后抱着宋越出了拘留所，由黄广威亲自送到省第一人民医院。\n\n　　就在姜痕离开后不久，刘青和另外一个警察被抓捕起来。不久之后一队刑警由唐中荣带队，浩荡地出了市公安局，向着市委大院而去。\n\n　　来到医院之后，很快就安排好了宋越的病房，姜痕亲自为他接上腿骨，然后为他敷上了省第一人民医院的接骨药膏“续骨灵”。最后，姜痕又以针灸激活宋越的自疗能力。一切的医治过程都是姜痕亲自动手，医院只不过提供了一点器具，不过姜痕的精纯手法倒是也让一旁的护士和一声看得一阵目瞪口呆。\n\n　　值得一说的是，省一院的“续骨灵”正是根据上一次姜痕为陆豪之断骨之后留在医院的药方研制的，投入医用之后，让省一院的名声一时大噪。\n\n　　宋越的虽然伤势都已经处理好了，但是宋越却仍是身体虚弱，没有醒过来。姜痕在宋越体内输了一道生息之气之后，剩下的事情就有护士来处理了，而姜痕则是出了病房。\n\n　　先前姜痕已经打听过了被小混混打伤的周明海和刘子涛两人所在的病房，姜痕出了病房，就向着他们两人所在的病房走去，他还不知道周明海与刘子涛两人的伤的严不严重。\n\n　　就在姜痕走到两人的病房前的时候，却听见一阵争吵从病房里面传出来。"
    ],
    "6570539128406934030": [
      "第191章 解决一个麻烦",
      "　　看到孙美芬拿起手机打电话，唐中荣心中略微已一惊，他知道孙美芬是想找人帮忙，压下这件事情，不过这样的话这件事情可能会越闹越大。孙美芬的父亲曾经也是一方封疆大吏，乃是JS省的一省之长，虽然已经退了下来，但是余威由在，对于JS省的官场还是有很大影响力的。\n\n　　而唐中荣同样知道姜痕身后的势力也不会比孙家弱，要是两方真的斗起来，那么对于整个省的官场来说无疑将是一场大地震，这不是唐中荣希望看到的。\n\n　　“霍夫人，我劝你还是把手机放下，现在只不过是因为霍成做了一些错事，最多也就蹲几年牢房，姜公子也只是想要让他受一些惩罚。要是真的将你的父亲请出来，到时候恐怕霍副市长也要受到牵连了。”乔叶龙看着孙美芬拨打电话，不急不缓地说道，言语之中是最为直白的威胁。\n\n　　乔叶龙的强硬，看的一旁的唐中荣一脸诧异，不知道他究竟有多大能耐敢这样做。同时也开始感慨，能够代表姜痕的人果然也不是简单的角色。\n\n　　“哼，你以为你能够威胁地了我吗？”孙美芬不惧乔叶龙的威胁，继续按起电话号码来。\n\n　　“我想霍副市长看过这个之后，或许你会阻止你夫人的。”乔叶龙微笑着，一副自信的样子，拿出一份文件一样的东西，递给霍健东。\n\n　　霍健东虽然不明白对方的意思，但还是接过乔叶龙手中的那一份文件，看了起来。\n\n　　没看几眼，霍健东脸色突然大变，一副见鬼了的样子，抬头看着乔叶龙，满脸不可思议地问道：“你怎么会有这些东西的？”\n\n　　随后，还没等乔叶龙回答，霍健东仿佛想到了什么东西一样，突然转身将孙美芬手中的电话一把抢了过来，一脸着急地按掉了即将拨通的电话。\n\n　　“健东，你干什么？父亲不出面，成儿就会被抓走的。”孙美芬一脸不解地看着霍健东问道。\n\n　　“这个电话不能打，不然就全完了，你看看这个吧。”霍健东阴沉着脸，将手中的文件递给自己的妻子。\n\n　　孙美芬接过文件，随手翻了几页，脸色如同霍健东一般迅速急变，满脸不可置信。\n\n　　看着这一幕，唐中荣脸上也露出震惊不解，不知道是什么东西能把两人吓成这样。\n\n　　“想必两位也看过这上面的内容了，姜公子十分的怕麻烦，只要两位不去找姜公子麻烦，这些东西就永远不会出现。相信两位明白是什么意思。”乔叶龙看着霍健东和孙美芬说道，心中则是对姜痕佩服不已，事情的发展完全在他的意料之中。\n\n　　俗话说：“有其父必有其子。”那么霍成是那个得性，霍健东这个父亲恐怕也不会好到那里去，他手中的那份文件正是姜痕先前让乔叶龙等人查找的一些霍健东和霍成的犯罪证据。这些证据虽然霍健东掩藏的十分的隐秘，但是在乔叶龙等修炼者来说，要找到这些证据根本不是什么难事。\n\n　　而按照上面的罪状来看，若是判刑的话，恐怕不死也得是无期徒刑。乔叶龙相信霍健东会做出最佳的判断的。\n\n　　霍健东和孙美芬紧握着双手，但是却还无办法，对方手里面可是握着他们一家的性命啊。\n\n　　“唐局长，你可以进去抓人了，接下来的事情就拜托你了。”乔叶龙转身看着唐中荣说道。\n\n　　“这……”唐中荣迟疑了一会儿，然后试着对着霍健东和孙美芬说道：“请两位让开，让我们进去。”\n\n　　霍健东两人虽然不愿意，但是也没有办法，霍成现在所犯的罪行，最多关上几年，到时候在四处游说一下，也就关个一两年。而霍成一个人关上一两年，总比一家人全部完蛋的好。\n\n　　无奈之中，霍健东和孙美芬只能让开来。唐中荣诧异万分，没想到霍健东真的妥协了。\n\n　　“唐局长，现在你可以去抓人了，这里已经没我的事情了，我先离开了。”看着霍健东和孙美芬两人让开来，乔叶龙知道事情已经成功，说了一声之后，就离开了霍家，飘然而去。\n\n　　看着乔叶龙远去的背影，霍健东满眼愠怒恨火无处发泄，只能在心中暗暗诅咒一声。\n\n　　很快屋内的霍成也被唐中荣架了出来，此时的霍成早已经没有了先前的意气风发，只剩下满脸惊恐。\n\n　　“爸，你快让他们放开我啊，我不想去坐牢啊。”霍成被带到门口之时，疯狂地喊叫起来，扯着霍健东的衣服求救着。\n\n　　“成儿，是爸爸没用，爸爸保护不了你。”霍健东拉开儿子的手，看着他说道，自己的儿子被人当着自己的面抓走，这种无力感让他一阵颓然。\n\n　　霍成被两个警察带上了警车，霍健东看着挣扎的儿子，转身向着唐中荣，带着恳求说道：“唐局长，刚刚是我冲动了，我在这给你道歉了，在公安局里面还请你多多照顾一下霍成。”\n\n　　“父子人伦也没什么对不起的，令公子我会让人注意的。”听着霍健东的道歉恳求，唐中荣心中一阵满足感油然而生。\n\n　　同时心中对于姜痕也是更加敬畏，刚刚在霍成抓着霍健东的时候，他暼到了之上大概的内容，竟然是霍健东犯罪的证据。也为当初第一次见面得罪姜痕感到一阵心惊，要是姜痕真的深究起来，他犯罪的事情也不再少数，这样的一份文件往纪检部门一送，他的官途可算是完了。\n\n　　唐中荣上车之后，就带着一队警察呼啸着回了市公安局。\n\n　　紫金别墅之内，刚刚修炼完的姜痕接到了乔叶龙的报告，夸赞了几句之后，就挂了电话。\n\n　　“一个麻烦解决了。”姜痕喃喃自语，对于霍成这个麻烦他其实也并没有真正放在心上，这样的仗势欺人却又没有什么大脑的人，要对付起来还是十分的容易的。\n\n　　而现在最让姜痕担心的就是毫无动静的司徒家族，他可不相信自己杀了司徒风，败了司徒涛，司徒家族会毫无动作的隐忍下去。这种蛰伏数百年的古老家族才是真正让人担忧的。"
    ],
    "6570539128411144707": [
      "第186章 进步飞速的方辰",
      "　　姜痕来到病房的时候，就听见房间里面传出两人一阵阵的笑声，而且还是两种不同的笑声，姜痕听出来其中爽朗粗狂的笑声是出自宋越，但是另一阵清脆如同银铃的笑声却是姜痕不认识的。\n\n　　不过姜痕却是猜想到里面的女声应该来自照顾宋越的那个小护士。\n\n　　姜痕敲门走进病房，看着里面一脸笑容，满面桃花的宋越，就知道自己白担心了。姜痕也没有在病房内多留，他可不想做一个大灯泡，检查了一下宋越的身体，发现没事之后，就离开了医院。\n\n　　之后，出了医院的姜痕来到了零点酒吧之内。霍成对他的报复，他不可能揭过去，他要找出那一群冲入燕大行凶的小混混，这件事情对于幕后主使之人霍成来说也是一项不轻的罪行。\n\n　　零点酒吧地下室之内，自从上一次挑选出一批人来教授武学之后，就一直作为乔叶龙众人的修炼之处。\n\n　　“姜公子，你回来了。”看见姜痕走进地下室内，乔叶龙十分恭敬地打招呼道。\n\n　　“我离开燕京的这段时间，清妃堂的情况怎么样？”姜痕与乔叶龙来到一间密室之内后问道。在姜痕离开燕京之前，他就让白大伟等人分批暗中保护着清妃堂，以防郭浩宇再次是暗招，这也是姜痕传下武学的一大用意。\n\n　　“自从姜公子离开之后，一开始几天，我们的人发现了几波想要捣乱的人，都被我们处理了，后来也就没有多少人来捣乱了。不过，最近几天又有人开始打清妃堂的主意了，有两人曾经在夜晚的时候潜入其中，我想应该是在打姜公子所写的那张药方的主意。”乔叶龙将几个月来的事情细细地说给了姜痕听。\n\n　　“哦？有人开始打药方的主意了？抓住人没有？”姜痕问道。写出药方的那一天，他就知道早晚会有人打药方的主意，之时没有想到来得这么快。\n\n　　“人抓住了，而且也已经问出来背后的主使者了，正是郭浩宇。”乔叶龙派出去保护清妃堂的人都是修炼过的人，在姜痕丹药的帮助下，大半个月下来，最弱的人也不是一般人能够匹敌的了，拿下小毛贼也是轻而易举的事情。\n\n　　郭浩宇在几次威逼利诱没有得逞之后，就开始打起偷取古方的主意来，只不过让他没有想到的是，清妃堂会有一群修炼武学之人保护着。\n\n　　姜痕略微沉吟思索一番之后说道：“这件事情暂且放下，只要好好的保护清妃堂就可以了。现在有一件事情要你去办……”\n\n　　姜痕把学校事情的经过大概地向着乔叶龙说了一遍，同时黑道上的人，姜痕相信由他们找起来更加的方便，更加容易找到。\n\n　　乔叶龙听完姜痕交代的事情之后，就出了密室，让人去处理姜痕交代的事情了。而姜痕则是出了密室，向着地下室内的最里面的一间房子走去。\n\n　　姜痕刚刚走到房间门口，就感觉到了门口那细微的灵气流动，以及房间里面传出来的一阵阵澎湃的真气涌动。\n\n　　“不愧是纳真之体，修炼的速度果然不是普通人能够相比的。”姜痕兀自称赞一声，在里面修炼的人正是身负纳真之体的方辰，这间屋子一直以来就是方辰的闭关之处。\n\n　　姜痕走进房间，看着盘坐在中间修炼的方辰，屋子内稀薄的灵气在纳真之体的牵引之下，凝成一道道纤细的灵气丝线，融入方辰的身体。姜痕一眼就看出来，方辰已经是炼精化气后期之境，按照他这样的速度，恐怕再过不久就能够突破到炼气化神之境了。\n\n　　姜痕没有打扰方辰，在一旁耐心地等待着，等了大约半个多小时之后，方辰才从修炼之中醒过来。\n\n　　“姜大哥，你回来了。”看到等在一旁的姜痕，方辰脸上露出一丝不易察觉的微笑。他内心之中十分的感谢姜痕，因为姜痕的原因，他在零点酒吧颇受乔叶龙重视，从为他单独安排一间房间修炼的事情上面就可以看出来。\n\n　　而且他每个月的工资也由原来的两千增加到了五千。方辰的家境十分的不好，与他瘫痪的父亲相依为命，所以才会在十八岁的时候就出来工作。一个月五千的工资对他来说是一笔不小的数目，能够很好的改善他家中的情况。\n\n　　方辰同样知道，姜痕给他的东西之中最珍贵的不是这五千元一个月的工资，而是将他带上了修炼的大道之上。大半个月的修炼下来，他渐渐地明白了踏上修炼之途是多少人求都求不来的机会。\n\n　　“没想到你的速度竟然这么快，才不到半个月的时间就已经达到炼精化气后期的境界了。”姜痕夸奖一声，语气中不无羡慕，他修炼的时候，速度可是比他慢得多了。\n\n　　“方辰，你还记得一开始我说要你帮忙的那件事情吗？现在你的修为已经算是夯实了基础，已经可以帮助我进行第一次的疗伤了。以纳真之体吸纳我体内暴乱的真气，过程之中虽然不会有生命危险，而且暴乱真气也会被我镇压，但是还是可能会产生一些痛苦。”夸奖过后，姜痕看着方辰说道，而且也没有隐瞒疗伤之中可能产生的痛苦。\n\n　　“我记得，什么时候开始？”方辰点点头，直接问起时间来，显然没有被姜痕所谓的痛苦吓倒。\n\n　　“就在今天吧，待会儿你跟我回家，这里灵气不足，这样的条件不适合我疗伤。”姜痕见方辰没有丝毫犹豫推诿，心中十分高兴，暗叹自己果然没有看错人。\n\n　　姜痕与方辰在密室之中呆了很久很久，跟他说了不少疗伤的注意点，而方辰也趁机向姜痕请教了不少的武学上的事情。方辰的武学天赋也十分的出色，能够举一反三，一次交谈让他受益匪浅。\n\n　　之后，姜痕就带着方辰离开了零点酒吧，回到了紫金别墅之中。疗伤过程需要大量的灵气，别墅内布有阵法的健身房，能够聚集灵气，正是疗伤的最佳地方。"
    ],
    "6570539128432116227": [
      "第190章 姜痕的后手",
      "　　“有什么罪行还不确定，我们只是想要请他回去协助调查。不过霍夫人要是再阻挠就真的是妨碍公务了。”唐中荣看着霍健东，不敢丝毫大意，回答起来也是十分的谨慎，不想被老谋成精的霍健东找到一丝回击的机会。\n\n　　“不知道唐局长是要成儿协助调查什么事情？”霍健东不急不缓，沉稳非常的看着唐中荣问道。\n\n　　“贿赂警员是其一，支使他人冲撞燕京大学是其二。”唐中荣回答。\n\n　　“据我所知，公安局去学校抓捕，是因为接到了成儿的报警，而成儿也确实在学校之内被人打断了腿，报警也是应该，何来什么贿赂。”霍成的一举一动，其实霍健东也是十分的清楚，刚刚发问也只不过是一些台面话罢了。\n\n　　“报警当然没错，但是负责抓捕与审问的警员却对嫌疑者暗用私刑，而那两位警员交代却是霍成威逼利诱，而且在拘留室内的也有两位犯人对嫌疑者动手，而他们的供词同样也是指认是霍成安排。”唐中荣理直气壮，就这两项其实已经将事实表明的十分清楚了。\n\n　　“这都是他们的一面之词，我怎么知道不是有人联合起来陷害成儿。”霍健东冷觑一眼唐中荣，说是有人要陷害霍成。\n\n　　“是不是陷害，我们会查清楚，现在只是让霍成配合我们调查。”唐中荣不理霍健东诡辩之语，还是要求让霍成跟他回去接受调查。\n\n　　“哈哈……唐局长倒是公正无私，但是我想知道，你要怎样处置打断我腿的那个姜痕，我可是知道他现在还是逍遥法外。”霍健东轻笑两声，略带讽刺地说道。自从霍成的腿被打断之后，一想护短的霍健东就开始让人调查伤害霍健东的人，所以也知道一些关于姜痕的消息。\n\n　　涉及到了姜痕，唐中荣一阵沉默，随后寻得一丝破绽说道：“当初霍成报案说打断他腿骨的人是宋越，怎么现在又改口了？”\n\n　　“那时，成儿是疼晕了头，所以说错了。当时看到姜痕动手的人可是有很多的，我相信英明的唐局长只要稍稍派人调查一下就知道了。要我儿配合调查也行，不过你得先将姜痕逮捕了，到时候我一定让成儿配合调查。”霍健东狡猾无比，城府深沉，咬定了唐中荣对姜痕那种模糊不清的微妙关系。\n\n　　“这……”一时间，唐中荣不知该如何应对，他敢面对霍健东，就是因为他看出姜痕不会放过霍成。现在要他先把姜痕抓起来，唐中荣却是丝毫不敢这样做。\n\n　　看着唐中荣为难的脸色，霍健东知道自己是抓住了唐中荣的要害，不过他也不想硬逼着唐中荣去抓姜痕，这样的结果最终只会是两败俱伤。\n\n　　“唐局长，我看这件事情就这样算了吧，我们也不追究姜痕打断我儿腿的事情。至于说成儿贿赂，恐怕也只不过是子虚乌有，你看是不是？”霍健东见自己已占优势，就想要把这件事情大事化小，小事化了。\n\n　　唐中荣听了霍健东的话后，开始犹豫起来，想着要不要小事化了。\n\n　　就在唐中荣犹豫，霍健东得意之时，市委大院之内，一条健硕威凛的身影慢慢地向着对峙中的两人走来。\n\n　　“犯罪之事，岂能轻易化了。”来人沉雄一语，竟是与霍健东直接对上了。\n\n　　“你是什么人？”霍健东看着眼前之人，眉头一皱，市委大院之内的人他都认识，但是此人他却是一点印象都没有。而一旁的唐中荣也是疑问非常，到底是什么人敢直接对上燕京市的副市长。\n\n　　“乔叶龙，一个无名之人，想必霍副市长不会认识。今天我是代姜公子而来。”来人正是乔叶龙。他原本就是军人，后来又在九龙会之中经历多次血战，随后又踏上修炼一途，一身嚣狂霸气在霍健东的威严之前毫不掩饰，不落下风。\n\n　　听见乔叶龙是代表姜痕而来，唐中荣心中一喜。既然有人代表姜痕而来，那么就不用他在那里犹豫不决了。而且此时姜痕的人到来，也说明他在关注着这里的事情，唐中荣今天的表现也就没有白费。\n\n　　“哼，既然姜痕想要将事情闹大，那么就请唐局长先把姜痕抓起来再说吧。”霍健东怒哼一声，再一次让唐中荣去抓姜痕。\n\n　　“呵呵……当天见到姜公子打断霍成腿的人是很多，但是也有很多人看到了是霍成先出手，姜公子只不过是防御而已，真正追究起来也就是防卫过当，大不了就是赔几个钱而已。”乔叶龙丝毫不惧霍健东要抓姜痕的威胁。随后转身看了一眼唐中荣说道：“唐局长，我想马上你应该就会接到一个电话了。”\n\n　　唐中荣拿出手机，心中暗自猜测：“难道上面也有人要为姜痕出头了吗？会是杨书记还是袁家的人？”\n\n　　果然，唐中荣拿出手机没多久，就有电话打了过来，不过电话并不是什么上层领导打来的，而是来自市公安局之内。\n\n　　接完电话之后，唐中荣看向挡在门口的霍健东和孙美芬说道：“霍副市长，这次恐怕你必须得让我们进去抓人了，刚刚有许多人自首，说是霍成支使他们冲撞燕京大学，现在又这么多人作证，已经容不得霍成狡辩。霍副市长还是让开吧，你应该知道现在上面对学校的安全可是十分的重视。”\n\n　　乔叶龙在接到姜痕的吩咐之后，就立刻派人找到了那天冲进燕京大学伤人的混混，一开始每人愿意去指证霍成，不过后来乔叶龙扯了一把九龙会的虎皮，众混混一吓，就全部跑到公安局自首去了。\n\n　　自首最多不过是在局子里面多呆几天，而不去的话，就会得罪九龙会，那个下场要比进局子恐怖得多了。\n\n　　“这……”霍健东不想情势会如此急转而下，一时间，想不出办法应对。最后，只能颇有意味的看了一眼身旁的妻子孙美芬。\n\n　　而同样着急的孙美芬见到霍健东暗示的眼神，立即明白了其中意思，立刻拿出电话拨打起来。"
    ],
    "6570539128436294152": [
      "第189章 上门抓人",
      "　　健身房之内，红色的聚灵阵纹已经渐渐地隐没，姜痕盘坐在方辰的身后，生息之气在方辰体内游走，疗复着暴乱之气造成的伤势。方辰手上被真气割出来伤口也迅速的愈合。\n\n　　治好方辰的伤势之后，姜痕撤回生息之气。完全炼化了姜痕暴乱之气的方辰，此刻正在突破的关口，身上烈阳真气澎湃汹涌，整个人就像是受着天火焚体一般。随着周围雾状的灵气也在同时源源不断的进入方辰体内，身上的气势越来越强。\n\n　　姜痕见状，抬手挥出七道真气没入七个血翡翠的阵眼之中，为了让方辰顺利破除境界壁障，姜痕再启阵法，增强对天地灵气的聚合之力，为方辰提供一个灵气浓郁的地方。\n\n　　“真不愧是纳真之体，突破炼精化气竟然需要如此庞大的天地灵气。”大约一个小时之后，一旁为方辰护持的姜痕心中暗暗感叹。要是换了别人，炼化的那一部分暴乱之气已经足够突破境界桎梏了，但是对于方辰却是远远不够。\n\n　　就在姜痕心中暗赞之时，方辰身上爆发出一阵更加雄浑的威压，周身散发的赤红烈阳之气也更加的精纯。\n\n　　身上的气势和真气都发生了质的变化，是方辰突破的迹象。\n\n　　“我突破了。”方辰睁开眼睛，感应着自身修为，平静地说道。但是眼中还是露出一丝难以掩饰的兴奋之意，这次突破在意料之外，让他心中也是一番惊喜。\n\n　　“这次突破，很大的程度上是借外力突破的，你在这儿自己修炼一番，巩固自己的修为，不然会对你今后的修为产生影响。”姜痕看着方辰提醒道。\n\n　　听了姜痕的提醒，方辰再次修炼起来，磨练体内真气。而姜痕也在一边修炼起来，除去了十分之一的暴乱之气，他能够炼化的灵气也就越多了。\n\n　　运转融合了《阴阳天册》的无名功法，同时吸纳太阳之力与灵气，炼化成阴阳之力。元功运转，天地灵气入体，化为五行之气，随后炼化成阴阳之气，姜痕身上顿时出现五彩光华闪耀，如同来自九天的仙人一般。\n\n　　运转数个大周天之后，姜痕便发现，同样的灵气，炼化成阴阳之气后数量上不及之前的十分之一。\n\n　　“看来以后修炼需要更多的天地灵气了。”姜痕心中暗自感叹一番。随后便不再多想全心地修炼起来，整个健身房内却是陷入一片安静之中。\n\n　　然而，此时的市委大院却是再起风波。\n\n　　唐中荣亲自带队来到市委大院，围上了副市长霍健东的家，要将霍成抓回公安局审问。而唐中荣他们的行为自然受到了霍家人的抵制，一时间众人在门口僵持住了。\n\n　　“唐局长，你这是干什么？带这么多人围上我霍家是什么意思？”霍成的母亲孙美芬在霍成的腿受伤之后，就一直呆在家里面照顾着霍成，见到唐中荣出来，孙美芬就走了出来。\n\n　　孙美芬平时跟着霍健东一起出去应酬，也算是见多识广，面对众多警察的包围一点也没有紧张不安，泰然自若，举手投足之间也有一股上位者的气势。\n\n　　“霍公子涉嫌扰乱公共产所安全，以及贿赂警员诬陷他人，我们要带他回去调查。”唐中荣看着孙美芬说道，既然决定站在姜痕的一方，唐中荣就不会有丝毫的留情。\n\n　　见唐中荣一脸严肃的样子，孙美芬心中不解，为什么一向趋炎附势的唐中荣会直接上门直接抓人，略微沉吟之后，孙美芬说道：“唐局长，不知道这里面是不是有什么误会？”\n\n　　“我们已经抓住了受贿的警察，他的供词中，说是令公子威胁贿赂他的，我们现在也只是请他回去协助调查，定罪与否还得在审问调查之后才能够由法院判定。”唐中荣丝毫不让步，坚持要将霍成抓回市公安局审问。\n\n　　“成儿有伤在身，不方便行动。”见唐中荣丝毫不让步，孙美芬也板起来脸来，以霍成有伤在身为借口，一句话回绝了唐中荣。\n\n　　“霍夫人，我们只是请令公子回去调查，若是没有触犯法律，我们很快就会将霍成送回来的。”唐中荣依旧坚持要将霍成抓回去。\n\n　　孙美芬知道自己的儿子做了什么，要是抓回去一审，就真的定罪无法挽回了。所以仗着是副市长的夫人，只身挡在门口，不让唐中荣等人进门抓人。\n\n　　“霍夫人，请你自重，你这是在阻碍执法，也是犯罪的行为。”唐中荣看着挡在门口的孙美芬说道，希望她能够退去，她这样挡着他们也没有办法进门抓人。\n\n　　就在唐中荣与孙美芬对峙僵持的时候，楼上的霍成就已经拿起电话来，给他的父亲霍健东打电话了。看着楼下的来势汹汹的唐众人等人，他知道现在只有他的父亲可以救他了。\n\n　　时间一分一秒的过去了，孙美芬如同撒泼一般，挡在门前，一时间唐中荣也没有办法进去。\n\n　　就在两方僵持不解的时候，一辆挂着政府车牌的车子缓缓地驶入市委大院之内，停在了霍家的门前，车上下来之人正是副市长霍健东。\n\n　　“正主来了。”看见缓缓驶来的小轿车，唐中荣心中暗暗警惕起来，准备前来抓人的时候，他就有了对上霍健东的心理准备。\n\n　　“健东，你回来了，他们要抓成儿。”看见自己的丈夫回来，孙美芬整个人仿佛送了一口气，即使见过大场面，与这么多的警察长时间对峙，而且关系到自己的儿子，让孙美芬的心中也是有点紧张。\n\n　　霍健东久居副市长高位，虽然一副笑脸善面，但是隐隐之中却是散发着一丝丝的威严之气。他走到唐中荣身边，脸上笑容不减地说道：“唐局今天竟然亲自带队，不知小儿所犯何事？”\n\n　　霍健东虽然满脸笑意，看起来十分的和善，但是唐中荣心中不敢大意，霍健东在燕京市是出名的笑里藏刀，随时随地都在算计他人，唐中荣应对起来也是十分的小心。"
    ],
    "6570539128448893444": [
      "第185章 你变神秘了",
      "　　被当场抓住倒卖“续骨灵”，可想而知那个田大海的下场不会好到那里去。不过这些事情也不是姜痕所关心的，现在唯一让姜痕上心的就是周明海和刘子涛的伤势。\n\n　　对于周明海三人，姜痕心中十分的愧疚，他们三人受伤都是因为霍成要报复他的原因，可以说是姜痕连累了他们三人。\n\n　　“班长，谢谢你送他们来医院了。”姜痕走进病房，向着魏萱说道。以前，姜痕沉心疗伤之中，很少关心班中其他人，所以对魏萱也不是很了解，只知道她是个很能干的女子。\n\n　　“都是同学，这也是应该的。”魏萱笑了笑说道。\n\n　　“姜痕，宋越被警察抓去了，说是他打断了霍成的腿，明显就是诬陷，快想想办法救他出来。”躺在床上的周明海看见姜痕进门，立刻满脸担忧地让姜痕想办法救宋越。\n\n　　“阿海，你好好躺着，宋越已经救出来了，受了点伤，已经处理好了，现在也在医院里面。”姜痕走过去，将撑起身来的周明海扶着躺下，然后告知了两人宋越的情况。\n\n　　“真的，呵呵呵……救出来了就好。”听见宋越已经救出警局，周明海一脸释怀地笑了笑。\n\n　　一旁的魏萱听见姜痕说宋越已经救出，先是一喜，然后有点诧异地看着姜痕。她也猜到警察来抓宋越是霍成的支使，也因为这样她知道要救出宋越更难了，有副市长在上面压着，一般警察也不敢随意乱放人。此时她开始好奇起来，不知道这个在她眼中十分平凡的人为什么会突然变得这样的强势。\n\n　　“扮猪吃老虎吗？”魏萱心中不由地出现这样一个句子来。\n\n　　姜痕说完宋越的情况，看着两人脸上流出的冷汗，心中疑问不已。断腿虽然很疼，但是接好骨头之后，只要不是乱动的话，并不会疼的让人流冷汗的。\n\n　　“你们两个感觉怎么样了？”\n\n　　“除了有点痛以外，没什么事情。”一旁的刘子涛说道，但是脸上的冷汗却是说明这并不只是有点疼而已。\n\n　　姜痕心中疑虑，走到刘子涛包扎支撑好的小腿旁边，仔细地检查起来。不一会儿，姜痕就发现刘子涛的断骨接合之处十分的粗糙，许多骨缝都没有接合，难怪会这样的疼痛。\n\n　　联想到刚刚田大海倒卖“续骨灵”，姜痕立刻就明白了，“续骨灵”有止疼的作用，将两人的腿骨接的差一点，就可以唆使他们买他的“续骨灵”。\n\n　　姜痕眼神一厉，要知道“续骨灵”虽然能够止住疼痛，也能够让断骨快速愈合。但是如果骨头本身没有接好，再好的药也会留下一些后遗症，想到田大海这样毫无医德的医生，姜痕心中就一阵忿忿。\n\n　　检查完刘子涛的伤口，姜痕又检查起周明海的伤口，而其结果与刘子涛一模一样，都是骨缝接合不良导致无比的疼痛。\n\n　　“李院长，麻烦你帮我拿一盒金针来，还有一瓶“续骨灵”。”姜痕检查着两人的伤势，胡乱接起的断骨必须要重新接起，于是姜痕让身后没有离开的李为山去取金针和“续骨灵”。\n\n　　“好，我马上去。”李为山也没有多说话，立即就出门去拿金针和“续骨灵”了。\n\n　　看着出门的李为山，魏萱心中更加疑惑惊讶，她没有想到李为山竟然会听着姜痕的话做事，看上去有点像是下级听到了上级的命令一样，这让他对姜痕的身份更加好奇了。\n\n　　不一会儿，李为山已经拿着金针和“续骨灵”回来了。\n\n　　姜痕接过金针之后，迅速地将金针插在周明海和刘子涛的身上，封住了两人身上的许多大穴。已经接起的断骨要重新接起来，必是疼痛非常，姜痕以金针封住两人的感官，这样才能够开始接骨，否则周明海两人都是普通人，这样的疼痛不是他们能够忍受的。\n\n　　随后，姜痕便开始拆掉两人脚上固定的器材已经纱布。\n\n　　“姜痕，你还会医术？”魏萱看着姜痕操用金针，拆解纱布等一系列熟练非常的动作，惊讶地问道。\n\n　　“嗯，会一点。”姜痕点点头说道，手上继续全心全意的为两人治疗骨伤。\n\n　　站在姜痕身后的李为山听见姜痕的话后，心中一阵腹胼：“要是你还只是会一点点医术，那我们整个医院就每一个人会医术的了。”\n\n　　李为山虽然没有见过姜痕施展多少医术，但是听说过姜痕曾经救活了一个濒死之人，而且光是姜痕提供的那一个药方，以及上次救治陆豪的针法，也足以看出医术十分的强悍。\n\n　　解开固定之后，接下来姜痕的动作十分的快，手法精纯，看的一边懂点医术的李为山目不暇接，两人的小腿断骨不过一分钟的时间就已经完全接好了。之后，涂上“续骨灵”，在以金针为两人激活体内的自愈能力，同时还输入了一道生息之气。\n\n　　“姜公子的医术真是让人大开眼界啊，就这金针造诣，恐怕整个国内也找不出几人能够做到这个程度的了。”看着姜痕连贯非常的接好两人的断骨，李为山在一旁称赞道。\n\n　　“之后的事情，还要李院长费心让人照看一下我的两位朋友。”姜痕向着李为山说道。\n\n　　“这是我们医院的责任，姜公子不吩咐我们也会照顾好两位的。要是没有别的事情，我先去处理田大海的事情了。”李为山看没有自己的事情了，就立即告辞离开了病房，去处理田大海的事情了。\n\n　　李为山走后不久，周明海看着姜痕满脸好奇的说道：“姜痕，一个月不见，我怎么觉得你越来越神秘了，不仅身手变得那么厉害，而且竟然还有这样的医术。”\n\n　　“身手早就有了，只不过先前病重所以不能动手，而医术是家传的，以前没什么地方用，所以你们就不知道了，不过要是你早点断腿，你就能够早点知道我会医术了。”姜痕微笑着，半假半真地糊弄了过去。\n\n　　姜痕在周明海的病房内坐了一会儿之后，就离开了病房，算算时间，宋越也快要醒来了。"
    ],
    "6570539128453071367": [
      "第198章 股份转让",
      "　　修炼之中时间往往逝如惊鸿，姜痕沉浸在修炼之中，不知时间流逝。直到门铃突响，姜痕才从修炼之中醒来。简单的探视自己修为，姜痕发现融合《阴阳天册》中的吐纳炼气方法之后，一夜修炼让他的修为又有了不少的增长。\n\n　　“一大早的，会是谁呢？”姜痕站起身来，心中疑惑地想道。林依依和小凝都不会在这个时候来到的，而会找上姜痕的人也就那么几个，一时间姜痕想不出来人会是谁。\n\n　　“冯姐，是你啊，快进来坐。”姜痕来到楼下，打开门就看到了一张熟悉的面孔。来人正是冯清妃，姜痕看着冯清妃手上拿着的一份文件，就已经大致地猜出她的来意了。\n\n　　“姜痕，这是一份清妃堂股份的转让文件，清妃堂短短一个月内能够发展到在整个燕京市的美容界独占鳌首，可以说都是你的药方的作用。而且清妃堂能够在郭浩宇的威逼之下挺过来也是你的功劳，随着以后的清妃堂规模的扩大，还会有更多的麻烦找上门来，没有强大的后台的话恐怕也难以撑持下去。这些事情也只有靠你来解决，所以务必请你接受这点股份的转让。”\n\n　　要是别人的话，恐怕都是求着冯清妃出让一些股份。但是冯清妃对姜痕也有一点了解，神秘非常，不贪恋权势，所以才会像是怕姜痕不接受一般，说了很多姜痕必须接手的理由。\n\n　　“呵呵……你都说这么多理由了，看来我不接受也是不行了。”姜痕原本就没有想过拒绝，而且他也知道他的药方的确起了至关重要的事情，所以心安理得地接受了。\n\n　　冯清妃见姜痕答应下来，脸上露出笑意，立刻将手头的文件递给姜痕。冯清妃自从踏上这一行业之后，就有一个理想，想要将清妃堂打造成与水伊人一般闻名全国的品牌。\n\n　　她也知道，这样的理想要是没有后台支撑，很难达到。如果没有姜痕支持着的话，恐怕连郭浩宇那一关也过不了。所以为了能够让清妃堂继续壮大下去，她选择了与姜痕合作。\n\n　　“冯姐，这个转让的股份太多了，我觉得改为五成就行了。”姜痕看完整份文件之后，心中一阵惊讶，他没有想到冯清妃会一下子转让六成的股份出来。姜痕知道自己药方的价值，占去五成的股份已经差不多了。而六成则是远远的超出了药方的价值，毕竟一个美容院并不是只有一张药方就能发展起来的。\n\n　　最终，在姜痕的坚持下，最后两人各自持有一半的股份。转让了股份之后，冯清妃向着姜痕说了一些清妃堂现在的发展状况，三种美容产品也已经开始投入生产线量产了，盈利情况十分的可观，而且仍在持续的增长之中。\n\n　　“现在清妃堂收入是不是大部分都在出售三种美容产品上面了？”姜痕听完冯清妃的讲述之后问道。\n\n　　“没错，现在美容院其他服务所有的盈利都加起来也没有三种美容品的盈利来的多。”冯清妃回答道，由于三种美容产品的功效十分的出色，用法有十分的简单，所以也就没有多少人愿意把时间用在美容上面。\n\n　　“嗯，我觉得其实可以对清妃堂进行整改一下，把它变成以生产和出售美容产品为主的公司，而美容院作为其中的一个子版块。到有了足够的资金和规模的时候，清妃堂甚至可以向着其他医药方面的生产发展。”姜痕略微思索片刻之后，把自己的想法说了出来，单单发展美容产品太过单一，竞争力也就消弱了很多。\n\n　　听了姜痕的提议之后，冯清妃眼中闪烁着异样光彩。显然，姜痕的说法让她十分的心动。要知道她的奋斗目标“水伊人”同样不仅仅是美容一个方向，涉及到了许多医药。\n\n　　“可是那些药品的研究不仅需要金钱，还需要许许多多医药方面的人才。我相信凭着三种美容产品的热销，能够很快的就解决资金问题，但是人才方面却是十分的困难。在这些方面有些建树的人才早就被一些药企挖走了，要找到相关的人才是一个大难题啊。”冯清妃心中虽然被姜痕描述的远大前景引得恨不得马上大干一番，但是久经商场的经验也让她冷静地提出了一个最大的难题。\n\n　　新药的开发，可不是一两天的事情，那是需要长久的研究才能研制的出来的，甚至要是运气不好的话，就算是时间再长同样有可能不能够研究出新药来。\n\n　　“呵呵，这个问题冯姐你可以不用担心，我手中有很多的相关的药方，只要稍加改进，就能够放到生产线上面批量生产。”姜痕对自己的医术十分的有信心，姜痕的医术从省第一人民医院的“续骨灵”名声响彻燕京市，就能够看出一二来。\n\n　　“真是太好了！”冯清妃知道姜痕不会吹牛，脸上露出惊喜的表情。要是解决了新药的研发问题，清妃堂的要走上向医药发面发展的道路就没有什么太大的困难了。\n\n　　决定了新的发展方向之后，姜痕与冯清妃两人在书房之内讨论了很久。随后，冯清妃就离开了紫金别墅，既然已经决定了要整改清妃堂，冯清妃就决定马上着手准备，毕竟企业的整改不是一两天能够完成的。\n\n　　虽说有姜痕提供药方，但是却仍是需要一些医学方面的人才，将药方改成可以量化生产的药物。所以接下来的时间之内，会有许许多多的事情让她忙了。\n\n　　姜痕对于经商的事情可以说是一窍不通，清妃堂整改的事情他也帮不了什么忙，只能由冯清妃一个人来处理了。而姜痕能做的也只有提供药方了。\n\n　　冯清妃离开后不久，姜痕也离开了紫金山庄，前往医院看望了宋越三人的康复情况，发现三人一切安好之后，尤其是宋越竟然还泡上了一个实习的护士美女，可以说是因祸得福了。"
    ],
    "6570539128457298440": [
      "第193章 麻烦",
      "　　刚刚开学不久，燕翩儿同班的几个同学一个多月没有见面，想要一起聚个会。他们都知道燕翩儿在零点酒吧打工，而最近零点酒吧的名声大作，引起了众人的兴趣。以前都听说酒吧不安全，所以很少去。而零点酒吧在传闻之中却是十分的安全，所以众人就决定来零点酒吧一聚。\n\n　　只不过他们的运气看起来不怎么好，第一次来零点酒吧就遇上了麻烦。\n\n　　一开始的时候，十几个人来到预定好的包厢，倒也开心。不过玩到一半的时候，却是惹上了麻烦，更正确的说应该是麻烦自动找上了他们。\n\n　　零点酒吧之内每天都会有那么几个喝的醉醺醺的人，俗话说酒壮怂人胆，有不少的人喝醉了之后便会做出平常不敢做的事情。\n\n　　在燕翩儿给他的同学们送去鸡尾酒之后，一个喝醉的中年男人就一起跟了进去。燕翩儿美貌惊人，来酒吧之内的许多人都对她动心不已。不过碍于零点酒吧内规定不准对其服务员动手动脚，所以到现在位置还没有人行不轨之事。\n\n　　但是人一喝醉，就会忘记跟多的事情，零点酒吧之内的这一条规定自然也不会记在脑中。跟着进包厢的中年男人满脑子都是燕翩儿。\n\n　　“哈哈哈，这儿好多美人儿啊……”中年男人进门之后，看着包厢之内许许多多的美女，色迷迷地笑着，可能是喝醉的缘故，嘴角竟然流下了口水。\n\n　　放下酒水的燕翩儿，发现跟进来的中年男人，虽然十分讨厌对方色迷迷的眼神，但燕翩儿还是十分负责任地说道：“这位先生，这儿不是你的包厢，我送你出去。”\n\n　　“嘿嘿，我知道你叫燕翩儿，还是校花。我就是来找你的，我可是看上你很久了，一直想要尝尝校花的味道。”醉酒的中年男人毫无掩饰，满眼邪火地看着燕翩儿，话音未落，就伸手要去搂燕翩儿。\n\n　　这次聚会虽然女生居多，但还是有几个男生的。一看到中年男人调戏燕翩儿，走上去直接一拳将中年男人打翻在地。\n\n　　这一拳，让中年男人的醉意醒了不少，感觉着脸上火辣辣的疼痛感，中年男人踉踉跄跄地站起身来，看着满包厢的人说道：“你们几个小畜生竟然也敢打我，你们等着，要是不报这个仇，老子他娘的跟你们姓。”\n\n　　中年男人留了句狠话，就夺门而出，显然是去叫人了。\n\n　　看着离开的中年男人，燕翩儿心中一急，对着她的同学说道：“他一定是去叫人了，你们快点离开零点酒吧。”\n\n　　然而，中年男人叫人的速度却是十分快，不一会儿七八个男人就来围堵住了包厢。霎时，满包厢都是浓郁的酒味。燕翩儿定的包厢虽然是最大的一号了，但是一下子又涌进来十七八个男人，使得整个包厢变的十分的拥挤。\n\n　　许多女生看见进来这么的大汉一个个心中惊恐，挤在了包厢的一个角落之内，而为数不多的几个男生则是挡在了女生的前面，当起了护花之责。\n\n　　这时肿了半边脸的中年男人从人群中走出来，一旁的大汉问道：“大哥，刚刚是哪个不长眼的人动的手，我马上去废了他。”\n\n　　中年男人指了指刚刚出手打他的男生，然后身边的大汉就一边骂着一边向着男生走去。\n\n　　“等等，这位先生，你应该知道零点酒吧之内是不允许动手的，难道你不怕酒吧老板追究吗？”燕翩儿虽然没有遇到过这样的情况，但却是见到过不少。每次处理这件事情的时候，都只要搬出这么一句话来，就能够让多方乖乖地退去。\n\n　　燕翩儿也听说人将过，这家零点酒吧的后台好像十分的强硬，很少人敢得罪。\n\n　　“哈哈哈……你这句话吓唬别人还行，吓唬我就算了吧，这家酒吧的老板跟我可是好兄弟。”中年男人听了燕翩儿的话哈哈哈大笑几声，随后看向燕翩儿继续说道：“你要我不动手也可以，只要你乖乖的陪我一个晚上，我就放过那几个小子，嘿嘿嘿……”\n\n　　中年男人邪笑着，盯着燕翩儿仿佛要把她整个人一起吞进去一般，满眼都是赤裸裸的欲望。\n\n　　几个男生听见中年男人用他们的安全来威胁燕翩儿，心中一怒，二话不说，率先冲上去动起手来。\n\n　　“哼，真是不知死活，兄弟们，给我上。”中年男人眼中闪过一丝阴鸷，脸上一片狰狞，一挥手，身旁的大汉全都向着几个男生冲了过去，扭打在一起。\n\n　　几个男生虽然都挺强壮的，但毕竟只是学生，平时最多打个篮球什么的，跟这些打架和吃饭一样的大汉来说还是差了很多。不一会儿就全部被打的鼻青脸肿的按倒在地上。\n\n　　“嘿嘿，燕翩儿，你考虑的怎么样，只要你陪我一晚，我就放了他们。”中年男人看着燕翩儿说道，同时向着燕翩儿慢慢地走过去。\n\n　　被按倒在地的男生听到中年男人再次以他们几人为筹码要挟燕翩儿，一个个满脸愤怒，抬起头来想要说什么，但是话刚到嘴边，就被按着他们的大汉，在肚子上打了一拳，痛的他们硬生生把到嘴边的话咽了下去。\n\n　　中年男人走到燕翩儿的面前，伸出手去要抚摸她的脸，燕翩儿见状，向后退了一步躲开来。\n\n　　“你要是再躲，我就让人敲断他们的手。”中年男人的手停在空中，看着燕翩儿威胁道。\n\n　　“你……卑鄙……”燕翩儿看着中年男人骂道，但是却不敢再腿一步。她知道要是自己退一步的话，眼前的人真的会打断她同学的手臂的。\n\n　　见燕翩儿不敢再退后，中年男人和那些大汉一个个得意地笑了起来。\n\n　　“嘿嘿，你考虑地怎么样了，只要你答应我的条件，我就立刻让人放了你那几个小子。”中年男人看着燕翩儿，一步步地走过去，眼中邪火大盛，刚刚流出来的口水还遗留在嘴边。慢慢的伸出手，向着燕翩儿的脸上摸去。"
    ],
    "6570539128465654275": [
      "第196章 惩戒",
      "　　听见门外沉着的脚步声，中年男人脸上露出一丝兴奋和谨慎，一步并两步的走到门口，打开包厢大门，恭敬地样子就像是迎接这上级领导一样。\n\n　　“孙大牛，我早跟你说过了，你说的事情是不可能的。”人影未到，沉雄语气带着几分不耐传入众人的耳朵。\n\n　　听见这一句话，燕翩儿的同学等人心中都是一凛。众人虽然也从这一句话中听出，这个孙大牛刚刚说什么与零点酒吧的老板是穿同一条开裆裤长大的都是在吹牛，但是此时众人却也确定了一点，这个孙大牛真的认识零点酒吧的经理乔叶龙。\n\n　　乔叶龙人还没有进门，孙大牛就屁颠儿屁颠儿地走过去，一脸谄媚地说到：“龙哥，这次我不是来求你那件事情的，而是想要给你介绍一个身手十分不错的小伙子。”\n\n　　见到乔叶龙本人，孙大牛立刻改了刚刚对姜痕几人的说法。孙大牛原本是黑盟的人，九龙会在灭了黑盟之后，就将一部分的害群之马驱除了出去，只是招降了一些精英分子。\n\n　　孙大牛原本借着黑盟的名义作威作福惯了，一下子失去了黑盟的庇佑，找上门来算账的人越来越多。所以他就想要找人把他安排进九龙会吗，这样就可以继续作威作福了。\n\n　　但是他求着的乔叶龙却一直没有答应帮忙，而在见到乔叶龙的一瞬间，孙大牛就想到用介绍姜痕进九龙会作为要求，让他自己也进入九龙会，在他看来九龙会不可能拒绝姜痕那样身手的高手。\n\n　　而姜痕方面他则是根本没有考虑在内，因为刚刚姜痕的表现在脸上的兴趣，让他觉得姜痕哪一方面并不是什么问题。\n\n　　“你能认识什么高手？”乔叶龙看着孙大牛问道。\n\n　　“龙哥，这次真的是了不起的高手，你也知道我手下还有十几个人，刚刚他们一起围殴上去，不过一分钟的时间就被那人全部打趴在地上了。”孙大牛不愿放弃这次机会，把刚刚自己的手下被打败的事情说了出来。\n\n　　“哦？我看你是你自己惹了麻烦解决不了，想要让我来对付吧。不过若是真有这样的高手，倒是要见一见。”乔叶龙一眼看出孙大牛口中的高手是他惹上的麻烦，不过为了求才，乔叶龙倒也愿意去见见他口中的高手。\n\n　　“龙哥请进，龙哥请进……”听见乔叶龙愿意见一见里面的高手，孙大牛面露喜色，伸手延请乔叶龙进门。\n\n　　乔叶龙进门，率先看到的是燕翩儿，就在他看到燕翩儿的时候，心中一惊。燕翩儿可是姜痕亲自吩咐好好照顾的人，怎么会出现在这儿，乔叶龙看到她脸上余留着的一丝惊慌，第一时间想到的就是孙大牛那家伙起了色心，想要对她动手。\n\n　　想到这儿，乔叶龙心中一阵恼火，要是燕翩儿真的出事了，他都不知道该怎么向姜痕交代。\n\n　　就在他想要转过头去质问孙大牛的时候，却在燕翩儿的身后发现了一个熟悉万分的身影。\n\n　　“姜……”乔叶龙向前走了几步，习惯性地想要跟姜痕打招呼，但是还没叫出姜公子三个字来，就被姜痕一个眼神给制止了。\n\n　　此时，跟上来的孙大牛见乔叶龙已经走到了姜痕的面前，立即拍起马屁来：“龙哥就是龙哥，竟然一下就看出来谁是高手了，果然不是我们这些普通人能够比的。”\n\n　　“小子，这位就是零点酒吧的龙哥，还不快点打招呼。你要是想进九龙会的话，这事情龙哥能够帮到你的忙。”孙大牛拍完马屁立刻向着姜痕说道。\n\n　　“龙哥？你不是说你跟零点酒吧的老板都是穿同一条开裆裤长大的吗？不是应该他叫你牛哥才对。还有我进不进九龙会不就是你一句话的事情吗？”姜痕指了指乔叶龙，然后看着孙大牛说道。\n\n　　孙大牛一听，顿时如同被踩了尾巴的猫一样，着急万分。这样的话也就可以在平时的时候吹吹牛说说罢了，现在当着乔叶龙的面说出这样的话来，那可是很危险的。混黑道的人讲究的就是一个面子，孙大牛刚刚的那句话要是深究起来可算是同时削了乔叶龙和他老板两个人的面子。\n\n　　“龙哥，你不要听他乱说，我怎么可能这样说。”孙大牛向着乔叶龙解释道，后背已经被吓出了一身冷汗来。\n\n　　过了一会儿，见乔叶龙没有多大的反应，于是转过头去，向着姜痕说道：“小子，你不想活了是不是，在龙哥的面前也敢这样乱说，别以为你有点身手就可以放肆。”\n\n　　“你是在威胁我吗？”姜痕眉头一扬，一步跨出，傲然地看着孙大牛问道。刚刚孙大牛去迎接乔叶龙的时候，整个事情的经过，姜痕已经从燕翩儿那里了解清楚了。对于孙大牛这样的人，姜痕自然不会轻易放过的。\n\n　　“你，你要干什么？你可不要乱来。龙哥可是在这儿呢，在零点酒吧可是不能动手的，你要是乱来可就是不将龙哥放在眼里。”孙大牛看着姜痕有再次动手的征兆，退到乔叶龙的身边说道。同时他的眼中出现一点疑惑，不明白为什么姜痕会突然转变态度。\n\n　　“哼，既然知道在零点酒吧不能动手，那你先前怎么敢动手。”姜痕厉喝一声，对于孙大牛这种只会在自己处于弱势的时候才用规定说事的人毫不留手。\n\n　　孙大牛尽管已经躲到乔叶龙的身边，但仍是被姜痕一把抓了出来，身材还算魁梧的孙大牛在姜痕手中就像玩具一般。\n\n　　“龙哥救我啊，快救我啊，他在酒吧动手分明就是不把龙哥你放在眼里啊。”被姜痕抓着的孙大牛拼命的呼喊着向乔叶龙求救。\n\n　　但是让他绝望的是，乔叶龙却似没有见到有人动手一般，毫无反应。而孙大牛的那些小弟此时早已经不知道逃到哪里去了。\n\n　　姜痕看着一边求救一边挣扎着的孙大牛，神色淡漠，伸手一指点在他的丹田之处。\n\n　　顿时，孙大牛觉得下体一阵剧烈疼痛，他知道自己的命根子完了。剧烈的疼痛加上心理上的无法承受，一时间孙大牛哀天嚎地。"
    ],
    "6570539128486625805": [
      "第180章 私刑",
      "　　第二天早上，姜痕和林依依两人一起来到燕京大学，进了学校之后，两人就分开个字回教室去上课了。\n\n　　姜痕向着上课的教室走去，一个月没有来学校，期间又发生了那么多的事情，让姜痕对教室产生了一点的陌生感，他心中暗自感叹一声，随后调整心情向着教室走去。\n\n　　就在姜痕靠近教室的时候，里面传出一片喧闹之声，似乎发生了什么大事一样，整个班级都好像沸腾了。一阵阵的议论声从里面传出来，也有愤怒不甘之声，似乎遇到了什么引起众怒之事。\n\n　　随着姜痕越来越接近教室，班级内传出来的震怒声音更是喧腾，而其他教室之内也有人出来观望，观望的人群中也有不少的人忿忿的骂着什么。\n\n　　此时，探头观望的人中，有人看见走来的姜痕，停下谩骂，开始议论起来。\n\n　　“那不是猛人姜痕吗？”\n\n　　“宋越、周明海和刘子涛就是因为他得罪了霍成，哎……这下又有好戏看了。”\n\n　　姜痕不理众人的议论，心中带着疑惑，走到了教室里面。\n\n　　以前的姜痕是默默无闻的学生，不会引起众人的注意。但是现在却是不同了，姜痕昨天的举动，已经让他成了整个学校的风云人物，可以说是无人不识。\n\n　　姜痕走进教室之内，顿时原本喧闹沸腾的教室之内立刻安静了下来，他立刻就成为了所有人的焦点。\n\n　　“姜痕，宋越被警察抓去了，周明海和刘子涛也进了医院。”片刻安静，就在姜痕不习惯这样的情形之时，班中的一个同学站出来一脸急切地对着姜痕说道。\n\n　　“发生什么事情了，地上那一滩血迹是怎么回事？”姜痕听见宋越三人出事心中一阵悸动，同时也看到了教室地上的一滩血迹，心中更加的焦心了。\n\n　　“就在今天上课的时候，突然来了几个警察将宋越带走了，说他是打断了霍成的腿，要告他故意伤人罪，这分明是赤裸裸的诬陷啊。警察强行将宋越带走之后，周明海和刘子涛想去找你帮忙，但是两人还没有走出教室，就冲进来许多的小混混，将周明海和刘子涛打伤了。班长已经送他们去医院了。”\n\n　　班级之中众人一脸愤慨的向着姜痕讲述了不久之前发生的事情，在他们眼中只有姜痕这样的猛人才有可能救出宋越。敢于与四公子一争高下，众人猜测姜痕身后肯定有着不弱于霍成等人的势力。\n\n　　“你们几个身上的伤也尽快处理一下吧，宋越的事情我会解决的。”姜痕听完之后，脸上看不出是什么表情。同时对着班级之内的几个男生说道。这些男生身上也是带着擦伤，看得出来他们也动过手了。\n\n　　班级之中的众人对于宋越三人能够在面对霍成之时挺身而出，十分的赞赏，看到有小混混冲到教室里面的时候围殴周明海和刘子涛两人的时候，个个义愤填膺，都有出手帮忙。\n\n　　“霍成。”姜痕转身离开的瞬间，轻声低语，似呢喃，却带着冰冷杀意。\n\n　　“姜痕刚刚的眼神好恐怖啊，让我全身一寒，不愧是猛人啊。”姜痕出了教室之后不久，暼到他最后冰冷眼神的学生说道。\n\n　　“我看姜痕比起那四公子好多了，他还是很关心人的吗。”刚刚姜痕一句尽早处理，博得不少人心。\n\n　　姜痕匆匆离开学校，也没有打的，直接施展身法，以常人眼中难以看到的速度，向着市公安局而去。以姜痕现在的速度，远远比出租车的速度来的快得多。\n\n　　姜痕十分的不放心被警察带走的宋越，到了警局也不是完全的安全，姜痕深知警局内的黑暗。\n\n　　此时，市公安局的审问室之内，宋越被拷在椅子之上，两个警察走到椅子旁边，手中拿着的却是几本厚实的书册以及一个锤子。\n\n　　“哈哈……没想到老子也有一天能够亲身一试传说中的私刑。”宋越知道眼前两个警察肯定是霍成安排的，多说无益，豪爽地大笑着。\n\n　　“你倒也算是条汉子，不过得罪了霍少，算你倒霉了。”两个警察看着宋越说道，走上前来，书册往宋越的胸前一按。随后，另一警察拿起锤子重重地往宋越身上锤下去。\n\n　　“嗯……”宋越顿时感到胸口一阵剧烈疼痛，一声闷哼，忍住了没有叫出来。\n\n　　一阵严刑之后，宋越始终咬牙忍着疼痛，脸上汗珠如水流垂落。就算宋越体质出色无比，但是在这样的捶打之下也是一时晕厥。\n\n　　“这宋越倒是能忍，不过我们的任务也算完成了，接下来就不是我们的事情了。将他关到先前计划的那个监牢之内吧，霍家势力在燕京市可说是通天了，能不能够活着走出监牢，要看你的运气了。”\n\n　　晕阙的宋越被两人带到一间阴暗的牢房之内，两个警察颇有意味的看了一眼牢房之内的；两个满脸凶煞的罪犯，将宋越丢在里面的之后就离开了。\n\n　　“哎，这个人肯定是得罪了什么权势，那个牢房之内的两人刚刚才被关进来，就又关进来一个晕厥的人，明显是要借着这两人的手处理了这个人啊。”一旁另外的牢房之内，有关着的见惯了牢房阴暗的其他囚犯说道。\n\n　　仿佛要印证这个囚犯的话，牢房之内的两个凶煞之人看着晕厥的宋越，脸上露出残忍的笑容，站起身来围到了他的身边。\n\n　　“嘿嘿……霍少吩咐要打断你的右腿，好久没有听到断骨之时的脆响之声了，真是令人兴奋。”凶煞之人一脸兴奋的说道，竟是有着凶残非常的想法。\n\n　　话音刚落，两人之中一人抓起宋越的腿，另一人握拳全力击向宋越的小腿之上。\n\n　　“咔嚓……”一声轻响，晕阙之中的宋越毫无防备之下小腿骨应声而断。昏迷中的宋越被无比的疼痛刺激的醒来过来一声惨叫，随后再次因为难以承受的疼痛而再次晕厥了。\n\n　　就在同时，市公安局之外，一道身影毫无征兆的出现在了大门口，正是急赶而来的姜痕。"
    ],
    "6570539128490820099": [
      "第200章 寻药之旅（二）",
      "　　接到平四海的电话，平荣轩很快就回到了家中。而姜痕也直接探问起几种珍稀药材的下落。\n\n　　“平叔叔，你可知道三彩龙胆，五叶凌霄花，极阴星草这三种药材的下落？”姜痕问道\n\n　　“这三种药材都是价值连城的稀世珍品，其中三彩龙胆乃是百年以上龙胆的变异之品，除了原先所有的清热，泻肝，定惊的作用外，还有多了一项养气止痛之用。而五叶凌霄花也不同于普通的凌霄花，此花可以说是物极必反的体现，凌霄花原有破淤散寒之效，但是五叶凌霄花却是能够增强血脉活力。最后的一味极阴星草则更是难得之物，生长在至阴至高之地拥有极强的生命之气。”\n\n　　平荣轩不愧是经营药材的大商人，对于普通人来说，这三样药材可能连听也没有听过，但是他却能够一一的说出三种珍品的用途。这也让姜痕看到了希望，既然平荣轩能够了解这三种草药，那么就有很大的可能知道三种草药的下落。\n\n　　“平叔叔果然见识广博，不知道这三种药材能在什么地方找到？”姜痕赞叹一声之后问道。\n\n　　“这三种药材之中，我只知道三彩龙胆的下落，而五叶凌霄花和极阴星草两样却是不下落。”平荣轩略感愧疚地说道，姜痕难得找他帮忙，他却是没能够帮上忙。\n\n　　“五叶凌霄花和极阴星草真的没有一点下落吗？”姜痕有点不甘心地问道，这可是关系着瑶儿的生命的。\n\n　　“要说下落，还真是有一点的。”平荣轩略微思考之后说道。\n\n　　“真的吗？”姜痕脸上路出一丝激动的神色。\n\n　　“没错，明天就是月半了。在燕京市每个月的月半，会有一场‘牙月鬼市’，在这个鬼市之上会有许多富豪或者收藏家带着难得一见的珍品出现。曾经就出现过五叶凌霄花。极阴星草虽然没有出现过，但要是开出相当的条件的话，我认为也可能出现的。”平荣轩道出了一些线索。\n\n　　“那参与牙月鬼市有什么条件吗？”姜痕问道。他对这个月牙鬼市产生了兴趣，而且为了两种药材的下落，也是必须一探究竟。\n\n　　“月牙鬼市乃是私人举办，要想参加的话要么收到他们发出的请柬，要么就是能够拿出有相当价值的稀世珍品，才能够有资格进入里面。我曾经因为有一株极品雪莲才进去过一次。”月牙鬼市进入的要求十分简单，却也是难以办到，又有多少人能够拿出价值连城的倾世之物。\n\n　　“稀世珍品吗？”姜痕听后自语着凝神思索一番。随后便向着平荣轩说道：“稀世珍品的事情我可以解决，不过到时候还是需要平叔叔帮忙引荐。”\n\n　　姜痕身上的九翡淬心髓虽然已经用完了，但是炼制出来的效用超过九翡淬心髓的九血心丹却更是尘世难见的宝物。对于普通人来说，一颗九血心丹那可是能够延续生命的千金难求之物。\n\n　　“好，只要能够找到相应的珍品，其他的事情只是举手之劳罢了。”平四海欣然应允，对于姜痕能够拿出稀世珍宝他是一点也不感到意外，他知道在姜痕这样的古武者手中的一些平凡之物到了普通人手中也能够成为稀世之物。\n\n　　最后，姜痕问起了第一种药材三彩龙胆的下落，三彩龙胆是平四海唯一明确说知道下落的地方。\n\n　　“其实说来也不巧，这三彩龙胆一开始是我店里面的一个镇店之宝，可是就在前不久的时候被人买走了。要是知道你有用的话，我说什么也不会卖出去的。”平四海说道。\n\n　　“被人买走了。”姜痕眉头一皱，这种情况下，很有可能会被人用掉。\n\n　　“虽然被人买走，但是我问过当时的买家，他说只是买回去放着预防万一，所以应该还不会用掉的。”平荣轩解释道，要不是买家当时说过这样的话，他也不会告诉姜痕他知道三彩龙胆的下落。\n\n　　姜痕一听，心中稍稍宽松下来，随后便问出了三彩龙胆的下落。虽然买家说过是买回去备用的，但是谁也不能保证会不会已经使用了。姜痕知道了三彩龙胆的下落之后，立刻在平荣轩带领之下去找买家了。\n\n　　在平荣轩的带领下，姜痕来到了一个豪华的别墅区。能够买的起三彩龙胆的人肯定是身价不菲，住的地方也不会太差。姜痕看到眼前的别墅之时，心中一阵诧异。\n\n　　并不是说眼前的别墅豪华的超乎了姜痕的想象，而是这个别墅所在的地方，对于姜痕来说实在是太熟悉了。他怎么也没有想到，他所急需的三彩龙胆的现有主人竟然和他住在同一个地方，姜痕眼前的别墅区，正是紫金别墅。\n\n　　“三彩龙胆的买家正是这紫金别墅群的建造者，燕京市著名的房地产商人彭山邛。”平荣轩一边走一边跟姜痕说着买家彭山邛的一些信息，也方便到时候买回三彩龙胆的时候不会出现太大的问题。\n\n　　就在平荣轩告诉着姜痕一些消息的时候，两人已经来到了彭山邛的别墅之前。姜痕看了一眼眼前的别墅，这座别墅建在了整个别墅群的最高处，比起其他的别墅来都显得更加的尊贵一些。\n\n　　平荣轩按响门铃之后，很快就有佣人出来将两人带了进去。\n\n　　“平老板这次来是不是又有什么上好的滋补药材了？”姜痕和平荣轩被领进客厅之后，一个身材略有发福的中年人出现在了客厅之中，这人正是彭山邛。他在平荣轩那里也算是老顾客，买了不少的上好药材，还让平荣轩帮他留意一些滋补的药材，所以就有了这样的一问。\n\n　　“彭总裁，我那里给你留了不少的好药材，虽然不如上次的三彩龙胆珍贵，但也都是一些高品质的药材。这次我来是为了上次的那一株三彩龙胆。”平荣轩直接向着彭山邛说出了来意。\n\n　　平荣轩仔细的解释了一遍，也将姜痕介绍给了彭山邛，并没有隐瞒是姜痕需要三彩龙胆的事实。"
    ],
    "6570539128490820100": [
      "第192章 五玄武阵",
      "　　姜痕修炼完后，沉思着未来应对司徒家的方法。得罪燕京大学所谓的四公子，姜痕根本没有放在心上，对付他们的方法多的很。而司徒家族不一样，传承数百年之久，底蕴深厚无比，姜痕估计就算是炼虚合道之境的高手恐怕也有那么几个。\n\n　　要知道达到炼神还虚之境后，就能够比普通人多活上许多年，不受外力所伤害的话，基本上可以活上一百五十年。而破入炼虚合道之境以后寿命更是会延长到两百岁之久，司徒家数百年屹立不倒，肯定会有这样的遗老。\n\n　　而现在如果司徒家族报复的话，能够帮忙的除了平四海以外基本上就找不出人了。方辰虽然天赋异禀，但是年龄与晚学武的限制桎梏了他的修为，现在的方辰还是帮不上忙的。三个炼神还虚后期之境的修者，是现在姜痕所能应对的最高修为，如果在多一点，姜痕也没有办法应对。\n\n　　沉思许久之后，天际已是一片漆黑。姜痕便和巩固好修为的方辰一起离开了别墅来到了零点酒吧。刚刚姜痕思索了很久，为了应对司徒家可能出现高手，姜痕决定再授方辰等人一套武阵，合众人之力抗衡有着境界差异的高手。\n\n　　地下室内，接到姜痕的通知之后，乔叶龙便将所有的人全部聚集起来。姜痕所要传授的武阵需要五人才能成阵，而这五个人需要有一定的武学根基，姜痕心中已经有三人方辰，乔叶龙和白大伟，这三人是目前所有人之中修为最厉害的。\n\n　　而其他的两个人选则是要从剩下的几十人中挑选出来。\n\n　　所有的人到齐之后，姜痕依旧以气势威压试验众人身手。所有人都经历过一次这样的选拔，都知道要是能够撑到最后的话，一定会有莫大的好处，所以一个个拼命硬撑着，整整花了姜痕十几分钟的时间，才选拔出两人来。\n\n　　选出两个人选之后，姜痕并没有让其他人离开，而是让他们自己组成一个五人小队。姜痕将武阵的组成原理与运行方式讲给了所有人听，能不能练成则是看他们自己的悟性与造化了。\n\n　　在授完武阵之后，姜痕把五人带到了密室之中，又另外教授，做更加详细的解释。\n\n　　“这个五玄武阵，讲究的是五人的一心合作。从今天开始，你们五人一起修炼，五人心意越是相合，那么五玄武阵的威力就越来越大。”姜痕看着五人解释起如何演练武阵。\n\n　　“而且它与一般的合击之术不同，它是以五人体内真气为阵眼，布成一个移动的大阵，以此来数十倍的甚至数百倍的提高真气威力。所以你们不仅要做到五人一心，而且还要做到你们五人真气的变化始终能够撑起五玄武阵，这样才能够发挥出最大的优势。一旦一方被破，那么这个武阵也就会溃散。”\n\n　　姜痕讲解完后，看着五人演练了几遍，点出了几个错误的地方。最后还亲自试阵，来只出武阵的不足之处。\n\n　　“章虎，秦威，这是两颗浩元丹，你们拿去服下，尽快的提高修为，你们五人的修为越是相近，武阵的威力也就越大。”点出了几个不足之处后，姜痕拿出两颗丹药给了挑选出来使用五玄武阵的另外两人，章虎和秦威，他们两人的修为比之方辰三人差了不小的一节。\n\n　　大约一个小时之后，姜痕才从密室里面走出来，该教的都已经教了，接下来的事情就是看他们能够将这个五玄武阵运用到何种程度。\n\n　　姜痕出了地下室之后，没有直接离开，而是来到了零点酒吧之内。燕翩儿跟他说过，这个学期她仍然在零点酒吧工作，既然姜痕在零点酒吧之内，自然是要去探望一下的。\n\n　　晚上的时候，零点酒吧之内的人十分多。而且现在已近过了春节，所以会到酒吧来的人更加的多了，十分的热闹。\n\n　　自从姜痕接手零点酒吧等产业之后，作为练武基地的零点酒吧，姜痕让乔叶龙适当的将它的规模扩展了。现在零点酒吧的规模已经可以算的上是整个燕京市数一数二的了。\n\n　　而且由于姜痕有下令不准涉毒涉黄，以及九龙会会长赵赫的也关照过下面的人不准到零点酒吧捣乱，所以整个零点酒吧可以说是整个燕京市最安全的酒吧了。这一点，让零点酒吧成了白领和大学生的最爱，在众多的顾客之中，两者所占的分量可以说是最大的。\n\n　　姜痕来到吧台，这是燕翩儿工作的地方。但是姜痕左右看了好几遍也没有见到燕翩儿的身影。\n\n　　“你是在找燕翩儿吧？”突然，吧台上的一个服务员看着姜痕问道。\n\n　　“没错，你认识我？”姜痕看着这个主动提问的服务员，心中疑惑，自己应该没有见过她才对。\n\n　　“你是燕翩儿的男朋友，上一次我在这儿见过你，燕翩儿刚刚去303包厢送鸡尾酒了，那里面好像都是她的同学在聚会，待会儿应该就回来了，或者你也可以去找她。”那个服务员十分热情地说道。\n\n　　“谢谢了，我在这儿等她就可以了。”姜痕说道，随后叫了一杯“红粉佳人”，在吧台上等了起来。\n\n　　时间一点一点的过去，姜痕一杯“红粉佳人”都已经喝完了，但是燕翩儿却是还没有回来。\n\n　　“奇怪了，今天翩儿怎么这么慢啊，都去了好一会儿了，还没有回来。”吧台上刚刚告诉姜痕燕翩儿下落的服务员看了一眼时间，低声地嘟囔了一句。\n\n　　姜痕也觉得奇怪，他了解燕翩儿，以她的负责任的个性是不会在工作时间玩得太久的。\n\n　　想到这儿姜痕站起身来，向着303包厢走去。\n\n　　姜痕虽然没有在零点酒吧工作过，但是身为这家酒吧的老板，姜痕对零点酒吧还是十分了解的，很容易就找到了303包厢的所在。\n\n　　就在靠近303包厢之时，姜痕突然双眉紧蹙，随即整个人化作身形如风，向着303包厢掠去，身形速度之快，宛若天降疾雷，让人目不暇接。"
    ],
    "6570539128495014408": [
      "第199章 寻药之旅（一）",
      "　　作为燕京市最高学府的燕京大学，今天因为一个消息掀起了万丈波澜，使得整个学校都沸腾了。\n\n　　霍成被公安局抓起来了，就是这么短短的一句话，让整个学校师生都是惊讶万分。霍成可是霍副市长的儿子，以前也不是没有犯过罪，侵犯过女生，打残过男同学，但是这些都因为他的身份被压了下来，逍遥法外。\n\n　　但是这一次却是出人意料地被抓进了警局里面，而且还有传言说，警察是当着霍副市长的面带走霍成的，这怎能让人不吃惊。\n\n　　觉得不可思议的同时，燕大之内，几乎到处都有人在讨论着霍成被抓这件事情。\n\n　　“霍成干尽了坏事，平时那么嚣张，这下踢到铁板了吧。”有不少受过霍成欺压或者看不惯他的人幸灾乐祸地说道。\n\n　　“哎……这个姜痕也不知道是什么来头，竟然能够把霍成抓进去，看来以后遇到他要小心一点了。”不少与霍成一样仗势欺人的学生如此说道。\n\n　　霍成被抓之后，很快就有人利用各种渠道打听出了霍成被抓是因为得罪了最近学校的风云人物——姜痕。这也让姜痕再次受到了众人的关注，之前还有人认为姜痕不够格列为与四公子相提并论的人，但是现在却没有一个人再否认了，能把四公子之一的霍成送入公安局，说明他已经是超越了霍成了。\n\n　　姜痕探望了宋越三人之后，就来到了燕京大学。一进大学，姜痕就发现一路上有许许多多的人以不寻常的眼光看着他，使得即使自认心理素质援朝常人的他也感到一阵不自在。他还不知道，在他主导下将霍成送进公安局的事情，在燕京大学之内掀起了多大的波澜。\n\n　　姜痕走进教室之内，顿时全班的目光都集中到了他的身上，接着众人就开始小声地议论起来了。最后就连进来讲课的教授也以特殊的目光看着姜痕。\n\n　　一节课下来，这样的气氛让他十分的不舒服，使他觉得自己好像与众人个个不如一般。等到下课之后，姜痕实在受不了这样的氛围，就离开了教室。现在的他，就算是当着老师的面旷课离开，也没有人敢说什么，毕竟现在许多人都还摸不清姜痕的性格。\n\n　　姜痕本想寻到舞烟晴问一下他父母的情况，但是找了半天也没有找到。最后，姜痕放弃了寻找，他相信只要舞烟晴将她的话带回去的话，不管当年舞烟娆是被抛弃还是遗失，都会主动的找上他的。\n\n　　离开燕京大学的姜痕，并没有回去修炼，而是去了平四海的家中。瑶儿的病情他一直放在心上，几天来几乎将脑海之中记忆的医术古籍全部翻看了一遍。\n\n　　姜痕虽然没有找出根治之法，但却是找到了减缓病情，减轻发病时疼痛的方法。而要制成这样的丹药，需要一些十分稀有的药材，姜痕一时间没有头绪，所以只能到平四海家中找经营药材生意的平荣轩询问了。\n\n　　幽静的别墅，仍是与上次来的时候没有什么太大的变化。姜痕慢慢地向着别墅靠近，就在走到大门前的时候，他突然停了下来，眼中出现一丝惊讶的神色，他感应到了别墅之内一股强大浑厚的真气隐隐的散溢出来。刚劲却又祥和的气息，让姜痕一下就判断出了真气的来源。\n\n　　而就在姜痕驻足而立的时候，别墅之内，悠然品着香茗的平四海，也是突然站了起来，然后向着门外走去。\n\n　　“小痕，你可是稀客啊，今天怎么想到到我这来了。”平四海走到大门口，一边说着一边满脸笑意地将姜痕迎到了里面去。自从上次与姜痕一战鲁炎等人，两人已经很久没有见过面了。\n\n　　“平前辈短短一个月不到，修为就取得如此高的进步，真是可喜可贺啊。”姜痕跟着平四海来到小花园内之后恭贺道，刚刚他所震惊的就是平四海修为的巨大飞跃。\n\n　　上一次见到平四海的时候，他的修为还只是在炼神还虚初期之境，而现在已经达到了炼神还虚后期之境，与姜痕自己的修为在同一个境界。\n\n　　姜痕可是知道，他自己的修为之所以能够有这样的提升，那是以自己原本修为为基，修炼了《阴阳天册》之中的吐纳炼气之法，然后再加上五取蕴古图的让他能够时常进入顿悟之境，才能够突破的如此迅速。\n\n　　但是就算有这么多外力的加成，修炼速度竟然与平四海一样，这让他十分的惊讶。\n\n　　“哈……小痕你也不用惊讶，我的伤势痊愈之后，回了一次少禅宗，而我能突破也是师尊的帮助，当然还得多谢你上次赠送的九翡淬心髓。”平四海仿佛看出了姜痕的心思，解释了一下修为突飞猛进的原因。\n\n　　“那就得恭喜前辈重回少禅宗了。”有了少禅宗的帮助，平四海能够突破也就不奇怪了。少禅宗可是比司徒家族传承更加久远的势力，实力也远在司徒家族之上。而平四海的师尊叶禅大师更是修为超绝的隐士高人，姜痕虽然没有见过叶禅大师，但是根据叶禅大师超过一百二的年龄也能推断出来他的修为至少也在炼虚合道顶峰之境。\n\n　　“对了，小痕，刚刚见你眉间略带紧蹙之意，是不是有什么事情扰心啊？”两人论武一番之后，平四海问道。\n\n　　“呵呵，真是什么都瞒不过前辈，我今天来是想要平叔叔询问一些药材的事情，这些药材十分稀有，现在急于使用，一时间找不到头绪，我想平叔叔是燕京市顶顶有名的药材商，应该知道一些药材的事情。”在平四海的询问下，姜痕道出了今天的来意。\n\n　　“药材的事情，我想荣轩应该能够帮到你的忙，他在这一方面还是很有见识的。”平四海颇为自豪的说道，随后便打电话给了平荣轩。\n\n　　而平荣轩一听是姜痕有事询问，就立刻从药店赶回了家中。姜痕对平四海的救命之恩，他可是时常记载心上，不敢或忘。"
    ],
    "6570539128507613700": [
      "第195章 不打草稿的吹牛",
      "　　最简朴的招式，最有效的打击，这是对武理解到一种境界的表现。最最的简单的挥拳，在姜痕的手中用起来却是跟玄妙的招式一般，根本没有办法躲避。一时间哀嚎遍地，众人就像被收割的稻麦一半，不一会儿就倒成了一片。\n\n　　一旁的女生渐渐敛起心中惊惧，开始惊赞起来，不少人听见了刚刚燕翩儿的喃喃自语，知道眼前这个难挡的男生就是最近学校风头最劲的姜痕。\n\n　　而原本被人压制着的几个男生，也被姜痕犀利的身手激起了心中斗志，一声怒吼，凝聚起身上所剩不多的力气。从压着他们的大汉手中挣扎开来。\n\n　　中年见属下一半的人没有在姜痕一个人的手下撑过一分钟，脸露恐惧，此时，他也意识到了眼前的这个男生并不是逞强，而是真的有这样的本事。\n\n　　“我告诉你，我跟这酒吧可是从小一起玩到大的，还穿过一条开裆裤。虽然不是亲兄弟，但是感情却比亲兄弟还要来的亲近。你要是动了我，他一定不会放过你的。你的身手虽然不错，但是面对九龙会的精英却仍是不够看的。”中年一吹起来，就开始不着边际了。\n\n　　说出来的话让姜痕不由地想要笑出来，竟然连同穿过一条开裆裤也说出来了。姜痕粗粗的估算了一下，他跟眼前的中年至少也相差了十五岁。难道中年十五岁的时候还穿着开裆裤的吗？\n\n　　越想，姜痕就越是想笑出来，今天他总算见识了什么叫做吹牛不大草稿了。\n\n　　中年越吹越来劲，仿佛他真的跟零点酒吧的新主是好兄弟一样，说道后来竟然走到较好的身边，拍着姜痕的肩膀说道：“我看你身手不错，跟九龙会的那些精英比起来也还要厉害一点，这样吧，以后你就跟我混，我让我那兄弟把你介绍到九龙会里面去，以你的资质一定是前途无量啊。”\n\n　　“哦？那我怎么知道你是不是在吹牛？”姜痕看着中年一副跟我混你会很有前途的样子，强忍着心中笑意，假装十分有兴趣的样子，略带着狐疑问道。\n\n　　“你说我吹牛，你信不信我分分钟就能把现在零点酒吧之的经理喊出来。”中年见到姜痕有点心动的样子，立刻拿出手机来，在姜痕面前晃了晃说道。\n\n　　此时，中年一心想要把姜痕收到自己的手下，他知道按照姜痕的身手，远远超过那些所谓的帮会精英。要是真能让姜痕当他的小弟，那就完全可以在这一片地方横着走了。\n\n　　“真的？”姜痕仍是一脸狐疑的看着中年问道，脸上表情要有多怀疑就有多怀疑。\n\n　　“好，你等着，我马上就把现在的酒吧经理乔叶龙叫出来。”中年看着姜痕脸上满是狐疑，但是又不想放弃姜痕这样的打手，心一横，走到包厢的一角，拿出手机开始打起来。\n\n　　姜痕看着中年按着号码，心中开始疑惑起来，他按的那个号码的的确确是乔叶龙的。\n\n　　“难道他真的认识乔叶龙？”姜痕心中不解，在他的印象中，乔叶龙是不会和中年这样的人有来往的。\n\n　　“姜痕，我们先走吧，听说酒吧的势力真的很大，要是他得人来了我们就走不了了。”燕翩儿也听说过酒吧的传闻，见中年开始打电话，立刻来到姜痕的身边，拉了一下姜痕说道。\n\n　　“翩儿你放心吧，没事的。”姜痕看着燕翩儿说道，不过心中却在想：“难道我真的有这么坏吗？”\n\n　　在燕翩儿的话中，姜痕听出了在她的心中这个酒吧不是什么好人。\n\n　　就在几分钟后，关闭的包厢门外传来一阵沉着有力的脚步声，中年真的把乔叶龙叫来了。"
    ],
    "6570539128511791629": [
      "第184章 天价药",
      "　　周明海与刘子涛在小混混冲进学校殴斗的时候，虽然有班级之中的男生帮忙，但是同样受了不轻的伤。在霍成的交代下，众混混向着尽是往打去，乱战之中，两人的小腿都被人敲断了。很显然就是霍成在报复姜痕断他小腿骨之仇。\n\n　　那些受支使的混混在看到事情成功之后，就立即离开了教室。而受伤的周明海和刘子涛也被班长魏萱和几个男同学送到了医院。但是在治疗两人的断骨之时，却是起了争执。\n\n　　省第一人民医院的“续骨灵”因其神奇的效用，不到一个月的时间就已经是名满全城了。俗话说伤筋动骨一百天，但是“续骨灵”却是能够在一个星期之内就能见效。所以魏萱才会将周海明两人送到省第一人民医院来，而不是在燕大的附属医院之内。\n\n　　但是在挂完号之后，医生却说没有“续骨灵”，只能用普通的药来医治两人的断骨，而且治疗的时候也是十分的随便，好像不管周明海两人的生死一样。\n\n　　“怎么会没有“续骨灵”，我刚刚才看到一个护士拿着“续骨灵”走过，去给人换药的。”魏萱质问着那个四十来岁的男医生，这几天燕京也没有发生什么灾难，没有那么多的伤患要救，根本就不会出现缺药的事情。虽然不知道是为什么，但是魏萱却知道这是医生在故意刁难。\n\n　　“没有就是没有，你这小姑娘怎么这样，医院有没有“续骨灵”难道你比我清楚。帮他们两个接好骨头已经不错了，还要嫌这嫌那。”医生甩手，一脸不耐烦地说道。\n\n　　“你要怎样才肯给他们用“续骨灵”？”魏萱看了一眼床上的周明海和刘子涛，两人腿上的麻醉药力已经慢慢地消失了，断骨处的疼痛已经让两人额头上渗出汗来。\n\n　　“这个“续骨灵”医院是真的没有了，不过我先前倒是买了几瓶防身，要是你真的想让他们两人用的话，我倒是可以忍痛割爱，只不过这个价钱可能要贵上一点。”听到魏萱的话后，原本一副甩手离开样子的中年医生停下脚步，回过头来，装着一副忍痛不舍的样子说道。\n\n　　魏萱一听，就知道眼前这个中年男人就是想要在“续骨灵”上面谋点私利，心中虽然不愿意，但是为了不想在让周明海再这样痛下去，魏萱还是妥协了下来。\n\n　　“要多少钱？”魏萱看着中年医生没好气地问道。\n\n　　“一瓶两万，刚好够一个人康复的用量，两人的话刚好四万。”听见魏萱问价之后，中年医生知道又能够大赚一笔，脸上露出微不可查的笑容。然后看着魏萱，脸不红心不跳地报出了价钱，显然不是第一次做这样的事情了。\n\n　　“什么？”魏萱听到医生报出的价钱，不由的问了出来，声音也提高了几个分贝。魏萱虽然知道对方必定狮子大开口，但是却没有料到会是这么大的数字。\n\n　　“续骨灵”的价钱魏萱也是知道的，并不是十分的贵，三百一瓶的价钱对于能够在一个星期之内使得骨头痊愈的神奇效果来说已经算是十分的便宜了。\n\n　　但是现在却是卖到一瓶两万，将近一百倍的价格，这让人怎么能够接受。魏萱家中虽然不缺钱，但是她现在也找不到这么多的钱来。\n\n　　“班长，别买那个“续骨灵”了，他这就是在抢钱，大不了在床上多躺几天罢了。”躺在病床上的周明海听见医生报出的价格，对着魏萱说道。另一张病床上的刘子涛同样也应和着。\n\n　　“不买拉倒，我还不想卖呢，抢着要“续骨灵”的人多的是。”看着魏萱有点迟疑，中年医生一甩手向着病房外面走去。这样在医院倒卖药物的事情毕竟是违法的，若是被发现了丢了医院饭碗是小，被抓进去坐牢是大。\n\n　　所以，中年医生做事向来十分的小心，一般都是直接找看上去比较有钱的人倒卖出去，这一次也是看着魏萱一身打扮看起来挺有钱的，才会向她倒卖“续骨灵”。\n\n　　而且，一般只要对方不是直爽地买下来，他是不会在病房内多留的，以免万一，这也是他倒卖“续骨灵”大半个月来没有被抓住的原因。\n\n　　就在中年医生打开房门的时候，病房门突然被打开来，随后便走进来两人，一人一脸淡然，一人一脸愤怒。\n\n　　“田大海，没想到你竟然做出这样的事情，你看看你的医德去哪里了。”来人中满脸怒意的那个人一进门，就指着中年医生，也就是田大海破口大骂，丝毫没有给他留情面。\n\n　　“院，院长……你怎么来这儿了。”看到进来的人，田大海吓得双腿直哆嗦，他知道这次事情是彻底地败露了。\n\n　　进来的人正是省第一人民医院的新任院长李为山，前一任的院长汪黄伟已经因为姜痕的那件事情被赶下了台，而李为山能够上任的原因有很大一部分就是因为姜痕留下的那一张药方，也就是现在的“续骨灵”，医院得到姜痕药方的功劳就记在了李为山的头上，所以他才能顺理成章的赶下汪黄伟自己上台。\n\n　　而他之所以会出现在这儿，其实是姜痕打电话让他来的。在田大海开始倒卖“续骨灵”的时候，姜痕已经到了病房门外。听了个开头之后，就知道田大伟的打算了，然后就打电话让李为山来处理这件事情，姜痕也不打算处处以自己的武力来办事。\n\n　　坐在院长办公室的李为山一接到姜痕的电话，连事情都没有问就立刻下楼找到了姜痕。他可知道姜痕背后势力不弱，他得罪不起。而且，他也幻想着能从姜痕那里再次得到一些药方，这样对他升职十分的有利。\n\n　　当李为山在门外听到田大海的话之后，他也是真的怒了。他虽然有点迷恋权位，但是对于病人还是一个合格的医生，这从他得到药方之后没有私吞这一点可以看出来。\n\n　　田大海的事情让他十分的愤怒，一顿训斥之后，田大海便被保安带了下去，等候着医院的处理。"
    ],
    "6570539128520180228": [
      "第197章 与燕翩儿坦白",
      "　　“龙哥，他这是在蔑视你啊，快把他废了。”孙大牛感觉到下体被废，眼神如同疯魔了一般，尽显疯狂之色。但是他也知道凭自己是无法报仇的，所以就疯狂的喊着要乔叶龙废了姜痕。\n\n　　看着孙大牛捧着下体嚎叫，燕翩儿和她的同学都是一阵解气，没人同情他。但是解气同时，也纷纷担心起来，在乔叶龙面前出手，无意是没有将他放在眼中，这是直接的挑衅。\n\n　　尤其是燕翩儿，她在零点酒吧之内呆的时间比较长了，知道乔叶龙的为人，对于在酒吧闹事打架的人可是严惩不贷，一直以来在他们这些服务员的眼中是刚正严苛之辈。\n\n　　但是令众人奇怪的是，乔叶龙却是毫无反应，他的嘶吼早已经注定了是不会有效果的。要是换了别人在零点酒吧内动手，乔叶龙早就让人扔出去了。但是眼前的人是谁，那可是零点酒吧的老板。\n\n　　而且姜痕除了是他的上司之外，还有授武之恩。虽然姜痕的年纪比起他们来还要下一点，但却是整个零点酒吧之内最让人敬畏的人。\n\n　　就在燕翩儿等人紧张万分的时候，乔叶龙接下来的动作却是让他们差点惊的跌破眼镜。只见乔叶龙甩开身边的孙大牛，走到姜痕的身前，恭敬地问道：“姜公子，不知道要怎么处理他？”\n\n　　“刚刚我有没有听错，这个酒吧的经理竟然叫他姜公子。”一旁燕翩儿的同学中有人有点不敢相信地向着身旁的人问道。\n\n　　“你没听错，没想到刚刚叫的的确是姜公子。”许多人表示同样听到了姜公子这个称呼。\n\n　　“其实也不用大惊小怪的，在学校的时候，他连霍成的腿也敢打断，家里肯定十分的有势力。”有同学头头是道分析道。\n\n　　姜痕没有理会众人的议论，看着乔叶龙吩咐道：“刚刚我那一指已经给了他足够的教训了，把他扔出去就可以了，以后我不想看到这样的事情发生在零点酒吧之内。”\n\n　　“是，以后我会让人加强这方面的管理的。”乔叶龙点头应声，让人将被姜痕打倒在地的几个人全部扔了出去。然后跟姜痕打了一声招呼之后，就出了包厢，他可不想打扰姜痕与燕翩儿相处的时间。\n\n　　包厢门外，跟着乔叶龙一起的白大伟斜着身子靠在墙壁上，看着被扔出去的孙大牛，摇了摇头，脸上带着笑容说道：“哈哈哈，终于出现一个比我还牛的人了，我还只是挑战了一下姜公子，他却是想要收姜公子为小弟，哈哈哈……”\n\n　　姜痕听着门外白大伟的笑声，没有多说什么，关上门后，转身看着刚刚从惊吓之中脱出来的众人说道：“你们继续吧，今天的费用算在我来算。”\n\n　　危险惊吓已除，众人听见姜痕的话之后纷纷高兴的叫了出来，他们也都只是学生，姜痕担下酒吧包厢之内的费用，能够为他们省下不少的钱来。\n\n　　“姜痕，你跟乔经理是什么关系？”在众人玩闹的时候，燕翩儿来到姜痕的身边问道。\n\n　　“算是他的老板吧。”姜痕知道燕翩儿已经起了疑心，也不再隐瞒，于是将自己与乔叶龙的关系告诉了燕翩儿。\n\n　　“那上一次我会加工资是不是也是你让他们做的？”燕翩儿听后，眼中露出一点惊讶，随后向着姜痕问道。\n\n　　燕翩儿不仅拥有倾城容颜，而且也有着聪慧的灵思，看着刚刚乔叶龙对姜痕恭敬非常的样子，就已经开始怀疑自己会加工资是姜痕的原因。在姜痕送她到零点酒吧之后不久，她的工资就涨了很多，要说跟姜痕没有关系，根本没人会相信。\n\n　　“可能是有我的原因，不过我可没有吩咐乔叶龙给你加工资，我想乔叶龙会给你加工资也是因为你的工作认真吧。”姜痕看着燕翩儿说道，这样的说法既不会伤及燕翩儿的自尊心，也不算是对她撒谎。\n\n　　“姜痕，不管怎么样，还是得谢谢你。”燕翩儿心中其实也明白姜痕的说法只是为了不伤害她的自尊心，要说工作认真，但是很多长期工的工资都没有她高。\n\n　　不过她也没有说破，反而向着姜痕感谢了一声。在她最缺钱的时候，是姜痕给了她帮助，而且还顾忌到了她自己的感受。要是换了别人的话，要让他们帮忙，恐怕会以她的身体作为要求。\n\n　　姜痕与燕翩儿两人在包厢内呆了不久，燕翩儿就离开了包厢，说是要去外面继续工作。虽然知道姜痕就是这零点酒吧的老板，但是她却是没有一点偷懒。而姜痕也没有阻止她，在燕翩儿出去之后，他也出了包厢，离开了零点酒吧。\n\n　　姜痕并没有回到学校宿舍，而是去了紫金别墅。有着司徒家族的压力在，姜痕不敢丝毫放松，加紧时间修炼，修为能够上一个台阶，到时候就多一分保护自己与他想保护之人的能力。\n\n　　再次沉入修炼之境，姜痕开始仔细地研究起体内变化来，融入了《阴阳天册》的吐纳炼气之法后，姜痕的真气与元功的运转方式都产生了许多的变化。\n\n　　要是一个修炼者连自己体内的真气属性和功法运转也不熟悉，那谈何发挥最大战力，又能够拿什么保护自己想要保护的东西。\n\n　　姜痕心神沉敛，功法再转。顿时，比之先前更加奇幻的一幕出现在了健身房内。蓝白色的月华如同风中飘动的丝绸，而姜痕的周身开始出现五彩氤氲，如同仙圣临世的霞光一般，绚烂非常，使得姜痕整个人看起来就像是要羽化飞升一般。\n\n　　此时姜痕也渐渐的明了了真气的变化，五行炼化成阴阳之力与太阴太阳之力互融，使得体内成太极状的两种真气颜色变得更加深沉，从原本的淡黄与淡蓝之色变成了金黄与深蓝，看起来更加的神秘渊深。\n\n　　而真正地变化远不止颜色，姜痕能够明显地感觉到体内的真元变的更加凝练了。\n\n　　屋内人影枯坐，吞吐天地灵气。屋外星辰运转，又是一夜过去了。"
    ],
    "6570539128566317581": [
      "第194章 及时赶到",
      "　　燕翩儿看着伸过来的手掌，心中除了一些惊怕之外，满是厌恶与无奈，但是却不敢乱动。毕竟这关系着几位同学的安危，燕翩儿心中虽然十分害怕，但是要他不顾同学安危独自一个人逃跑，她却是做不出来。\n\n　　被按在地上的几个男生使劲地挣扎着，看着燕翩儿因为他们就个人的原因留在原地不动，心中感动之余，更多的则是一阵阵的羞愧，怨恨自己为什么这样的无能。\n\n　　羞愤中，几人不的挣扎着，奈何双手双腿被制，挣扎也只是无用之举。\n\n　　“嘿嘿嘿嘿……没想到你无奈无助的样子看起来这样的漂亮。”\n\n　　看着燕翩儿一副想要躲避，但却又不敢躲的样子，中年男人脸上兴奋地笑着，燕翩儿的样子让他产生了一股浓浓的征服感。\n\n　　“嘭……”就在中年男人伸出的手要碰到燕翩儿的脸庞时，被关上的包厢大门被人踢开，重重地撞在了墙壁之上。突然而来的轰响，让一心沉浸在即将得手的喜悦之中的中年男人吓得一阵激灵。\n\n　　马上就能摸到燕翩儿滑嫩的小脸，却被人打扰到了，这让中年男人心中一阵恼火。刷的一下子转过头去，也不管来人是谁，张口就骂。\n\n　　“他妈的谁敢打扰老子的好事，你他妈的不想活……”\n\n　　然而，中年男人一句话没有说完，整个人就哀嚎一声，莫名的向着跟他一起的几个男人身上摔去，连看清楚对方是谁的时间也没有。中年男人的体型不小，顿时压得那几个男人一阵嚎呼。\n\n　　“姜痕……”燕翩儿先是一怔，随后看见来人，紧张害怕的心稍稍地放松下来，整个人冲过去抱着姜痕喃喃地喊道他的名字。\n\n　　出手教训中年男人的，正是姜痕。\n\n　　面对着色迷迷的中年男人，燕翩儿看似十分地镇定，但是心中却是害怕无比。看到姜痕，燕翩儿心中仿佛有了依靠一般，不自觉地就向着姜痕奔去。抱着姜痕的身体让她感到十分的有安全感。\n\n　　突然而来的温香软玉投怀，让姜痕不由得一阵错愕。淡淡的处子芳香传入鼻子之中，姜痕双手虽然没有抱住燕翩儿，但是姜痕还是能够感觉到燕翩儿身体的柔软。\n\n　　“能一直抱着翩儿也是一种享受啊！”姜痕心中不由的出现这样一个念头来。\n\n　　不过这个念头出现的一瞬间就被姜痕压了下去，他已经有了舞烟娆和林依依两个了，现在他都经常会觉得对她们两人有所亏欠，一再告诫自己，不能再花心了。\n\n　　燕翩儿抱着姜痕低喃了几句之后，姜痕给她的安全感让她的心也渐渐地平静下来。心平静下来之后，燕翩儿就发现自己的动作有点太过暧昧了。\n\n　　于是，燕翩儿立刻放开抱着姜痕的手来，脸上如同像是在火烧一样，羞人的样子，仿佛要滴出血来。\n\n　　“姜痕，你怎么来零点酒吧了？”燕翩儿羞红着脸，立刻转移话题问道。不过心中却是十分的疑惑，她自己也不清楚为什么刚刚受惊吓之后，会下意识的抱住姜痕。\n\n　　“我刚好经过零点酒吧就进来看看。”姜痕看着燕翩儿编了个简单的理由说道。\n\n　　就在姜痕与燕翩儿刚刚讲了两句话之后，中年男人也在身边小弟的搀扶下站起身来，胸前是一个大大的脚印，刚刚正是姜痕一脚将他踢飞的。\n\n　　中年男人揉着肚子，看着姜痕骂道：“草，你个小瘪三敢踢我，真是活的不耐烦了。兄弟们，给我把他抓起来，想要逞强也要看看自己有没有本事。”\n\n　　中年男人在这些男人中间显然也是有一点威信的，一声令下，除了压制着几个男生的大汉以外全部搓揉着拳头向姜痕走去，一副跃跃欲试的样子。\n\n　　就在几个大汉要动手的时候，站在几人身后的中年男人突然喊了一声停手，随后向着燕翩儿说道：“这个男生是你男朋友吧，你认为他能够打得多我们这么多人吗？只要你乖乖跟了我，我就让你的男朋友安然无恙地离开。”\n\n　　中年人仍是没有意识到能够踢出刚刚那一脚的人，并不是他能惹得起的。竟然再次不知死活的以姜痕的安全威胁起燕翩儿来。\n\n　　“这……”燕翩儿不是林依依，并不知道姜痕真正的实力。虽然她见过姜痕轻轻一甩就把霍成的腿给废了，但是她对于武术或者跆拳道之类的东西毫无了解，根本不能通过打败霍成的事情来衡量姜痕的身手。\n\n　　而且这一次的大汉比起上次的保镖人数要多的多，而且个个凶煞无比。虽然真的打起来这些大汉根本不是那些保镖的对手，但是燕翩儿却是不知道这些事情。\n\n　　在她看来，现在有这么多的人围上来，姜痕的处境十分的危险。\n\n　　“不用担心，没事的。”姜痕见燕翩儿担忧的神色，轻轻地拍了一下燕翩儿的肩膀安慰一声。\n\n　　然后，转头看向中年男人的瞬间，眼神突然变的狠厉起来，仅仅一眼，看的中年男人心中一阵发毛，浑身打了个战栗。\n\n　　“你们既然不知好歹，就别怪我心狠手辣，给我揍他。”中年男人被恼羞成怒，不再想威胁燕翩儿，姜痕的那一眼给他一种不详的感觉，他总觉得再拖下去，不会有好事情发生的。\n\n　　“哈，要揍我，你们还不够。”姜痕一眼看向冲过来的众人，眼中尽是睥睨之气，傲然一句。随后一步跨出，挥起拳头，没有什么精妙的招式，也没有动用一点真气，只是最最简单的肉搏。\n\n　　但就是简简单单的随意挥拳，在姜痕使出来，却是拳拳到肉，每一拳挥出，都是一个大汉伴随着哀嚎声倒地。个个一米八左右的大汉在姜痕的手下就像是一只只纸老虎一般，不堪一击。\n\n　　一旁的原本害怕不已的女生看见姜痕勇猛，一个人打倒了一群人，渐渐地放下了心中的担忧，开始议论起来。\n\n　　“这个人就是姜痕，真的好厉害啊，先前我一直以为那些传闻都是别人编出来的。”\n\n　　“就是就是，要是有这样的男生做男朋友，那就有安全感多了。”"
    ],
    "7028868573514695175": [
      "第73章 推倒依依",
      "　　无垠的空间内，金色的球体闪耀着炙热的光芒，滚滚热浪熏的整个空间看起来如同扭曲了一般。就在金色球体的对面，一个蓝色如同弹珠一般大小的气团开始迅速的膨胀起来，一阵阵摄人心魄的毁灭气息弥散在空间之中。就像是宇宙中星辰的毁灭一样。\n\n　　对于姜痕来说，这是生死的时刻，这个空间正是姜痕的丹田世界。\n\n　　就在蓝色小球即将爆毁的时候，姜痕感到一股冰凉的纯阴之力自手掌迅速的传入自己的体内，就如同先前的火能一样直往丹田内窜去。\n\n　　丹田之内的蓝色太阴之力也如同感应到有援兵来了一样，膨胀的速度渐渐地慢了下来，转而开始与这一股纯阴之力融合起来，一同对抗太阳之力。\n\n　　“呼……”\n\n　　姜痕心中长舒一口气，威胁暂时是解了。一股股的纯阴之气进入姜痕的体内，原本烫的发红的身体之上的温度开始慢慢的降下来了。\n\n　　危急暂解，姜痕分出一部分心神，看看这一股纯阴之气来自何方。\n\n　　心神刚刚控制身体，姜痕就闻到了一股熟悉的淡雅香味，同时也感到了自己手掌上面覆盖着的滑嫩小手，一道道的纯阴之气就是从那只滑嫩小手上传出来的。\n\n　　姜痕瞬间明白，这是在外双修。\n\n　　看着渐渐稳定下来的丹田，姜痕施展起从来没有用过的师门所传的双修之术，开始控制起整个导引过程。\n\n　　双修之术一施展开来，纯阴之气流动的速度越来越快了，姜痕体内的太阴之力也慢慢的壮大起来了。\n\n　　一旁为两人施展外双修导引术的平四海感到姜痕控制了外双修的过程，知道外双修起作用了，脸上露出笑容，撤去施展的佛门武学，静静的走了出去，只留姜痕两人在房间里面。\n\n　　半个小时，一个小时，时间一分一秒的过去了，姜痕的表情不再扭曲，体内的情况已经有了好转了。感觉着丹田之内渐渐平衡的两种真气，姜痕脸上露出了笑容。\n\n　　然而就在这时，运转着师门双修功法的姜痕却发现自己体内的一小部分太阴之力也开始不断地回流到林依依的体内了，这股太阴之力比之纯阴之气更加的精纯凝练，对林依依也是大有好处。\n\n　　姜痕知道这是双修的精髓所在，一人修行两人得益。要是只是不断地攫取纯阴之气，那么就不是双修，而是采阴补阳的邪门功法了。纯阴之气对于女性来说十分的重要，攫取过渡会伤及女人的性命，这也正是为什么采阴补阳会被定为邪功的原因。\n\n　　太阴之力在两人之间互相传递，此时姜痕体内的情况已经明显的有了好转了，太阴之力和太阳之力已经接近平衡了。\n\n　　突然，姜痕觉得自己的身体开始燥热起来。不同于先前火能入体，那时候是焚身之苦，但是此时却是焚心，没有身体的剧痛，但就是让人觉得身体躁动不已。姜痕渐渐地觉得有点口干舌燥起来。\n\n　　姜痕闭目凝神，想要静下心来。但是他却发现一闭上眼睛，脑海中出现的都是一些旖旎无比的景象。第一次见到林依依时候那副衣不蔽体的景象，散发着幽香的蓝蝶梦的妖娆身体，性感的美腿，诱人的嘴唇。\n\n　　这些画面不断地在姜痕脑海之中出现，一股浓浓的欲望从姜痕的心底泛起来。碰触着林依依纤手的手掌不自觉的捏了一下。\n\n　　姜痕这一捏就捏出事情来了。\n\n　　“嗯。”一声呻吟般的呢喃从林依依的口中传出。\n\n　　此时的林依依的情况其实状况跟姜痕差不多，娇俏的脸颊上一片粉红，一脸的羞涩，脑海中同样闪过旖旎的画面，而这些画面正是姜痕昏迷那几天，林依依照顾他只是见到的姜痕的身体。\n\n　　林依依身体绯红，浑身发烫，就像是发高烧了一样。仿佛有一股股的激流荡漾在心中一样，舒爽的感觉让她渐渐地迷离起来，差点就叫出来了。不过心中的那一丝矜持，却是让她忍住了。\n\n　　然而，她却没想到姜痕会来上这么一下子。姜痕的那一捏，就像是点燃了炸弹一样，一发不可收拾。\n\n　　听见林依依的呻吟之声，姜痕咽了咽口水，身体之内的邪火有点控制不住了。\n\n　　“这双修功法有问题。”姜痕脑海中出现一个猥琐的人影来。这个双修功法并不是姜痕的师尊交给他的。教他这门双修功法的是他的师叔，一个姜痕看来世界上最流氓的人。\n\n　　“难怪他教我这门双修功法的时候笑的那么邪恶，原来就是这个原因。”姜痕想起他师叔当年教他这门双修功法之时的笑容，一切都想明白了。\n\n　　“死老头，这下要被你害死了。”姜痕在心中狠狠的诅咒道。\n\n　　“嗯……”旖旎销魂之声再次传来，让姜痕心中再次一荡。\n\n　　林依依此时虽然还是清醒着的，但是心中却是充满了欲望，仿佛有一个声音在耳边呼喊着，要把自己交给姜痕。此时林依依觉得自己是这么的喜欢姜痕，想要将自己的心声说给他听，把一切都奉献给他。\n\n　　不得不说姜痕的师叔虽然在姜痕的印象之中很猥琐，但是交给姜痕的却真的是一部难得的极品双修功法。因为这部双修功法不仅仅双修练武效果极强，而且还能让人潜意识中加深对自己所喜欢的人的爱意。\n\n　　林依依感应着姜痕身上散发着的阳刚之气，渐渐地靠近姜痕，整个人慢慢的依偎在了姜痕的怀里。林依依身上发烫，但是小手却仍是冰凉，纤手在姜痕的身上不断地摸索着。\n\n　　孤男寡女共处一室本就很危险，加上姜痕修炼的功法特殊，两人就更控制不住了……"
    ]
  },
  "end": false,
  "finished": null,
  "ignore_updates": false,
  "read_count_text": "潜力好书",
  "score": 0.0,
  "tags": "都市修真|都市",
  "word_count": 2105518
}