{"id":"6674473857870463492","title":"第51章 白雅兰的心机","content":"　　宋志强的电话是打给他之前的老领导，是海东省的前副省长王加雨，不过这位副省长已经退居二线了，现在是海东省的省政协主席。\n\n　　王加雨在海红市当市委书记时候，身边的大秘书，正是宋志强。\n\n　　宋志强把事情的经过一说，王加雨眉头微微一皱，“小宋啊，你先别慌，我们要等龙山市的公安局调查清楚了再说，现在我只能利用我的这张老脸，给你探探口风了。”\n\n　　“等事情确认了，我们再想其他方法，你说好不好!”\n\n　　“那麻烦老领导了.....”宋志强失魂落魄的挂掉了电话，这事情他还不敢跟他老婆讲，不然指不定要闹出什么动静来呢。\n\n　　再说白雅兰这里，她一看宋志强，作为一个大学校长，都没有办法把宋明捞出来，她感觉这次宋明估计是出不来了。\n\n　　当下离开了宋志强之后就自己打车到了，她之前和乔子墨租的房子，打开门一看，发现乔子墨的衣服都还在呢。\n\n　　一个主意在脑海里形成了，她冲冲忙忙又的来到学校，居然还真给他找到了乔子墨的宝马车。\n\n　　心中暗道：“乔子墨你逃不出我的手掌心。”\n\n　　于是就有了班上的那一幕。\n\n　　......\n\n　　下午快要放学的时候，乔子墨对着李越说道：“李越，咱哥俩放学去喝一杯如何。”\n\n　　李越默默的点点头，叹了口气“子墨，你说咱哥俩怎么都摊上了这样的女人啊，是不是现在的女人都这么市侩啊！”\n\n　　乔子墨望了望王梦瑶，微微一笑道“也不是所有的女人都是那样的！”\n\n　　王梦瑶好像心有感应似的，掉头看了乔子墨一眼，突然发现乔子墨和李越都盯着她看，俏脸一红，没办法只能报以微微一笑，快速的转过去了，假装在看书。\n\n　　王梦瑶的这一贼喊捉贼的可爱模样，引得乔子墨和李越哈哈大笑。\n\n　　王梦瑶的脸更红了，嘴撅的老长：“两个坏人！”\n\n　　好不容易熬到了放学，乔子墨收拾一下就喊李越跟着一起走了，王梦瑶也要一起走的，不过她不好意思和乔子墨走一起，她让乔子墨和李越先走。\n\n　　当乔子墨把李越引到他刚买的宝马车旁，李越不淡定了，“行啊，乔子墨，现在居然开上这么高档的车了，什么时候让哥们也过过瘾啊。”\n\n　　好家伙还是个530LI啊，你小子最近几天难道去抢银行去了。\n\n　　乔子墨一脸无所谓的道“你想开现在就让你开。”\n\n　　呃，哥们没驾照，李越尴尬的说道。\n\n　　那就有空先考个驾照再说，来上车！\n\n　　李越当仁不让的，直接坐进了后排，他知道一会王梦瑶还要来呢，所以副驾驶他是不敢坐的。\n\n　　两人刚坐进车里一分钟不到，副驾驶的门就被拉开了，乔子墨抬头一看，居然是白雅兰。\n\n　　白雅兰一脸笑容的道：“子墨，我们一起回去吧！”\n\n　　说着就要往副驾驶上坐，乔子墨看着这个不知所谓的女人，就要开口发话，结果白雅兰背后，传来一声，“这个位置你没有权利坐的。”原来是王梦瑶及时赶到，发话了，\n\n　　说着她一把就拉开了白雅兰，侧身坐进了副驾驶，然后优雅的系上了安全带。\n\n　　微笑的看着乔子墨“我们走吧!”\n\n　　乔子墨赶紧挂挡走人，现场留下一脸尴尬且眼睛里似乎要冒火的白雅兰。\n\n　　“乔子墨，你给我等着瞧.......。”\n\n　　乔子墨几人并不知道的是，白雅兰最后留给他们的是一副狰狞恐怖的模样。\n\n　　这次乔子墨居然把李越拉到了天缘阁大酒店。\n\n　　李越看着如此高档的大酒店“子墨，这.....这档次是不是有点高了。”\n\n　　乔子墨笑了笑，没事我和这家老板熟悉，等下让她给我打个折扣。\n\n　　李越越来越看不懂了，这么大的酒店老板，这家伙随口就说熟悉，不管了“你小子怎么折腾就随便你，反正我今天就是来吃喝的。”\n\n　　他们停好车之后，就一路上仿若无人的嘻嘻哈哈的，往大酒店里走。\n\n　　这时候正好大酒店门口停下来一辆加长款的迈巴赫，从车内走出一个身穿蓝色西服的青年人，一看他那面相，就知道这个人是个羁傲不逊的公子哥。\n\n　　此时这位哥们正在众人的，前呼后拥之中迈着傲慢的步伐慢慢的的向着天缘阁门厅走去。\n\n　　乔子墨此时也正好也带着王梦瑶和李越路过大厅。\n\n　　恰巧被这公子哥看到了。\n\n　　咦！“在这龙山市，还有此等美女出现！”小龙，一会给我去打听一下，这个女人的消息。\n\n　　“好的！吴少！”\n\n　　被称为吴少的乃是海东省地下大佬吴耀天的儿子吴青峰，他是应龙山的马爷的邀请过来游玩的。\n\n　　他听说了天缘阁大酒店的女老板，乃是龙山市的明星之花，而且还是一个未婚的女人。\n\n　　所以他就带着自己的一帮马仔过来一窥究竟，未曾想到，刚到大门口就碰见了让他惊艳的女人。\n\n　　“吆喝，这龙山市的美人不少啊.....”\n\n　　他身边的那个被他称为小龙的，暗道：“吴少，又要开始动歪脑筋了，凡是被他看上的女人，很少能逃出他的手掌的。”\n\n　　不过既然吴大少嘱咐自己了，那自己就只能把事情办的飘飘亮亮的。\n\n　　他从怀里掏出一张名片，向王梦瑶和乔子墨几人走去，并且很快就拦住了乔子墨等人的去路。\n\n　　他脸上露出人畜无害的模样。\n\n　　“小姐您好：冒昧的打扰一下，我是映合电影公司的导演，我看以你的美貌，很适合当我们一部新电影的女主角！”\n\n　　说着他就把他早已经把准备好的名片给递到王梦瑶手里 ，乔子墨顺手就把名片给拿了过来，他往名片上一瞅，“潘粤龙，职务：映合公司执行导演。”\n\n　　而王梦瑶，看到眼前的这个看起来斯文无比的30来岁的男人，把自己等人拦住，还说自己的美貌适合当女主角，顿时一愣，心中有点火热，毕竟这个到处都是新媒体的年代，谁都想火上一把。\n\n　　不过她并没有发话，而是等乔子墨做主。\n\n　　而乔子墨则考虑的不一样，他淡淡的笑了一下，“潘粤龙导演是吧！”"}
{"id":"6674725187327361543","title":"第52章 星探看中王梦瑶","content":"　　潘粤龙尴尬的看了一下自己发出去的名片，对面这个女孩看都没来得及看，就被其身边的男人抢过去了，心中微微发怒。\n\n　　暗道：“这人必定是这个女孩的男朋友之类的，不过那又怎么样，且看我把他自信心击破再说。”\n\n　　于是他很是高傲的对着乔子墨说道：“本人，潘粤龙，正是映合电影公司的执行导演。”\n\n　　请问小兄弟有什么指教的么。\n\n　　你别说乔子墨还真听过这个公司的名头，这个公司也曾经拍过那么几部比较火的电影，以及动画之类的影片。\n\n　　但是不代表，乔子墨不对这个家伙的身份有疑心，毕竟这年头的骗子太多了，尤其是那种假装试镜骗女人上床的那小导演更多，甚至还有根本就是假导演。\n\n　　不过即使是真的导演那又如何，各种潜规则天天新闻都烂大街，他才不想自己的女人混迹娱乐圈呢。\n\n　　乔子墨把名片翻来覆去看了一遍，一把又塞给了潘粤龙“不好意思，我们不需要当什么女主角。”\n\n　　说完拉起边上的还在发愣的王梦瑶就走了。\n\n　　别说潘粤龙本身还真就是映合电影公司的导演。平时自己只要把导演的身份一曝光，然后对女人说，我想用你当我们公司的女主角，那些女人立马眼睛放光，求着自己问，接下来需要怎么做，怎么配合。\n\n　　到时候发生的一切事情，都是那么的水到渠成，吴青峰吴大少很多女人都是这么得来的。\n\n　　然而今天他把名头一亮，原本那个女孩也是眼睛一亮，以他多年的老江湖，心里十分肯定这个女孩绝对愿意坐下来好好谈一谈的，没想到被边上的一个小子给破坏了。\n\n　　这怎么能行呢，绝不能让她身边的那个小子给破坏了，不然吴少也饶不了自己。\n\n　　想到此处，他立即又跑上去拦住了王梦瑶，然后觍起他那三寸不烂之舌“这位小姐，这可是多么难得的机会啊，你想想只要你演了我们的电影，到时候就会一炮而红，然后你就会红遍祖国的大江南北，到那时候你想要 什么就有什么，什么名誉，金钱啦统统不在话下。”\n\n　　王梦瑶被他一番说辞，你别说还真的心动了，不过当她抬头看到乔子墨一脸冷冽的眼神，顿时又泄气了。\n\n　　这个时候可不能泄气啊，潘粤龙知道刚刚 这一番说辞这个女孩绝对心动了，他假装一脸真诚的说道“姑娘，要不我们去那里好好谈谈。”\n\n　　王梦瑶嘴巴动了下，不过乔子墨没出声，她终究还是压下了那份心思。\n\n　　乔子墨也在试探王梦瑶，如果她不和自己商量，就答应了这个潘粤龙，那么对不起了，老子不奉陪了。\n\n　　他被白雅兰给吓怕了，一朝被蛇咬十年怕井绳，再出一个白雅兰也不是不可能，而边上的李越整个过程都未发话，他的心事其实也和乔子墨一样。\n\n　　最终王梦瑶，还是看着乔子墨发话了“子墨，你看怎么样。”\n\n　　“看个卵子，现实中哪有这么好的事情，如果这么容易就能当女主角，至于那些陪吃陪睡陪玩的女人何地啊。”\n\n　　“这位兄台，我女朋友不需要当什么劳什子女主角，你还是找别人吧。”\n\n　　借过一下，“麻烦这位老兄不要一而再，再而三了。”\n\n　　乔子墨认真的看了潘粤龙一眼，然后对着身边的两人说了一声“走了！”\n\n　　王梦瑶一看乔子墨再一次拒绝了对方，不由的心中有一丝失落，毕竟没有谁不想成为明星的。\n\n　　乔子墨看到王梦瑶脸上有一丝失落，平静的发话“这个年头，骗子很多，再说，娱乐圈那么乱，你确定你要进去，如果还想进去的话，那个潘粤龙还没有走远。”\n\n　　说完这句话，他便不再说下去了，他也不是那种专制的男人，但是如果女人要是一直执迷不悟，那就没办法了。\n\n　　乔子墨来到一个角落，掏出电话给沈若晴打了个电话，让她给自己安排个小包厢。\n\n　　而王梦瑶被乔子墨这样一说，顿时有一种醍醐灌顶的感觉，刚刚也不知道自己为什么就鬼迷心窍了，差点让自己万劫不复。\n\n　　这时她也想起了，新闻里的各种骗子假装导演，骗那些未出社会的大学生，以及梦想成为明星的那些女人，去试镜，说演床戏，然后就假戏真做了，到最后才发现她们被骗了。\n\n　　王梦瑶看到乔子墨在角落里打完了电话，她默默的走了过去，“对着乔子墨，说了声对不起！”\n\n　　这一声的对不起，不需要任何解释，只可意会。\n\n　　乔子墨对着她笑了笑，然后在她脑袋上轻轻的点了一下。“走我们去三楼108包厢，若晴已经帮我们安排好了。”\n\n　　王梦瑶心结已了，顿时人也轻松了起来，说了句“若晴姐真好！”\n\n　　几人很快就来到了108包厢，这个包厢确实是个小包厢，一张桌子最多坐八个人。\n\n　　不过他们总共也才三人，所以对于他们三人来说完全足够了。\n\n　　几人落座后，服务员就开始上菜了，乔子墨对着李越笑道：“怎么样，还是弄一瓶白酒哥俩分了，那个伏特加就算了。”\n\n　　李越一脸傻笑的点点头，“今天我们要好好拼一下酒，上一次我们还没喝过瘾呢。”\n\n　　倒是边上的王梦瑶显得有点不好意思，上次正是因为她被黄毛调戏，才把乔子墨和李越两人之间拼酒中断的。\n\n　　这次无论如何也要见个高低的，因为乔子墨知道李越不喝多点，以他那沉闷的性格绝对不会好意思把心中的心思说出来的。\n\n　　所以他们等酒一拿上来，就各自把自己的杯子倒满，然后就开始拼了起来。\n\n　　果然酒过三巡，在乔子墨的引导下，李越终于敞开了他的心扉，一脸痛苦的他打着酒嗝，道：“........宋佳梅，那个臭女人，和白雅兰一个德行，让老子给她买房买车....这是赤裸裸的嫌弃哥们兄弟两个穷啊。”\n\n　　“哦.........呵呵......不过你这小子倒是发财了，现在身边还有个班长大美女陪着.......可是我呢.....呜呜.....呜”李越终究还是流下了伤心的眼泪，说真的每个人的初恋都是不能释怀的。\n\n　　这点乔子墨是有切身之痛，是那种痛入骨髓的痛。\n\n　　他伸手在李越肩膀上捶了一拳，“兄弟事情既然过去了，就要想好明天的打算，咱们总不能让娘们看不起吧。”\n\n　　这时候包厢的门突然被推开了......。\n\n　　PS：本文来自小说《俏情人之我是财神》第五十二章 。\n\n　　另外跟大家说一声，抱歉！\n\n　　我开始申请付费了，写小说确实也不是简单活，不仅来自脑力疲惫，还有来自颈椎病和腰疼的折磨，为了持续带给大家愉快的阅读，我每个礼拜都有去盲人按摩，希望大家能够理解下，毕竟这也是一笔不小的开支。\n\n　　朋友们订阅我的小说平均每个章节也就一毛钱，连一根香烟都买不到，再次感谢广大读者的理解，万分感谢。"}
{"id":"6674726793544466958","title":"第53章 沈若晴受辱","content":"　　乔子墨他们的包厢门突然被推开了......。\n\n　　他们几人一抬头，发现是沈若晴，身穿一身女强人打扮的小西装，踩着个高跟鞋滴答滴答的走了进来。\n\n　　王梦瑶马上站了起来“若晴姐你怎么来了？”\n\n　　喝的头晕脑胀的李越也一个踉跄的站了起来，在桌子另一边，嘿嘿的傻笑着，这时他已经差不多七分醉了，不过看到有美女进来脑袋顿时有点清醒了过来。\n\n　　乔子墨跟着笑了笑也站了起来，“来啦！坐下来一起吃吧。”\n\n　　沈若晴化开脸上职业般的表情，换上一副小女儿表情“我要是不来，某人心里不知道会不会生气啊。”\n\n　　“正好，我也还没吃饭呢！”说着毫不见外的拉开椅子，一屁股坐了下来，拿起筷子就吃了起来。\n\n　　看到沈若晴坐了下来，乔子墨等人才落座下来!\n\n　　王梦瑶一脸关心的说道：“若晴姐，你多吃点！”\n\n　　乔子墨也一脸心疼的看着沈若晴，“若晴你是要多吃点。”虽然他知道沈若晴会下来陪他们吃饭，这事在电话里头早就说好的，但是看到此时沈若晴，心中还是挺心疼的，一个人管理者着偌大的一个大酒店，能不累么。\n\n　　沈若晴被他们说的不好意思了，娇嗔的说了一句。“嗯，我会的，我现在不正在吃嘛！”\n\n　　她看了一眼李越“呃，对了这位小朋友是谁？”\n\n　　王梦瑶和乔子墨异口同声的说道，“我兄弟”“我同学！”\n\n　　“哦，既然是同学，就不要客气 ，来来....吃菜，吃菜。”\n\n　　一边似醒非醒的李越此时一脸懵逼，这到底是什么情况啊，怎么吃着吃着又来了一个美女，而且还是王梦瑶是不同类型的美，如果让李越来形容，那就是一个是成熟的美，另一个是清纯的美。\n\n　　“子....子墨，这位美女是....是...谁啊”\n\n　　王梦瑶倒是抢先说话了：“是我表姐！”\n\n　　这时候，沈若晴放下了手中的筷子淡淡的说道：“你们继续吃，今天店里来了一桌客人，我要去888包厢看看，一会就回来，最多几分钟。”\n\n　　说完也不等乔子墨几人的回应便走了出去。\n\n　　留下大眼瞪小眼的几人，尤其是李越，“乔子墨......呃.....你几时还有这么漂亮的表姐啊，我怎么不知道.....。”\n\n　　乔子墨打了个哈哈，“来来，哥们继续走一个.....。”\n\n　　就这样两人又开始拼起酒来了，李越这是抱着存心要醉的架势，所以开始拿的一瓶白酒根本就不够他们两人喝的。\n\n　　又让服务员拿了一瓶白酒，这时候一个服务员忽忽的跑到了乔子墨他们的包厢，惊慌失措的说道：“你们哪位是乔子墨先生！”\n\n　　乔子墨不解的应承道：“我就是，咋的了！”\n\n　　“快.....乔先生...快去救我们的沈总，她....她被人欺负了。”\n\n　　乔子墨一听，浑身猛地就站了起来，当即就炸毛了，冷声的喝道“你们沈总，她在哪里”\n\n　　服务员被乔子墨身上陡然冒出来的一缕杀气，吓的脸色惨白，但是还说出了地点“888号包厢！”\n\n　　乔子墨对着王梦瑶和李越说道：“你们在这里呆着，我去看看...”\n\n　　不容二人争辩，让服务员给他指了位置，他一个闪身快速的朝着888号包厢冲了过去。\n\n　　还未到包厢门口就听到里面一阵嬉笑声，当乔子墨看到沈若晴的时候，正好看见别人把一杯白酒泼到了沈若晴的脸上。\n\n　　未了，泼酒之人，还说了声，臭女人别给脸不要脸。\n\n　　被泼了一脸白酒的沈若晴，被辣的眼泪哗啦一下就 流了下来，其中有心酸的眼泪也有被白酒给刺激到的。\n\n　　乔子墨快速的来到沈若晴身边，一把扶住了她，心疼的说道：“若晴你要不要紧。”沈若晴一脸悲愤的摇了摇头。\n\n　　这哪里是要不要紧的问题啊，这是一个女人的颜面问题。\n\n　　乔子墨把沈若晴扶到了一边，就来到了泼酒的这个人面前，不由分说的一个巴掌扇了过去。\n\n　　嘛呢隔壁的敢对老子的女人动手，管你他妈是谁呢，先打了再说。\n\n　　这过程其实很快，从乔子墨进门，到把沈若晴扶到一边去总共也就几秒钟时间。\n\n　　这桌子的人倒是好几个人认识乔子墨，因为他们正是吴青峰他们几人，包括那个小导演也在内。\n\n　　话说乔子墨上来一巴掌就把这个泼酒人扇翻在地，由于是含怒出手，下手有点重了，顿时就把这个家伙的牙齿扇落了数颗，嘴里鲜血顿时涌了出来，看得实在狰狞可怖。\n\n　　“子墨，不要！”\n\n　　沈若晴倒是想阻止的，但是她看到乔子墨冲过去，速度太快了根本就来不及说话，就看见那个家伙被乔子墨已经扇飞了。\n\n　　这下麻烦了，沈若晴是知道这些人的底细的，不过现在说什么也迟了。人打都打了，还能怎么样。\n\n　　倒是对方一看，乔子墨上来就把他们干翻一个，除了一个坐在主位置上的那个一脸阴森的年轻人没站起来，其余的人顿时纷纷站了起来。\n\n　　纷纷叫嚷了起来“小子你这是找死，连马爷请过来的客人你都敢打，小子你死定了。”\n\n　　这下马爷的手下算是丢人丢大发了，马爷好不容易请的客人竟然在自己地盘上被人给打了，这脸丢大发了。\n\n　　“兄弟们给我干他！”\n\n　　“住手！”这时候坐在主位上的那个一脸阴沉的青年，神色厌恶的喊了一声。\n\n　　他的一句“住手”，顿时把这些犹如打了鸡血一样的家伙压制了下来了。\n\n　　马青山（马爷）的手下好不容易想露一手，结果被喊停了，心中感觉十分的郁闷，！\n\n　　吴少“您太仁慈了，您不要拦住我们，我今天就要让这个小子见识一下，花儿为什么会这样红。”\n\n　　吴青峰脸上似笑非笑的看着，站在边上急的六神无主的沈若晴，道“沈老板，现在我的手下被你的人给打伤了，这事该怎么解决。”\n\n　　“你想怎么 解决！”乔子墨早就看出来这个家伙是这桌子上面的头子。\n\n　　吴青峰没有搭理乔子墨，而是把眼睛看向了沈若晴，“这就是你的解决之道！”\n\n　　沈若晴一看吴青峰这家伙，始终想要盯着自己给个说法。\n\n　　这种故意挑事的，事情她又不是没遇到过。\n\n　　于是沈若晴淡淡的说了一句，吴少想怎么解决，我授权给我表弟全权负责。"}
{"id":"6674730607718695436","title":"第54章  被吓走的省城大少","content":"　　本来沈若晴也不认识这个吴青峰，只是出于礼貌所以才，过来看下这桌的客人。\n\n　　是因为她知道，这一桌上面有马青山的手下在，马青山（马爷）的面子肯定要给的，哪怕就是下面的一个马仔，作为一个大酒店领导者，肯定也要过来看一下。\n\n　　毕竟这马青山（马爷）号称龙山市的地下掌权者，而这次来的正好是马青山手下排名第二的，人称滚刀肉小六子。\n\n　　平时他们也会来天缘阁大酒店，吃吃喝喝，所以大家都认识，来吃个饭啥的，到了结账，反正折扣也是相当优惠的，所以大家相处的也就一直也相安无事。\n\n　　而沈若晴也深知对方这些个混子是个要脸面的人，基本他们每次过来，沈若晴在大酒店的话，必定会过来敬个一两杯，就当意思下了。\n\n　　哪知道这次，过来敬酒，不行了，吴青峰的手下，必须要沈若晴坐到他们桌子上，而且必须要跟每人喝一杯白酒。\n\n　　沈若晴当下就不干了，老娘过来敬你们一杯酒是给你们这些人一点面子，你让老娘陪你一人一杯，这明显是属于找茬了，于是她偷偷的叫了一个服务员去喊乔子墨。\n\n　　然后她又跟滚刀肉小六子撒娇的说道：“六哥，不知道这几位客人，到底是哪里的贵宾啊！”\n\n　　小六子翻了下白眼“省城的客人！”\n\n　　“那六哥你就帮小妹，跟这几位贵客说一声呗，让他们饶了我吧，我实在是不能喝了。”\n\n　　要是换着平时的话，这点酒桌上的小事情肯定小六子随便搪塞两句也就这么过去了，但是今天这个吴青峰，可就是专门为这个女人来的。\n\n　　对于从省城来的吴大少，马青山（马爷）那是千叮嘱万叮嘱，一定要，尽一切条件来满足吴青峰，否则自己回去肯定会被马爷收拾。\n\n　　所以他这次也只好顺着吴青峰等人了。\n\n　　而吴青峰等人一看就是策划好的，想把沈若晴直接灌趴在此，所以就有了开头，沈若晴不肯就范，对方一杯酒就泼了过来。\n\n　　平时他们在省城，谁不敢给他们的面子，没想到，还就遇到不肯给面子的沈若晴了。\n\n　　吴青峰一看沈若晴此时根本就不想搭理他，于是他哈哈一笑：“费兄弟啊，你们的马爷整天跟我吹，他在龙山怎么这么厉害，没想到啊，可是让我给见识到了，连一杯酒的面子都不给。”\n\n　　吴青峰这话就有点诛心了，这是要故意挑起马青山（马爷）和天缘阁之间的矛盾了。\n\n　　乔子墨一听又是那马爷，心中顿时一阵暗恨，这个老小子最近接二连三的，影响到自己，看来是要会会他，看看这个人们口中传说中的马王爷到底有几只眼睛。\n\n　　这时门口又进来两个人，是王梦瑶和李越她们二人找过来了，乔子墨当即说道：“梦瑶，李越你们二人带若晴表姐先离开这里。”\n\n　　王梦瑶房间刚想问些什么，但是一看房间的气氛不对，所以乖巧的上去把沈若晴给拉走了。\n\n　　沈若晴，知道此事不会容易罢休的，她留在这里，也是无济于事，对于诚心想闹事的，她就是再怎么卑躬屈膝，也不会换的对方的理解，换来的只会是侮辱。\n\n　　她反正已经知道乔子墨的身手，在这里应该不会吃亏，所以她看了所有人一眼，最后她看到乔子墨给他一个不要担心的眼神。\n\n　　二话不说就直接和王梦瑶和李越走了。\n\n　　而吴青峰的人想拦住沈若晴，乔子墨只快速的来到门口，挡住了想拦截沈若晴的人。\n\n　　脸上露出一丝冷冽“我看你们谁敢上前一步！”\n\n　　吴青峰看这个小子居然如此的胆大包天想拦住自己的手下，眼角闪过一丝阴狠，刚要有所发作，这时他身边的一个身穿中山装的四十多岁的中年男子，套在他的耳根上说了一句。\n\n　　“吴少，不可轻举妄动，这个小子不简单!”\n\n　　“什么，风叔，你觉得这个小子有危险。”中年人轻轻的点了点头，“没想到龙山市还真是卧虎藏龙。”\n\n　　要知道这位被他称为风叔的，在整个海东省，地下面可是第一高手，对敌人气息有特殊的感应，现如今风叔他都有点吃不准，那还了得。\n\n　　再想一想这个小子，上来一巴掌就毫无顾忌的打了下来，一开始他还以为是愣头青，没想到人家压根就是有恃无恐。\n\n　　这么一说，吴青峰心里就有数了，随即他阴冷着脸说了一句：“我们走，没想到马青山这老小子这么靠不住。”\n\n　　他带着一脸的讽刺，道：“兄弟们，我们还是回到自己的一亩三分地上吧，这里太危险了。”\n\n　　说完也顾不得，受伤的手下了，带头和风叔一起直接走了。\n\n　　滚刀肉小六子，看到吴青峰就这么脸色不善的走了，心中暗道，“坏事了，这下马爷定然饶不了自己。”\n\n　　他心中那个恨啦......犹如江水滔滔不绝，都是这个小子坏了自己的好事，本来还能好好的拍拍马屁的，结果现在拍到马腿上去了。\n\n　　现在吴青峰莫名其妙的走了，那么这个小子自己是不是可以收拾一下呢，以解心头之恨呐。\n\n　　来呀，给我使劲的收拾这个小子！\n\n　　他的一声令下，顿时就刺激了剩下4个人了，刚刚也是这几个人叫的最凶。\n\n　　此刻得到六哥的命令，那还不使劲的表现。\n\n　　于是他们就悲剧了，没过一分钟他们全部躺在888包厢里了。\n\n　　这时小六子才终于明白，刚刚吴青峰为啥宁愿吃了一个闷亏也要及时走路的，感情他是知道这个小子太厉害了。\n\n　　岂止是厉害啊，简直就是变态啊，小六子难过的想哭。\n\n　　乔子墨一脸嬉戏的看着眼前痛苦不堪的几个人，道：“怎么，刚刚才那个兴奋劲哪里去了。”\n\n　　“小子你特妈，有能耐就弄死老子，看老子会不会皱一下眉头。”小六子咬牙切齿的说道。\n\n　　接下来他就哈哈的大笑着，“小子你就等着吴大少无尽的报复吧，在海东省凡是得罪过他的人没有几个人能逃出他的手掌心的。”\n\n　　今天他是栽了，栽的太彻底了，但是他心中还有一种快意，虽然自己是栽了，但是他知道吴大少是绝对不会放过眼前这个小子的。\n\n　　听着小六子的口不择言。\n\n　　乔子墨他到现在都想不明白，为啥刚刚那个吴青峰，被身后的那个家伙嘀咕了两句，居然连个场面话都没说就走了。"}
{"id":"6674731005393240589","title":"第55章 认栽的马爷","content":"　　就在这时，沈若晴和王梦瑶他们过来了。\n\n　　沈若晴手里拿着个手机，过来悄声的对着乔子墨说道：“马爷的电话，他...让你听电话。”\n\n　　噢，没想到这个老东西，居然打电话过来了，想必应该是那个吴青峰和他讲了什么。\n\n　　看看这个老家伙他想要干什么，乔子墨接过电话，喂，了一句。\n\n　　只听对面传来一声爽朗的声音“是乔子墨小兄弟么？”\n\n　　乔子墨没说话，他转头看向沈若晴。\n\n　　沈若晴立马用口型告诉他，是她告诉马青山的。\n\n　　“嗯，是我！”\n\n　　“乔兄弟，真是对不住了，手下人不知道好歹冲撞了你，能不能卖老哥一个面子，饶了他们几个。”\n\n　　乔子墨冷笑道：，“原来是马爷啊，马爷你这是哪里的话，你那四大金刚现在还好吧！”\n\n　　乔子墨并未往小六子他们几人身上扯，而是扯到住院的那几个四大金刚，意思就是你这老东西，一而再再而三的惹我，现在你想为你手下求饶，你是不是想多了。\n\n　　对面的马青山一听乔子墨旧事重提，立即气得七窍生烟，暗道：“小畜生，之前的事情我还没和你算账呢。”\n\n　　但是眼下形势逼人啊，自己的小弟再一次落到人家的手里，他怕乔子墨再给他把人给关起来，那他里子面子就全没了，在同一个人身上折羽而归二次，确实有点打脸了。\n\n　　要不是吴青峰还算义气，临走前告诉他，今晚他们惹了一个，不好招惹的人，这马青山还蒙在鼓里，并让他赶紧和天缘阁大酒店的老板联系，不然他手下的那几个人肯定要吃亏。\n\n　　老狐狸能从吴青峰的口气中听出了一丝的不甘，就知道能让吴青峰选择退避三舍息事宁人的人，这个人有多猛了。\n\n　　不过作为龙山市的地下王者，听了之后，确实有点费解，我们龙山市啥时候有了这么一条过江猛龙。\n\n　　他甚至觉得吴青峰是不是判断错误了，高看了那个乔子墨，他眼睛一转有了自己的主意。\n\n　　掏出手机就直接打给了沈若晴，要求和乔子墨直接通电话，他知道打给小六子只会助长了小六子他们的气焰，但是他未曾想到，他的手下此时已经横七竖八躺在地上哀嚎了。\n\n　　所以乔子墨一句话就点明了，你马青山连续惹到我头上两次了。\n\n　　“不好意思啊，乔兄弟，下次老哥亲自做东给你赔罪。”老狐狸也不往乔子墨话上扯，而是轻轻的一带而过。\n\n　　乔子墨暗骂一声“真是老狐狸。”\n\n　　电话那头又道“乔兄弟今晚的事情，你说吧，该怎么解决，老哥全听你的。”\n\n　　乔子墨一听对方居然莫名其妙的认输了，心中有点费解，他还不知道是吴青峰手下的那个风叔，点破了他。但是也不妨碍他乘机敲诈一番，他用很为难的口气说道：“包厢里的桌椅餐具，全被你手下给打烂了。”\n\n　　电话那头“我赔！只要你说个价格，我照价赔偿。”\n\n　　“照价赔偿，你想多了”乔子墨暗道。\n\n　　“可是这个桌椅有点小贵啊，都是进口的，也就是50来万吧。”\n\n　　那边顿时沉默不语了，“艹，这小子心够黑的啊！”\n\n　　马青山心里还没反应过来，那边乔子墨又说了“还有我表姐的名誉损失费用，被一整杯白酒从头浇到脚，这个损失比较大，算个100万吧。”\n\n　　如果你要诚心和解的话，就一口价150万。谁让我这人做事这么爽快呢，这样也算是和马爷交个朋友了，你说是不是。\n\n　　然后他还故意大声的说道：“你看这里5个兄弟，如果每人进去蹲个几年，怎么着也要值个100万吧，真心便宜了，那个就把钱打到我表姐的账户上吧，账户号码不用我报了吧。”\n\n　　“爽快你老母，交你老娘”马青山差点一口血喷了出来，自己什么时候被人家这么要挟过。\n\n　　他一句话没说，直接挂了电话，随后把手机狠狠的一扔，“这小畜生真的欺人太甚。”\n\n　　不过他随即又说道：“小五，立即给我往那女人账户上打150万！”\n\n　　边上的小五一阵错愕“马爷，您还真的要打啊，要不让我带几人，去弄死那个小子。”\n\n　　马青山冷哼了一声：“你小子现在少给我添乱，我倒要看看这个小子，多大的能耐，敢黑我马青山的钱，真的不知死活。”\n\n　　他虽然答应给钱，但是不会就这么算了，如果最后发现，这个小子没有能耐，害怕这个小子和沈若晴跑了不成，有的是办法收拾他们两人。\n\n　　......\n\n　　天缘阁大酒店，沈若晴的手机短信响了一声，她掏出手机一看，果然一个陌生号码对她汇了150万人民币过来。\n\n　　她把手机给乔子墨看了一眼，乔子墨一看果然150万到账了，然后脸上露出一丝不易察觉的微笑，对着小六子他们几人说道“算你们走运，你们老大比较在乎你们，现在你们几个，可以滚了。”\n\n　　几人也顾不上场面话了，只是恨恨的看了乔子墨和沈若晴等人一眼，然后互相搀扶着走了，临走乔子墨还对他们喊了一句“记得，走后门走，如果吓唬到我的客人，你们就不要走了，还有欢迎下次常来啊....。”\n\n　　几人听完后，一个踉跄，差点摔倒，“麻麻批的，这人也太恶心了，好汉不吃眼前亏，先走了再说。”\n\n　　沈若晴听到乔子墨说的话，差点笑喷了，对他瞟了个白眼“你能有个正经的时候么！”\n\n　　而王梦瑶，在边上看到别人真的就汇过来150万，顿时觉得这世界太乱了，不过她也看到了那个找她拍电影的，执行导演潘粤龙，心中暗道果然都是骗子。\n\n　　不由的心中一阵庆幸，幸亏之前没有答应她，不然丢脸的人此刻也有她一份了。\n\n　　至于那李越是真的醉了，乔子墨把他安排在天缘阁睡了一晚上，而他们三人则是驾着车子回到了别墅里。\n\n　　一夜无话.....\n\n　　第二天一早，乔子墨把沈若晴送到天缘阁，并嘱咐她有什么事情，及时打电话给他。"}
{"id":"6674885533417603598","title":"第56章 乔子墨妈妈要过生日了","content":"　　乔子墨把沈若晴送到后，嘱咐了几句，然后又把王梦瑶和李越给接上，直奔学校而来。\n\n　　他今天还要去海龙基地进行训练，所以他此刻也不想去上课了，毕竟给他批的假还没有到期，而且王梦瑶也知道他要去做事，所以也没有为难乔子墨。\n\n　　不过当乔子墨准备驾车离开的时候，门口的保安把他的车子给拦了下来。\n\n　　说是校长宋志强想和他谈谈，不用说肯定是为了宋明的问题。\n\n　　好我就看看，这个老家伙想和我谈什么！\n\n　　乔子墨被保安一路上带到校长室，这个地方他还从来都没有来过，毕竟谁没事往校长室跑干嘛。\n\n　　来到偌大的校长室里，乔子墨一看这面积就是不符合国家政策，超标了，不过他也无所谓，这年头这样的的人实在是太多了，国家想管也管不过来。\n\n　　校长室装修的也挺豪华的，朱红色的大办公桌，后面一排整齐的书柜，上面放着各种世界名著，把办公室显现十分有文化气质。\n\n　　校长宋志强，看到乔子墨来了，立马笑嘻嘻的从座位上站了起来。“哦，乔子墨你来啦！”随手打了个手势，让乔子墨就坐。\n\n　　乔子墨一脸风轻云淡的在边上的一张椅子上坐了下来，“不知，校长大人，喊我一个学生过来干嘛？”乔子墨明知故问的对着宋志强说道。\n\n　　宋志强一脸的黑线，心说“麻痹，你不知道我喊你过来是为了什么？你是傻子，还是我是傻子，”\n\n　　心中一想到自己的儿子还在拘留所里待着呢，于是脸上必须还是得露出一个善意的笑容，虽然那省城的老领导，也答应帮忙了，可这县官不如现管啊，如果能获得当事人谅解的话很可能连监狱都不用蹲了。\n\n　　当然了，省领导努努力肯定也蹲不了监狱，但是那不是白白的浪费了一个人情么，而且这种事情真的不值得去浪费那么大个人情，因为啥，因为太丢人了。\n\n　　他看着眼前一副玩世不恭的乔子墨，组织了一下语言，想拉拉家常的，但是看到乔子墨，如此模样，他还是选择直接点比较好。\n\n　　“乔子墨，你看在我的面子上，你能不能放我儿子一马，”\n\n　　“校长你这话从哪里说起啊，我都不认识你儿子，我怎么放他一马啊。”\n\n　　“我艹，这小子，回答的相当有底气啊。”宋志强心中郁闷的不行。\n\n　　乔子墨，我知道，我儿子抢走了你的女朋友，还曾经找人威胁过你，这些都是他的不对，我在这里给你赔礼了。\n\n　　希望你能看在我这么大岁数的份上，放过我儿子一马吧！\n\n　　乔子墨冷哼一声“你说的轻描淡写的，女朋友被他抢了，那是我条件不如你们家，那是活该，但是你那儿子是仅仅威胁了我一下么，他他妈的找人行凶你知道吧。”\n\n　　你那儿子是什么货色你不知道么，心思当真歹毒无比。\n\n　　要不是警察来的够快，我都不敢想象我会被他们欺负成什么样子，想必断胳膊断腿应该没问题吧。\n\n　　宋志强一脸惭愧的样子“你说的是，这些年，我疏于对他的管教，确实让他从原本好好的一个孩子，变成了，为非作歹的人。”\n\n　　“但是小兄弟，我还是想跟你求个情，能不能放他一马，”\n\n　　乔子墨冷哼了一声“法律的事情，岂是儿戏，我说放他一马，警察那边就能放他一马么，你想多了吧。”\n\n　　宋志强一听这小子居然油盐不进，心中暗骂：“要不是宋明被弄到市局去了，我还在这里低声下气干嘛，要是宋明在大学城附近的警察局被拘押，自己一个电话就能解决了。”\n\n　　没想到这次市局简直是铁了心了，要把这事情做成铁案，关键他知道自己的儿子是个什么德行，如果被市局深究的话，可能被查出来的可能还不止这一起。\n\n　　乔子墨压根就没想放过宋明，这样的人渣，如果让他再出来，不知道还会有多少，少女受害。\n\n　　他拍拍屁股站了起来“校长，你要相信法律是公证，对不起令公子的事情我是帮不上忙的，而且我即使想帮也帮不上，因为警察局和法院不是我家开的，你还是另寻他人吧。”\n\n　　说完他就这么扬长而去。\n\n　　留下宋志强在办公室里气的横眉怒目的，心中对乔子墨恨意有增无减。\n\n　　乔子墨才不会管他如何呢，他驾着车径直往海龙基地方向行驶了过去。\n\n　　路上他接了家里面他老头子打过来的电话，才知道自己的母亲在礼拜六就要过生日了。\n\n　　他感觉自己这个当儿子的真是不称职，母亲的生日居然给忘了，他想起来是要给自己的母亲好好的过上一个生日了。\n\n　　他记得白雅兰的母亲好像也是那一天过生日，往年大家都去为村长家的媳妇去过生日了，这一天村长大人家里是门庭若市，而他家里则是冷冷清清的。\n\n　　这个现实的社会，谁也不怨谁，你说到你家帮你过生日，那村长家的老婆怎么办。\n\n　　关键让乔子墨寒心的还是自己的几个叔叔婶婶，别人也就算了，你一个自己家人都能做出这样的事情来，真是让人心寒不能再寒了，趋炎附势把亲情都忘了。\n\n　　眼下自己有条件，也有能力帮自己的母亲好好的过一个生日了。\n\n　　他跟家里讲“今年妈妈的蛋糕，由我买了，我礼拜六回来帮妈妈过生日。”\n\n　　而电话那头的妈妈拿过了乔子墨爸爸手中的电话，语重心长的说道“儿啊，那蛋糕你就不要买了，那得多费钱啊，反正村长他家每年蛋糕吃不掉，也会拿点过来的，有得吃意思下就好了。”\n\n　　“还有啊，你要不方便回来，你就不要回来了，别影响了学习了知道了没有。”\n\n　　听到这里的乔子墨，眼泪模糊了一片，哽咽的说道“妈，您放心，你儿子我在礼拜六一定会回来为你过生日的。”\n\n　　说完他就把电话挂了。\n\n　　电话那头的乔子墨妈妈，眼中闪动着泪光，笑骂道“这傻孩子，非要说回来给我过生日......。”"}
{"id":"6674732462330872334","title":"第57章 被误会成肖琴的男朋友了","content":"　　眼看还有两三天功夫就到礼拜六了，乔子墨正好看到路边的一个蛋糕店，把车停了下来！\n\n　　店老板一看一个年轻小伙开了个宝马，来到他店里，立马热情的迎了过来“先生你要买蛋糕啊！”\n\n　　乔子墨嗯了一声。\n\n　　他把展柜的里的蛋糕模型一一指给乔子墨看，先生您看，你需要其中的哪一款。\n\n　　乔子墨对柜子里的几款都不满意，这时正好抬头看到边上耸立在柜子旁边的五层大蛋糕，他伸手指了指它，“我要做一个这样的，你们能做么。”\n\n　　店老板愣了一下，陡然醒悟过来，“当然能做啊，不过这个价格有点贵？”\n\n　　“多少钱！”\n\n　　“2500块！”\n\n　　乔子墨一听，还好，“你们能不能送货呢。”\n\n　　店老板则说道：“龙山市区范围内可以送货。”\n\n　　“嘶！，那不行啊，我家离这里60多公里呢，你愿意送不。”\n\n　　店老板有点踌躇不定，这是一笔大生意，但是路也有点远.\n\n　　乔子墨看到店老板犹豫了“要不这样，我再加给你200元，你给我送货上门。”\n\n　　有钱办事就不一样了，店老板立马眼睛亮了起来，“这个可以送的。”\n\n　　乔子墨跟他说好了，礼拜六中午11点钟之前一定要送到，蛋糕店老板满口答应了。\n\n　　付了定金给店老板，然后又让这个老板顺便帮他买了两箱茅台酒和软中华香烟，到时候让他一起送得了。\n\n　　这一笔订单直接就破万了，喜的蛋糕店老板乐呵乐呵的，他保证一定保质保量，按时送到。\n\n　　事情交代好之后，乔子墨就继续去海龙基地了，来到基地，孟小宝直接就领他到了枪支训练场，热武器肯定是要掌握的，光靠个人武力肯定是步行，海龙突击队的所有东西乔子墨必须得过一遍。\n\n　　乔子墨的学习天赋，再次让孟小宝等人甘拜下风，头一次打靶就能打到80环以上，让孟小宝等人直呼妖孽。\n\n　　接下来就是训练驾驶技巧，刺杀技术，以及反侦察能力等等各种训练.....这个整套训练需要持续几个月时间，要是别人可能需要一年两时间，但是他们就给他定了4个月时间，因为这个小子学的实在是太快了。\n\n　　一天下来，整个海龙突击队里面的好多项记录被他打破，让那些人痛不欲生，纷纷喊道既生瑜何生亮啊。\n\n　　这让以后的新人还怎么活啊。\n\n　　一个超级战士即将诞生，让整个海龙基地的领导，笑开了颜，纷纷赞赏，孟小宝拉了一个好料子。\n\n　　于是乔子墨不好意思的跟部队领导提了个申请，那就是他还是在校学生，必须按时去上课，如果来训练恐怕学校不给他批假。\n\n　　部队领导一听，这算啥事情，我给你教育厅打个招呼，让你们学校给你特批就行了。\n\n　　下午的时候肖琴也来了海龙基地，她看到乔子墨训练完成一天后，立马截住乔子墨，说要带他去见个人。\n\n　　乔子墨给她整的神秘兮兮的，不过大美女邀请，面子一定是要给的，于是他就被肖琴给带到了一座特殊的建筑群里。\n\n　　为啥说是特殊的建筑呢，因为这里的房屋和别的地方不一样，人家都是保安站岗，而这里是持枪站岗，而且和海龙基地是连成一片的。\n\n　　乔子墨一看这里应该就是部队领导的住所了。\n\n　　这丫头要带我去见谁呢？\n\n　　很显然这一路上的守卫是认识肖琴的，他们只是仔细查了下乔子墨的证件，而肖琴的他们只是扫一眼就放行了。\n\n　　肖琴直接带他到了一座两层小楼前，乔子墨发现这个小楼很有意思，那就是下面一楼比二楼要大了不少，所以二楼就形成了一个很大的阳台。\n\n　　来到门前肖琴轻轻的推开了大门！\n\n　　里面顿时传来一声略带惊喜的女人声音，但是这声音中充满了淡雅婉约，乔子墨听出这声音主人应该在40来岁左右。\n\n　　果然大门打开后，乔子墨看到了一个充满知性美的女人，看这女人的模样和肖琴竟有那么几分相似。\n\n　　肖琴的下一句话，证实了乔子墨的想法。“乔子墨，这是我妈妈！”\n\n　　乔子墨立即笑眯眯的说了一声：“阿姨好！”\n\n　　随即满脸幽怨的说了一句，“肖琴你这么不早说带我过来看阿姨，这不两手空空的，太不好意思了\"\n\n　　“嗨，这孩子，看你说的，来我们家不需要那样客套，阿姨又不是那俗人。”\n\n　　肖琴的妈妈，仔细的打量一番乔子墨，发现这个小子长的还真是一表人才，身材高大壮实，特别那双充满自信的眼神，让肖琴的妈妈心中大为满意。\n\n　　要知道肖琴可是从来没有领过陌生男孩到家里来过，这时候来了一个男孩，让她不禁的想歪了。\n\n　　难道是自己女儿的男朋友。\n\n　　肖琴看着自己的妈妈一直在打量着乔子墨。\n\n　　不由的说了一句“老哥呢？”\n\n　　肖琴的妈妈给她一个头顶轻轻的打了一下。\n\n　　“没大没小的，总是喊自己的爸爸叫老哥，”他在楼上呢。\n\n　　哦那我上去喊他下来，肖琴不等乔子墨和她妈妈回应，便轻快的冲到二楼上去了。\n\n　　客厅里留下乔子墨和肖琴的妈妈。\n\n　　这时候后肖琴妈妈继续保持她那一脸淡雅的微笑，道：“乔子墨，你在什么地方工作啊。”\n\n　　呃，这就有点尴尬了，我该怎么说呢。\n\n　　不过他还是选择了老实的回答，同样报以微笑的说道“阿姨，我还是个学生，目前读大二呢。”\n\n　　“哦，原来还是一个大学生啊”肖琴妈妈微笑的应了一句，不过眼里面却闪过了一丝不易察觉的失落。\n\n　　心道：“女儿，没事带这么一个人回来干嘛啊，”刚刚她有那么一瞬间，以为乔子墨是自己的宝贝女儿带回来的男朋友呢。\n\n　　那么眼前这个小伙，还是个大学生，以自己女儿的眼光，那肯定是看不上的，须知道孟小宝那几个猴崽子，自己的宝贝女儿都看不上，一直把他们当成哥们看待。\n\n　　想到此处，不由的轻轻的叹了一口气。\n\n　　正好此时楼上传来一声爽朗的声音，紧接着楼梯就传来蹬蹬蹬的下楼声音。"}
{"id":"6674887248816636419","title":"第58章 肖琴的妈妈眉心有黑气","content":"　　乔子墨还未见其人，就听到楼上说道：“原来是乔中尉来啦，我今天可是听说了，乔中尉打破了我们海龙基地多年来的很多记录啊”\n\n　　话刚说完，乔子墨便看到了一位腰板挺直走路干练，脸上充满上位者气息的一个国字脸的大叔走了出来，一身的将星军服，让乔子墨立即认出了应该是一位少将。\n\n　　原本坐着的乔子墨立马站了起来，恭敬的行了一个标准的军礼，“海龙突击队，乔子墨向首长问好！”\n\n　　来的这位正是肖琴的爸爸，肖万龙少将！\n\n　　他看到对他行礼的乔子墨，也回了一个军礼，然后笑眯眯的说道：“既然到了家里就不要这么拘束了，来来坐下来，我们聊聊。”\n\n　　“女儿上茶！”\n\n　　肖琴果然很是听话的过去笑眯眯地泡茶了，口中还不忘说道：“老哥，我给你找的这个大头兵，不知道您老人家还满意不。”\n\n　　肖万龙笑了一下，“这丫头，难不成你还要老爸给你颁发发掘人才奖不成”。\n\n　　肖琴一边把茶端了过来，一边狡黠的，道：“那到不需要，我倒是想以后万一我警局了有什么难处的话，你能不能把这个大头兵借给我用一用。”\n\n　　肖万龙继续笑道：“看你把话说的，乔中尉，不是你的好朋友么，他看到你有为难的地方，他难道还能袖手旁观不成，再说了那孟小宝平时也帮了你不少忙了吧。”\n\n　　“死丫头竟把胳膊肘往外拐。”\n\n　　肖琴不好意思的说道：“这不一样，孟小宝他们没乔子墨厉害！”\n\n　　站在一旁的肖琴妈妈，一听，“咦这个小子不简单啊，大二学生，就已经是中尉了，看来不一般呐，我就说嘛，我家的宝贝女儿怎么会如此上心呢。”她的眼睛里陡然多了一股莫名的神采。\n\n　　随后肖万龙又和乔子墨拉了一下家常，问了下乔子墨的家庭情况，还有需不需要部队上帮忙解决的事情。\n\n　　对于最后一个部队上帮忙解决的事情，乔子墨还是提了出来，那就是他以后需要经常来这海龙基地训练。\n\n　　他要想办法让学校没办法找他的茬，那个校长宋志强以后肯定会把自己给盯死的，只要有理由能开除他，绝对会第一时间把他给赶出学校。\n\n　　肖万龙一听乔子墨这么一说，笑了笑“这个简单一会我让，秘书去帮你弄，让他去教育厅给你弄个特批。”\n\n　　乔子墨听话，开心的笑了出来，那就谢谢肖首长了！\n\n　　肖万龙乐道“你和肖琴是好朋友，以后没人的时候，就不要叫我肖首长了，叫我肖叔叔，叫肖琴妈妈王莹阿姨就好了。”\n\n　　乔子墨知道，这是对自己的一种认可，所以才这么快速的拉近两家人之间的距离的。\n\n　　原来，肖琴妈妈叫王莹，说着他又拿眼睛去瞟了一眼王阿姨，这一看不要紧，让乔子墨心下一巅，“这王阿姨的眉心居然有一丝黑气在缓缓的往外面冒，虽然不是很明显，但是乔子墨还是看了个仔细。”\n\n　　他想看清楚这丝黑气的来源是哪里，为什么会产生黑气，这明显是生命气息在流逝。\n\n　　人们常说，一个瓜的好、坏、生、熟、苦、甜，看看它的形状与色泽就知道了；一匹马力气大小，走得快、慢，看看它各个部位是否均匀，毛色、神态与气息如何，就知道它是良骥还是驽骀。\n\n　　照这么一看。\n\n　　包括王芸此时的面相居然也有问题，不得不说自己的眼睛太歹毒了，他居然能出来王莹此时的面部位于两眼之间”山根“的部位光泽暗淡，这很明显是身体健康出了了问题。\n\n　　一般正常人的两眼之间”山根“的部位，都是丰满润泽的模样。\n\n　　他一直盯着王莹看，这是明显不礼貌的事情，不过肖万龙和肖琴的他们不至于表现出来，对于军人出身的家庭，这点肚量还是有的。\n\n　　不过肖琴还是看出来不妥了，连忙问道：“子墨，你一直盯着，我妈看，是不是我妈妈很漂亮啊。”\n\n　　就连肖万龙的脸都变得严肃了起来，王莹被他这么一盯，脸上居然有了一丝红晕，暗道“这傻孩子。”\n\n　　乔子墨知道她们都误会了，这是把自己当成浮夸之徒了。\n\n　　他回过眼神来，对着几人讲道：“我看王莹阿姨的气色不是很好，应该去医院看一看。”\n\n　　肖万龙一家听到乔子墨这样说了一句，才恍然大悟，原来这小子没有那色心，不过也对，哪有敢在少将家中放肆的人。\n\n　　肖万龙笑道：“原来，乔子墨你还会看相啊，我咋瞅不出你王芸阿姨脸色不好呢。”\n\n　　乔子墨一脸严肃的说了句，“肖叔叔和肖琴，还有王阿姨，你们相信我不。”\n\n　　乔子墨知道自己，如果把真相说出来，他们肯定不信，而是直接模棱两可的说道：“肖琴，你如果要是信我的话，你立即把王阿姨带到部队医院去做个全身体检。”\n\n　　肖琴看到乔子墨从未这样严肃的和自己说过话，其实她已经相信了一半，而王莹却说道：“我上个月刚检查过啊，没查出什么问题啊。”\n\n　　“妈，子墨他既然说了，那我们就再去看一下也没啥问题啊，正好这时候部队医院还没下班，我们现在就去。”\n\n　　肖琴硬是拉着王莹去做全身检查了。\n\n　　而乔子墨则也跟着离开了肖家，他回去了他还要为自己的老妈准备生日呢，这个必须还要和自己的两个女人商量一下。\n\n　　肖万龙看着离开的常宇，不知道在想些什么，他这种阶层的人，掌握的机密还是比较多的，他知道外界有很多奇人异士，这个乔子墨很可能也是一个。\n\n　　不过这个小子平时不显山露水的，突然就猛了起来，确实让人猜不透，也想不明白。\n\n　　他现在只是希望自己的老婆不要被这个小子给说中。\n\n　　一晚上很快就过去了。\n\n　　第二天一早乔子墨还是照样送沈若晴去天缘阁以及送王梦瑶去上学，而他自己今天也打算去学校待一天。\n\n　　毕竟明天就礼拜六了。"}
{"id":"6675113373924852227","title":"第59章 我学了点玄学，你不要对别人说","content":"　　中午的时候，肖琴打电话过来了，隔着电话，乔子墨都能听出肖琴的心情不是很好，电话通了好长时间都不说话，乔子墨知道自己应该判断应该是有结果了。\n\n　　他小声的问了下“是不是阿姨的体检结果出来了。”，\n\n　　电话那头的肖琴沉默了一下，才说道“是的，体内被检查出一个恶心肿瘤！”\n\n　　“肖琴，医生怎么说？”乔子墨不知道自己的这个提醒到底有没有为时已晚。\n\n　　肖琴，在电话那头终于还是流下了眼泪，哽咽的说道：“医生说，幸亏发现的早，如果手术成功的话，有百分之八十的把握能根除。”\n\n　　“可是不是还有剩下来的百分之二十不确定度了嘛，”说完肖琴便放声哭了出来。\n\n　　毕竟自己的亲人，尤其还是自己的妈妈，生命受到这么大的威胁，所以肖琴此时的心情非常的差。\n\n　　“子墨你能不能出来陪我说说话，我怕！”\n\n　　对于美女警花的求助，乔子墨眉头微皱，哥们下午又要翘课了啊。\n\n　　但是此前受了人家那么大的帮助，去陪陪她也是应该的，尤其还是现在情绪低落的时候。\n\n　　他只能和王梦瑶先说一声，把肖琴的事情告诉了王梦瑶，他现在做什么事情都不想瞒着她和沈梦晴，有什么事情提前说一下，总比事后补救的好太多了。\n\n　　王梦瑶听完后大度的，放乔子墨离开了，“你去吧，肖琴姐现在最需要你给她的安慰了，若晴姐那里我也会给你说的。”\n\n　　乔子墨看到如此懂事的王梦瑶，轻轻的捏了一下她的鼻子，就离开了学校。\n\n　　他直接来到了龙山市一个城中公园，和肖琴见了面。\n\n　　看着情绪不高的肖琴，他上去轻轻的碰了一下肖琴的胳膊“放心吧，阿姨她不会有事的。”\n\n　　子墨，你是怎么发现我妈身体有恙的啊，这是肖琴一直想弄明白的，昨天在她家里，还是将信将疑的，所以还没来得及盘问。\n\n　　对于一个警察来说，出于她的职业性质她都想弄清楚，为什么乔治默能看出来自己的妈妈身体出现问题了。\n\n　　她现在万分庆幸，昨天把乔子墨带回家是多么的无比正确。\n\n　　就连今天早上自己的少将老爸，都问肖琴，“女儿，乔子墨这个小子，不简单，居然能看出你妈妈的身体有恙，那么你尽快问问他，看看他有没有什么方法帮你妈渡过这次难关。”\n\n　　其实对于医院给出的百分之80能手术治愈，他也有点慌，只要有一丝的风险就充满了不确定度。\n\n　　竟然是这个小子看出来的，难道是这个小子懂医术不成，他才不信这个小子一点都不懂。\n\n　　所以肖琴一直焦急不安，好不容易等到中午等乔子墨放学，才赶紧打电话给乔子墨不然又得等到下午了。\n\n　　乔子墨看到脸上略带憔悴的肖琴，问了句“你还没吃饭了吧！”\n\n　　“嗯！没心情吃。”乔子墨道，这哪能行啊，还是吃一点吧。\n\n　　肖琴踟蹰了一下，方才说道：“子墨，我妈妈的病，你有没有什么办法！”毕竟乔子墨又不是什么医学院学生。\n\n　　她说这句话的时候，心中是相当的没底的。\n\n　　乔子墨知道她是急病乱投医了，所以歉意的说道“不好意思，我没办法！”\n\n　　肖琴眼神随即暗淡了下去。\n\n　　不过乔子墨心中在快速的盘算着，医生说他只有百分之八十的把握，那会不会有别的医生，或者别的医院，对这个病的治疗把握更高呢。\n\n　　如果是这样，那就更好了。\n\n　　他看着如此难过的肖琴，嘴角轻轻一动“肖琴，虽然我不是学医的，但是如果你能相信我的话，或许可以试一试，我掌握了点关于玄学方面的东西，也许能带来意想不到的效果。”\n\n　　最终乔子墨又说了一句，“这事你知道就好，千万别和他人说了，不然人家要帮我当成骗人的神棍了。”\n\n　　肖琴听到乔子墨这一句话后，灰暗的大眼睛，陡然有了一丝色彩，散发出强烈的欲望，而且这个家伙这么隐蔽的事情居然都对自己讲了，似乎两人之间的信任又拉进不少。\n\n　　“说说看，要怎么做！”此时肖琴居然心中带了一丝的颤抖，她居然感觉玄学如此玄乎的事情 ，此时也能信任了。\n\n　　乔子墨淡淡的说道“，你先别激动，当务之急你要先搞到一份全国各省著名的肿瘤医院的花名册，然后我再去你家看看阿姨，只有当着她的面才知道这事能不能成。”\n\n　　“关于医院的事情，这事我半个小时就能帮你搞定。”\n\n　　那我们现在就去你家里。\n\n　　“嗯好，我们现在就走，”肖琴的脸色终于又恢复到之前那种干练的样子。\n\n　　车上肖琴打了个电话回警察局，让技术科的赵一天帮她把全国知名的肿瘤医院名单全部发送过来。\n\n　　赵一天笑呵呵的保证在15分钟之内就帮她搞定，。\n\n　　挂了电话后的肖琴笑呵呵的，道：“这家伙干活还不错的，也是他发现你速度异于常人的。”\n\n　　乔子墨嘴角一咧，“有机会，介绍我认识认识。”\n\n　　肖琴，嗯了一声。\n\n　　他们二人很快就到了那个站满持枪警卫的建筑群内，来到了肖琴的家里。\n\n　　开门的还是肖琴的妈妈王芸！\n\n　　乔子墨，恭敬的喊了一声“阿姨您好！”\n\n　　王芸虽然脸色有点不太好，但是看到乔子墨来了仍旧露出笑眯眯的表情说道：“太客气了，子墨，赶紧进来坐，阿姨给你泡茶！”\n\n　　乔子墨进到屋内，发现肖少将万龙居然也在家中，可以看出此时的肖万龙表情也比较沉重。\n\n　　想必他听到自己的夫人，有了恶心肿瘤，心中也不会痛快，说不得刚刚就在安慰王莹呢。\n\n　　他看到乔子墨，点了点头，招呼着乔子墨坐下。\n\n　　乔子墨一脸淡然的找了个沙发空位置上坐了下来。\n\n　　肖万龙，这时说话了，“萧子墨，我代表我们全家三口，感谢你，让我们提前知道了你的王莹阿姨病状!”\n\n　　乔子墨赶紧谦虚的说道：“我和肖琴是好朋友，而且您和阿姨又是我的长辈，我做这些都是应该的。”"}
{"id":"6674887547216200200","title":"第60章 乔子墨首次下厨","content":"　　肖万龙，看到乔子墨一副，不骄不躁的模样，心中暗道：“这个孩子还真不错，如此天大的人情，居然一点都不居功自傲。”\n\n　　这次让肖琴请你过来，不知道你有没有对你阿姨的病，有没有什么方法，毕竟你阿姨身体是你先发现不妥的。\n\n　　肖万龙这话，根本就是认可了乔子墨确实有过人之处。\n\n　　至于过人之处到底是什么，每个人都有自己的隐私，他也不会那么讨人嫌的去问。\n\n　　乔子墨他没说话，而是看了看肖琴。\n\n　　肖琴意会了过来，“爸，这次我和子墨回来，就是来看看有没有更好的办法，来治疗妈妈的病的。”\n\n　　她说完又一脸微笑的，看着任然一脸恬静的王莹，王莹的心态确实不错，并没有像那些人知道自己得了恶心肿瘤，而变得灰心丧气。\n\n　　“妈一会你要配合子墨，让子墨看清楚你的面相。”\n\n　　王芸虽然不知道他们之间搞的是什么名堂，不过能够对自己的病有好处，那就配合一下，又不要紧的。\n\n　　毕竟谁也不想早早的死，她此时心中居然有了一份期盼。\n\n　　王芸的语气有点急促了起来，“ 宝贝女儿，你说让妈怎么配合你们！”\n\n　　乔子墨看着她，微笑着说道：“阿姨等会您什么都不要做，您就坐在这里好了。”\n\n　　边上的肖万龙都是一头雾水，不过人家终究是少将，心思比较沉稳，“我且看看你这两个小鬼，在弄什么花头”\n\n　　这时候肖琴抱了一台笔记本电脑过来，而屏幕上显示的正是刚刚赵一天发过来的，全国著名肿瘤医院的花名册。\n\n　　肖琴看了一眼乔子墨，乔子墨轻轻的对她点了点头。\n\n　　然后肖琴的嘴里便念道：“我们要去荣军肿瘤医院........治病”\n\n　　“我们要去莆地肿瘤医院........治病”\n\n　　“我们要去解放肿瘤医院........治病”\n\n　　“我们要去XX大学附属肿瘤医院........治病”\n\n　　乔子墨听到肖琴在那里开始念起来，他便全神贯注的开始盯着肖琴妈妈王芸的眉心处看了起来，看到此时任然有一丝丝黑气往外冒，但是当肖琴念道莆地医院的时候，发现黑气冒的更凶。\n\n　　这时他心里有底了，脸上露出来一丝胸有成竹的表情。\n\n　　看得边上的肖万龙心情也跟着变化了起来，暗道：“从这小子的表情看来，应该是有眉目了啊，”但是此时自己又不能打断肖琴和乔子墨，虽然不知道他们这一唱一和是干嘛用的，但是也只能把疑问放在了心里。，\n\n　　“我们要去帝都肿瘤医院........治病”\n\n　　..... .....\n\n　　“我们要去魔都第九肿瘤医院........治病”\n\n　　突然乔子墨喊了一声停！\n\n　　“肖琴你重复上面的一句话。”\n\n　　肖琴乖乖的重新说了一句，“我们要去魔都第九肿瘤医院........治病”\n\n　　“果然如此”\n\n　　乔子墨此时，已经从王莹的眉心处看到有一丝丝白气，在围剿那一丝黑气，明显这家的医院自愈力是最高的，才会出现黑气被白气给围剿现象。，\n\n　　他心中一喜嘴里说道：“就它了，魔都第九肿瘤医院！”\n\n　　肖琴看到乔子墨十分确定的说道，顿时脸上一喜，眼泪就滑落了下来，“冲过去抱着她妈妈，放声的哭了起来。”\n\n　　妈你这病有救了，我们明天就动身去魔都第九肿瘤医院。\n\n　　这时候，肖万龙脸上虽然怀疑事情的真假，但是也不敢去正面怀疑乔子墨的结论。\n\n　　他只是静静的看着乔子墨，随即说了句“这是真的么？”\n\n　　“乔子墨，认真的点了点头，我说的是真的。”\n\n　　随即肖万龙哈哈大笑了起来“如果是真的，等你阿姨身体好了起来，我肖万龙欠你个人情。”\n\n　　乔子墨连忙站起来谦虚的说道：“肖叔叔，您这样说，就折煞小子了，你让我做小辈的怎么活啊，我帮助阿姨，是应该的。”\n\n　　不过等阿姨好了，让阿姨给我烧一桌好菜，然后喝上一杯好酒就行了。\n\n　　肖万龙，爽朗的笑了起来，拿手指指了指沙发后面的酒架“你这小子是不是盯上我酒架上面的那几瓶好酒了啊。”\n\n　　乔子墨讪讪一笑，“必须的！”\n\n　　好那就这么说定了“等你阿姨康复回来的，我们爷俩喝一杯。”\n\n　　这关系转变的够快的，“直接就变成爷俩了，不过我喜欢。”\n\n　　晚上乔子墨还是回到了，沈若晴的别墅里，肖琴一家留他在那里吃晚饭，他找了个借口逃回来了。\n\n　　他有点受不了，肖琴妈妈的眼神。一副丈母娘看女婿的眼神。\n\n　　他自己买了点菜，也学着电视上烧了起来，他今天也想露一手，给二女看看。\n\n　　烧了红烧鱼，加上东坡肉，还有一盘龙跃湖里现捕的白虾，以及几盘素菜。\n\n　　烧好后坐在沙发上等候着二女回家，很快沈若晴和王梦瑶便回来了，一看一桌子的饭菜，二女顿时眼睛一亮。\n\n　　沈若晴边脱鞋子边风情万种的说道：“难得啊，我们家的男人，今天首次烧菜啊”梦瑶妹妹你怕不怕他毒死我们。\n\n　　王梦瑶，摇了摇头，不会吧，子墨他不会那么坏的。\n\n　　沈若晴不满的说道：“就你这小丫头，总是相信这个家伙，说不定哪一天，把你卖了，你还要帮他数钱呢，你信不信。”\n\n　　“呃，我说若晴，你不能这样挑拨离间啊，为了惩罚你，今晚你第一个动筷子”。\n\n　　沈若晴配合着他“不是吧！乔大少，您高抬贵手吧，饶了小女子我吧。”\n\n　　不过两女还是很快的洗好了手，坐到了桌子边上。\n\n　　乔子墨伸手说道：“动筷子吧！大少奶奶......。”\n\n　　沈若晴给了她一个白眼，“就你嘴贫，来梦瑶，姐姐心疼你，你先吃吧”说着沈若晴夹了一块红烧肉给王梦瑶。\n\n　　王梦瑶，牙齿一咬，“吃就吃...，一口红烧肉下口，呀，挺好吃的啊。”\n\n　　“真的，假的哦。”\n\n　　沈若晴将信将疑也夹了一块，吃了一小口“咦，好像，还真不错啊！”\n\n　　乔子墨说道：“开玩笑，哥们在天缘阁大酒店的后厨也待了好几个月呢，那王哥王大厨也是教会了我不少菜的，况且我还看了电视，学了不少。”\n\n　　沈若晴给他举了个大拇指“居家小男人，那我们家以后的饭就全你包了！”\n\n　　“不是吧......，\"乔子墨赶紧转移话题，“若晴我们还是谈一谈明天我母亲的生日吧！”"}
{"id":"6675114438204326404","title":"第61章 村里来了一辆豪车","content":"　　礼拜六这天，天气真的很好，碧空如洗，万里无云，只是温度稍微有点热，不过总的来说还算不错。\n\n　　早上九点钟左右，乔子墨和王梦瑶就向乔子墨老家出发了，乔子墨老家位于龙山市区的北边60来公里的一个小山村，名字叫前头村，名字倒是有点土。\n\n　　两人开车差不多一个小时就能到，而沈若晴则酒店有事，可能会晚到一会，所以乔子墨便和王梦瑶先行出发了。\n\n　　路上王梦瑶有点忐忑不安，乔子墨看着王梦瑶一副如临大敌的模样，噗嗤笑了出来，“梦瑶你怎么这么紧张啊”\n\n　　王梦瑶，掐了他一下，揪着口爱的小嘴道“换着你，你不紧张给我看看，万一你妈妈她，不喜欢我怎么办？”\n\n　　“怕啥啊，丑媳妇总要见公婆的嘛！”\n\n　　王梦瑶猛地挥动小拳头，在他肩膀上疯狂的输出，“人家都紧张死了，你还在这里说风凉话，我让你说，我让你说。”\n\n　　“好啦，我开车呢，危险呢......，你放心吧，我妈她很好的，她看到你肯定会很喜欢的。”\n\n　　王梦瑶手中捧着她晚上和沈若晴买的金镯子，她俩居然一人买一只，也算是下了血本了，一只手镯一万多块。\n\n　　小声的说道：“不知道阿姨她会不会喜欢我给她的礼物。”\n\n　　乔子墨给他一个安心的眼神，“肯定会喜欢的，尤其还是这么漂亮的媳妇送的，她老人家能不喜欢嘛！”\n\n　　“去你的....”\n\n　　......\n\n　　此时乔子墨的家里也忙碌了起来，乔子墨晚上特地打电话给家里，叫今天无论如何也要弄一桌好菜。\n\n　　此时他家里居然也聚集了好几个人，那正是乔子墨的二婶，以及小叔叔一家，还有小姑姑一家。\n\n　　乔子墨老爸在家中排行老大。\n\n　　乔子墨的小婶婶和他的二婶正围着乔子墨妈妈，说东道西的。\n\n　　“大嫂，不是我说你，我看你这生日啊，就不应该和白村长的老婆一起过！”\n\n　　“你这是让我们为难呐，你看我们只能去白村长家了，你的生日我是没法陪你过了。”\n\n　　这句话未歇，乔子墨的小姑姑实在听不下去了，肺都要气炸了。\n\n　　愤怒的说道：“你们两个嫂子说这是人话么，自家亲人过生日，你们不陪着过也就算了，居然还在这里指责大嫂不应该过这个生日。”\n\n　　“你们非要去舔着脸，到人家去卑躬屈膝，你们就去吧，不要在这里阴阳怪气的。”\n\n　　乔子墨妈妈听完后，脸上表情也不是很好看，但是还是依着她那淡漠的性格说道：“小姑姑，你别说了，她小婶，她二婶想去白村长家就让她们去吧，我无所谓的。”\n\n　　二婶和小婶婶，一听“你瞧瞧见了没有，她小姑，大嫂让我们去呢，好了那我们两家人就先去了，指不定到白村长家还要帮帮忙呢。”\n\n　　乔子墨二婶看了一眼停在路边的一辆汽车后继续说道，：“说虚的没用，你看我们家就是靠白村长家的提携，才买上最新款的捷达轿车的。”\n\n　　哎，要是和穷人混在一起，我们永远都是穷人。\n\n　　说着两家人在众人的注视中毫无廉耻的拖儿带女的，就向着白村长家走去，白村长家正好住的是村东头也就是白雅兰的家。\n\n　　乔子墨他妈妈和爸爸看着这两家喜欢趋炎附势人，真是气不打一处来，这还真是应了那句俗话“穷在闹市无人问 富在深山有远亲”\n\n　　倒是乔子墨小姑一家，每年都会来帮乔子墨妈妈过生日，这确实也是难能可贵了。\n\n　　上午十点一过，乔子墨开着宝马530LI从大路上向着村间小道驶来。　乔子墨要想回家就必须走白雅兰她家的门口路过。\n\n　　这时候白雅兰家门口已经聚集了上百个客人了，有人眼尖“咦，路上面居然又一辆好车在快速的开了过来。”\n\n　　“白村长，会不会是你家什么亲戚啊！”\n\n　　白雅兰的父亲白富田望着路上疾驰而来的宝马车，一脸得意的，道：“嗯，很有可能是我在镇上认识的莫老板，哎呀我都让他不要来了，他偏要来，这人也太实在了，”说着得意的哈哈大笑了起来。\n\n　　倒是同样站在边上的白雅兰，心里咯噔一下，她心里已经对宝马轿车太敏感了，所以此时听到人家说什么宝马车，她立马远远的望去，心中不停的默念“千万不要是乔子墨那辆”。\n\n　　这时有懂车的人已经认出宝马的车型了，哇还是个五系宝马啊老贵了。\n\n　　而白雅兰她已经隐约看到了这辆车的车牌是夏.B35888，陡然心中一阵颤抖，脸上痛苦的发白。\n\n　　她看着仍然在那里不明所以，瞎兴奋的自家老爸，痛苦的大声的喊了一声“爸！那不是来我们家的车，你就别瞎兴奋了。”\n\n　　咦这丫头，这车不来我们家，难道我们这个村还有其他人家有亲戚是开宝马的么，不能啊。\n\n　　这辆车就好像就是要，专门印证白富田的话一样似的，果然一溜烟的速度都不带减一下的，直接就从他家门口直接穿过去了。\n\n　　“咦！居然还真不是来我家的车，啥时候村上有这样的亲戚的人家了。”百富田一脸不解的嘀咕着。\n\n　　众人带着疑问一直盯着那辆车直到它缓缓地停了下来。\n\n　　“大家快看，那宝马车停在了乔老大家门口了!”乔子墨的二婶和小婶婶也在一旁，嘀咕“这时候老大家里，怎么可能来这样的客人，等下去看看去，到底怎么回事。”\n\n　　乔子墨家门口，同样站着几个好奇的人，那就是他爸妈，和小姑姑一家。\n\n　　看着如此豪华的车里面出来的居然是乔子墨，再一看副驾驶居然还下来一个美若天仙女孩。\n\n　　这几人顿时一阵惊讶，一直到乔子墨把后备箱的礼物拎出来拉着王梦瑶来到他们跟前，乔子墨的爸爸才反应过来“小墨，这是你的车啊！”\n\n　　乔子墨嗯了一声，然后又恭敬地对着小姑姑和小姑父问了一声好。\n\n　　小姑父您一家来了啊，“来抽根烟，”说着掏出了一包软中华。\n\n　　PS： 对不住大家了，章节被系统搞乱了，发现重复章节不要购买，直接跳过到下一章阅读就行了。"}
{"id":"6675122040254497283","title":"第62章  乖乖不得了，乔老大家发达了","content":"　　小姑父看着面前乔子墨和王梦瑶宛如的一对金童玉女！\n\n　　他乐呵呵的把香烟接了过去，说了一句“大侄儿有出息了。”\n\n　　而乔子墨的妈妈，看到乔子墨居然领着这么漂亮的一个姑娘来家里，心中有点稍稍的不安，她还不知道自己的儿子已经和白雅兰分手了。\n\n　　她心里这会儿，真害怕，白雅兰一家跑过来算账，说乔子墨始乱终弃什么的。\n\n　　而王梦瑶被乔子墨的爸妈都看的不好意思了，脸上羞红一片。\n\n　　乔子墨这才笑着一把拉过王梦瑶白嫩的小手，给众人介绍了一下“妈，爸，小姑，小姑父，这是女朋友，王梦瑶。”\n\n　　王梦瑶羞涩的赶紧上前对着乔子墨的小姑和小姑父说了一声，小姑，小姑父好，然后再叫了一声叔叔好，轮到乔子墨妈妈了，她连忙送上手中的礼物，说道：“阿姨好，这是我给您买的生日礼物，希望您能喜欢。”\n\n　　乔子墨则在一边憋着笑，他也说道：“爸爸，我也给你买了礼物！”他给自己的老爸买的是一套衣服和鞋子。\n\n　　乔子墨妈妈一听果然是自己儿子的女朋友，虽然心中有点担心，但是脸上还是笑呵呵的说了一句“这闺女真俊，来就来了，还买什么礼物啊！”\n\n　　乔子墨看到妈妈接了礼物，连忙说道：“妈妈你打开礼物看看。”\n\n　　小姑姑这时也好奇的凑了过来，一脸好奇的说道“大嫂赶紧看看儿媳妇给你买的是啥，也好让我们喜庆一下。”\n\n　　王梦瑶听到小姑姑这样一说，顿时羞的躲在了乔子墨的身后不敢见人。\n\n　　乔子墨妈妈小心翼翼的打开礼物盒子，一个金灿灿的大金镯子，呈现在其中，在阳光下发出耀眼的光芒。\n\n　　“这，孩子，你....买的东西太贵重的，阿姨不能要.”\n\n　　这时候乔子墨说道：“妈人家诚心买的，你就拿着吧，来我给您戴在手上，看看好不好看。”\n\n　　说着不由分说的就拿起手镯直接给自己的老妈给戴上了。\n\n　　乔子墨妈妈，看着套在手上的金镯子，开心的哈哈大笑。连忙招呼着王梦瑶赶紧到屋里坐。\n\n　　阿姨杀鸡，煮鱼给你们吃，乔子墨妈妈真是开心死了，想起老二家的婆娘时不时的在她面前显摆她那个破镯子，现如今老娘我也有了，而且还是儿媳妇买的。\n\n　　她此刻已经开心的忘记担心白雅兰一家过来找茬这回事了。\n\n　　而乔子则带着小姑父围着宝马车转悠呢，隔壁的那些邻居此时也出来凑热闹了，纷纷过来问东问西的。\n\n　　农村人就这样，只要哪家发生了什么事情，要不了半个小时，全村都能知道，传播信息的速度堪称百兆光纤。很显然乔子墨所在的村子里也是这种情况。\n\n　　此时白富田家里已经知道刚刚过去的宝马车是乔子墨开回来的，不过还没打听到这车到底是不是乔子墨买的。\n\n　　这时路边上竟然有辆拖货的三轮车停下来问路了，大伙一看，好家伙，三轮车上放着一个米许高的蛋糕盒子，最让人吃惊的是还有两箱茅台和好几条中华烟，以及果汁类的饮料。\n\n　　这是哪家竟然买这么多好东西啊，那些邻居看见茅台酒和中华烟，口水都快下来了。\n\n　　“请问一下，各位，乔子墨先生家住哪里？”\n\n　　蛋糕店店老板毕竟是城里人，还是很客气的向着众人打听去乔子墨家的路线。\n\n　　这时就有好事之人发话了“这车上的东西是乔子墨家买的？”\n\n　　蛋糕店老板如实的回答道“对，就是乔子墨先生订购的！”\n\n　　众人听到此处，已经不能拿心中的言语来表达了，“这乔老大的儿子，这是发达啦，天啦！光这几样货就得不少钱啦。”\n\n　　接着让众人更加不能接受的就是路上此刻竟然驶来了一辆蓝色的奥迪R8跑车。\n\n　　我去.....这....是奥迪R8....难道也是是去乔子墨家的，话还没说完轰鸣的引擎声震得众人脑袋发懵，可能是这个村子有史以来，来过的最好的一辆跑车了。\n\n　　“果然又是去，乔老大家的。”众人感觉已经麻木了，现在就是再来一架直升飞机他们都不足为奇了。\n\n　　乔子墨的爸妈和小姑姑他们一家人，果然还是被沈若晴的R8给吸引出来了。\n\n　　而乔子墨此时正好却没在家，他去接她念高中的妹妹乔小雨去了。\n\n　　沈若晴下车的一瞬间正好看到了王梦瑶，笑眯眯的喊道：“梦瑶过来帮我拿下东西。”\n\n　　而乔子墨的爸妈再一次被沈若晴给惊艳到了，完全和王梦瑶是两个风格的人，王梦瑶今天穿的是一身的连衣裙，看起来文文静静的，而沈若晴今天穿的短袖紧身上衣，下面穿的是迷你短裙，把傲人的身材承托的性感无比！\n\n　　此时看到王梦瑶居然和眼前刚来的女子也认识，乔子墨父母还未说话。\n\n　　沈若晴便笑眯眯的说道梦瑶你先别说话，让我猜一猜“这位一定是子墨的妈妈，而这位一定是子墨的爸爸。”\n\n　　两个老实巴交的老人，顿时笑了起来，“姑娘你猜对咯。”\n\n　　沈若晴立马送上礼物“阿姨，这是给您的生日礼物，希望您能喜欢，叔叔，这是我给你买的几条香烟。”\n\n　　“这孩子，来就来呗，还买什么东西啊。”\n\n　　乔子墨妈妈看着手中的盒子，居然和此前王梦瑶的一模一样，暗道：“莫不是又是一只金镯子吧，我的个亲娘呐！”\n\n　　还是小姑姑比较会来事，“大嫂赶紧打开看看！”\n\n　　呃，好好，把盒子打开一看，果然又是一只金灿灿的大金镯子。\n\n　　“来阿姨我给您戴上”沈若晴可不是王梦瑶那种羞涩可人，沈若晴一点都不怯场，立即把她买的手镯戴在了另外一只手上。\n\n　　然后她端详了一番“嗯，这才好看嘛，正好配成一对。”\n\n　　乔子墨的妈妈心中这时却在想：“这位好看的不像话的姑娘和自家儿子又是什么关系呢。”\n\n　　而且她还听到隔壁的邻居说这姑娘开的小汽车，居然值几百万，我的老天呐，一时间她竟然有点发懵。\n\n　　不仅仅是她有想法，大家都在猜测沈若晴跟乔子墨的关系，毕竟这种上万块的手镯不是随便送的。"}
{"id":"6675468667255259660","title":"第63章 跟着沾光的左邻右舍","content":"　　就在大家在那里议论纷纷的时候。\n\n　　乔子墨也把妹妹乔小雨给接回了家中，他老远就看到了沈若晴的奥迪R8脸上露出会心的一笑。\n\n　　对着边上的妹妹说道：“一会介绍两个漂亮的姐姐给你认识。”\n\n　　然而乔小雨不是吃素的，知道了自己的哥哥居然不声不响的就买了一辆宝马车，感觉自己的哥哥突然神秘起来，她一脸狡黠的说道道：“哥，你这回，回来还带了两个漂亮姐姐回来啊，那她们会不会都是你女朋友啊。”\n\n　　“呃，小丫头贫嘴，乱说话，一会你见了她们就知道了。”\n\n　　说着他们就下了车，乔子墨一眼就看到了沈若晴和王梦瑶，他露出一脸灿烂笑容，道：“若晴你来啦”\n\n　　“来小雨，赶紧过来认识一下两位姐姐，这是若晴姐，这是梦瑶姐，记住了啊”\n\n　　“哥我记住了！”乔小雨乖巧的说道。\n\n　　随即操着甜美的声音说道：“若晴姐，梦瑶姐你们好！我是乔子墨的妹妹乔小雨，二位姐姐长得真是太漂亮了。\n\n　　沈若晴立马回道：“小雨，你也很漂亮啊！”然后从包里拿出一只小巧的礼盒，递到乔小雨手中，“来小雨，这是我和你梦瑶姐帮你买的礼物希望你喜欢。”\n\n　　小女生，不需要别人多说，她啪的一下就打开了这个精致的礼盒。\n\n　　“哇....，是浪琴手表耶！”乔小雨居然认得这个手表是浪琴的。\n\n　　看来现在高中生对这些知名品牌还是略有了解的。\n\n　　不过她觉得这个礼物有点贵重了，虽然她心里十分喜欢，这只精巧的浪琴手表，但是她还是说道：“两位姐姐，这礼物也太贵重了，我不能收。”\n\n　　你放心拿着吧：“这只手表，你哥哥也参与购买的，这款式还是你哥哥帮你挑选的呢。”沈若晴笑眯眯的说道。\n\n　　乔小雨转头看向乔子墨：“哥，若晴姐和梦瑶姐说的是真的么。”\n\n　　乔子墨点点头：“嗯，没错，哥就长个眼，不过手表的钱是你两位姐姐出的，这你得要好好感谢人家。”\n\n　　“既然是两位姐姐真心帮你买的礼物，你就收起来吧。”\n\n　　“好嘞，既然哥哥发话了，那我就戴上了，”乔小雨欢天喜地的把手表戴在那如嫩藕般的手臂上。“谢谢两位姐姐，我和哥哥一样爱你们！”\n\n　　众人皆是扑哧一声大笑“这孩子没大没小的。”\n\n　　不过乔子墨的妈妈心里多少有点荡漾看了下王梦瑶，又看了下沈若晴，最后又看了一眼左右手臂上的大金镯子，心道“这两个女娃，不会真的都是儿子的女朋友吧。”\n\n　　还好这时，蛋糕店的老板把蛋糕和茅台酒以及中华烟及时送到，打岔了众人的想法。\n\n　　乔子墨的小姑父，一边把茅台酒往下搬一边乐呵呵的说道：“大侄儿，没想到你小姑父也有喝茅台的一天。”\n\n　　乔子墨看着自己的小姑父和小姑姑，开心的说道：“小姑父，今天的茅台酒管够，您尽管喝就是了。”\n\n　　这小姑父和，小姑姑平时对自己一家人相当不错的，，他家住在镇上，自己上中学到高中，一大半时间都会住在小姑姑家里，小姑姑家里还有个小表弟，两人也能个玩一玩，不过小表弟此刻也就才上初二，这傻孩子这会正盯着沈若晴的跑车看呢。\n\n　　那些左右邻居们一看，乔子墨家又是茅台又是中华的，还买了个那么高的一个蛋糕。\n\n　　于是就有人动了心思，要交好他们一家，没办法人家现在发达了。\n\n　　也不知道那乔老大家的儿子才大学二年级怎么就突然发达了起来，不过这阻挡不了几位邻居想过来套近乎的热情。\n\n　　“大侄子，来来婶婶帮你搬，叔叔帮你搬.......。”反正农村家前屋后的邻居平时都是婶婶叔叔这么喊的。\n\n　　俗话说，伸手不打笑脸人嘛！来者是客，况且今天还是自己妈妈的生日，人越多越热闹。\n\n　　乔子墨看着周围的围观的邻居，微笑着和他们打招呼“各位叔叔婶婶们，你们有空就来喝两杯。”\n\n　　这话一喊，立马家里的人又多出来十来个人，这下好了整整两桌人，家里的菜不够了。\n\n　　说不得他又立即打电话到镇上的酒店订了两桌菜让他们赶紧送过来，好在饭店离的不是很远，也就几公里路，再加上这会还不到中午11点。\n\n　　所以他们12点就吃上了镇上饭店送来的热菜。\n\n　　酒席间推杯换盏，好不热闹，乔子墨的妈妈看在眼里，泪水在眼里打转“这么多年了，头一回自己的生日过的这么热闹。”\n\n　　而沈若晴和王梦瑶则就坐在了乔子墨妈妈的左右，两人热情的给乔子墨妈妈不停的夹菜。\n\n　　让众位邻居羡慕的不行，乔子墨的小姑姑，一直在说，“大嫂你生了个好儿子。”\n\n　　懂得人自然懂，小姑子说的话其实是双重意思，那就是还有一句“还找了两个好儿媳”没有说出来。\n\n　　中午凡是在乔子墨家里，吃饭的左邻右舍，此刻开心的不得了，饭桌上茅台酒供足不说，饭后一人还发了2包软中华香烟，纷纷开心地说道：“大侄儿有出息了，我们这些邻居们也跟着沾光了。”\n\n　　饭后没多久，乔子墨的二婶和小婶婶他们两家人也来了，但是此时已经显得很尴尬了，但是乔子墨没有去和他们多计较，来了照样发烟给他的两个叔叔抽。\n\n　　“啊呀！大嫂你也不早说，子墨他们会来，不然我就不去白村长家了。”此时乔子墨二婶的心中已经后悔了，看着一地的茅台瓶子，暗道：“这得多少钱啊！”再对比一下白村长家里用的白酒，档次立显高低，他家喝的是本地的龙山大曲酒，几十块一瓶的那种。\n\n　　越是这样的人，对这些物价就越了解，越是了解，心里就越膈应，暗道：“什么时候老大家里这么富有了。”\n\n　　乔子墨妈妈笑了一下：“呃，不好意思，她二婶，我忘记说了。”\n\n　　此刻乔子墨妈妈的心里风轻云淡，对于这两个势利的亲戚，已经没有了任何的感觉。\n\n　　而乔子墨则把他的小姑姑拉到了一边，从口袋里掏出一叠钞票给她，小声的说道：“小姑，这些钱你拿去用.....。”"}
{"id":"6675471121317364236","title":"第64章  可是我哥已经订婚了，对不起你来晚了","content":"　　小姑姑看到乔子墨一下子拿了五叠红钞票给她，她愣了一下，一开始以为乔子墨会给几百块钱啥的表示孝敬一下长辈意思到了就行了，结果一看是五万块，小姑姑连忙说道：“子墨,这钱我不能要，都是你辛苦赚来的。”\n\n　　“嗨，小姑你就拿着吧，表弟马上要上高中了，肯定还要花不少钱，这个就当我给表弟的学费了，再说你侄儿现在出息了，这点钱还是能拿得出来的。”\n\n　　看着自己的侄儿，乔子墨不像说的是假话。\n\n　　小姑姑眼睛陡然红了起来，但是还是笑着说道“我的大侄儿有出息了，这钱就当小姑姑借你的好了。”\n\n　　乔子墨眉头一皱“小姑，刚刚都说我出息了，那这钱就是真心送你的，你以后有困难直接给我打电话就行了。”\n\n　　小姑姑揉了揉眼睛，默默的点了点头，然后望了一眼正在那里和乔小雨聊天的沈若晴和王梦瑶，道:“子墨，你跟小姑透个底，这两个貌美如花的姑娘，是不是都是你的女朋友。”\n\n　　乔子墨一下子被问住了，脸上不好意思的，道：“呃，她们两个啊，算.....是...吧”他故意的把“是”拖得老长。\n\n　　小姑姑笑道“没想到，她们之间竟然能相处的那么好，”说完脸往下一板，“既然如此，就要对她们好一点，她们都能这样委曲求全，你一定要对她们好一点，不然小姑饶不了你。”\n\n　　“嗯，小姑您放心吧，我不会委屈她们的，”乔子墨郑重的说道。\n\n　　“小家伙，她们这还不算委屈啊，人家两个女孩子家家的跟着你一个人，你赚大发了。”\n\n　　乔子墨的二婶这时也凑了过来，一脸虚伪的笑容向着乔子墨走了过来，“啊呀，大侄子啊，你这下可发财了，什么时候也拉扯拉扯你堂弟小飞他们。”\n\n　　“你是不是在市区开了公司啊，能不能把你堂弟小飞也搞过去啊。”\n\n　　小姑姑一看自己的二嫂，恬不知耻的凑了过来，她和乔子墨说了一声就走开了，她实在是看不下去这种趋炎附势的人，最终能讲出什么话来。\n\n　　乔子墨盯着他二婶，微微一笑“二婶，我还是个学生，哪有能力开公司啊。”\n\n　　“你这宝马车都开起来了，还说你没钱，净跟你二婶在这里瞎扯，我刚可看见了，你刚刚是不是给你小姑钱了。”\n\n　　乔子墨赶紧说道：“我没有啊！”\n\n　　“我都看见了，还说没有，老厚的一搭起码有好几万吧，二婶家现在也穷的很。”\n\n　　随即她又装着一副可怜的模样“你堂弟小飞，刚处了个对象，现在正缺彩礼呢，要不也给点给二婶用用呗。”\n\n　　对于这样厚颜如此的二婶，乔子墨一时间都不知道说什么好，愣半天才回到：“二婶，我真的没有钱了，刚刚给小姑的钱，是我之前上大学的时候借她家的，现在只不过还给她家而已。”\n\n　　看到乔子墨真的没有给钱的意思，顿时哼了一声“现在出息了，看不起我们这帮穷亲戚了。”\n\n　　二婶随即叫唤一声：“当家的，我们回家了，还呆在这这里丢人现眼干嘛，赶紧给我回家呆着去！”\n\n　　众人看到这样的亲戚也真是无语的很，没有得到好处立马就翻脸不认人。\n\n　　不过走就走呗，谁还在乎不成！\n\n　　于是二婶和小婶婶两家气呼呼的走了，这两家向来都是同气连枝的，明眼人都看的很清。\n\n　　没多久，家中的客人基本上也陆续散去，王梦瑶也坐着沈若晴的车走了，而乔子墨还要在家里待一天。\n\n　　傍晚的时候，白富田的一家居然来了，而且他们还带了一个人过来，本地的媒婆。\n\n　　“哈哈，大兄弟啊，实在不好意思啊，今天我家老婆子也过生日，说没能过来，祝贺一番啊”白富田离的老远就喊了起来，不亏是大队干部气场还是挺足的。\n\n　　“晚上我们老两口子带着女儿特地过来，给她大婶祝寿的，这不我家雅兰和你家子墨，从小青梅竹马，长大后又同班同学，而且现在两人还正谈着恋爱呢。”\n\n　　“所以啊，我就趁我们两家今天都逢喜事，来跟大兄弟你们一家，给他们两个小年轻，定个日子。”\n\n　　“你瞧，我连我们本村最红的媒人都给带过来了。”\n\n　　跟随着父母一起过来的白雅兰，此时正含情脉脉的盯着乔子墨。\n\n　　而乔子墨的一家四口则相互对视了一眼。\n\n　　都没有发话......。现场陡然冷了下来。\n\n　　场面有点小尴尬。\n\n　　下午的时候，乔子墨就和家里解释了他和王梦瑶和沈若晴的关系了。\n\n　　倒是把乔小雨兴奋的不行，开心的大声喊道“哦，天啦我居然有两个嫂子，而且还是那么优秀，那么漂亮的美女。”\n\n　　当然他们同样也知道乔子墨和白雅兰谈过，但是当乔子墨把白雅兰和她分手原因一说，家人简直恨的不行。\n\n　　如此嫌贫爱富的女人，此刻居然毫无廉耻的看到自己的儿子有钱了，居然又凑上来了。\n\n　　不过对方毕竟是个村长，回话还不能太直接了。\n\n　　这个重任就交给了乔小雨了，她反正是个孩子，随便说什么都没问题。\n\n　　乔小雨看着站在白富田夫妇身边心烦意乱的白雅兰，道“白叔，我哥不是已经和雅兰姐分手了么。”\n\n　　白雅兰父亲，一愣，随即哈哈一笑“小情侣之前吵个架，不是正常的很嘛！”\n\n　　“就是太正常不过了”媒人在边上附和了一句。\n\n　　她然后又看了一眼白雅兰，雅兰你现在愿意和子墨和好了么。”\n\n　　白雅兰看到大人都在帮着她，她毫不犹豫的点了点头，脸上露出一丝微笑“我们已经不生气了。”\n\n　　“小雨你看，你哥和你雅兰姐都和好了，那还有什么事情”我们接下来找个好日子举办个订婚仪式。\n\n　　“我说的就这么定了。”媒人一边说一边朝她那丰盈胸脯一拍，很有一副大哥的架势。\n\n　　“可是，我哥今天他已经订婚了耶，你们已经来晚了。”\n\n　　“哦，对了就是今天开跑车的那个女孩，就是中午和我哥哥订婚的人，她人长的可美了！”\n\n　　“什么，已经订婚了？”\n\n　　白富田一脸愤怒的看着乔子墨，他希望乔子墨给个解释。\n\n　　乔子墨知道自己该讲两句了，前面自己的妹妹已经铺垫的差不多了。"}
{"id":"6675471659433984516","title":"第65章 李越把前女友的男人给打了","content":"　　乔子墨也不看其他人，他就盯着一脸惨白的白雅兰，一副淡淡的口吻“白雅兰，你觉得我们现在在一起真的会幸福么。”\n\n　　当乔小雨说了乔子墨中午已经订婚了这句话，白雅兰她就知道自己已经没机会了。\n\n　　乔子墨一家，敢如此明目张胆的拒绝她，况且自己还是村长的女儿，说明了一件事情，乔子墨一家早就通气过了，甚至根本就不怕得罪她们一家了。\n\n　　想到此处，白雅兰虽然没有说话，已经泣不成声了，半晌才喃喃说道：“爸妈，我们回去吧！”说着率先跑开了......。\n\n　　白富田一看这里面肯定还有隐情，于是怒气冲冲的瞪了乔子墨一眼，也跟着走了，这脸是丢大发了。\n\n　　待他们一家走远后，乔小雨才说道：“我之前也觉的白雅兰，蛮好的，结果没想到是个拜金女，如此嫌贫爱富的女人，即使哥哥娶回来，说不定哪天还会跟着有钱人跑了。”\n\n　　乔子墨的妈妈和爸爸一想，还真是这么回事，到时候丢脸的就是他们一家了。\n\n　　乔妈妈心情也有点不太好，她叹了口气“这是彻底的得罪了，他们白家了，咱们以后可得小心了。”\n\n　　“还怕他们家不成”乔子墨爸爸现在也是相当的有底气了！\n\n　　晚上一家人在灯下，各自分享着自己的遇到的开心事，尤其是妹妹乔小雨，中午的时候她很快的就和沈若晴和王梦瑶打成了一片。\n\n　　她俏皮的发话：“哥，你将来怎么娶我的两位嫂子啊，要知道我们国家法律是不允许的哦。”\n\n　　“就你话多，下次不带你去市里了。”乔子墨威胁道。\n\n　　乔小雨那可爱的鼻子往前一挺：“哼，你不带，，我才不怕呢，我可以去找若晴姐或者梦瑶姐去，若晴姐都说了，她在市里开了个大饭店，到时候让我去找她玩呢。”\n\n　　乔子墨“......。”\n\n　　未了，乔小雨困了，打着哈欠，先行去睡觉了。\n\n　　乔子墨看到自己的妹妹走了，这时候才掏出一张卡来，对着二老说道：“爸妈，这里有十万块，你们拿去花吧，不要节省，想吃什么想买什么尽管买。”\n\n　　他不敢多给父母过多的钱，不然父母问起来他不好解释。\n\n　　乔妈妈则一脸慈祥的说道：“儿子，这钱，妈给你留着娶媳妇用！”\n\n　　乔子墨则一脸抱怨的道：“妈啊....这点钱就是给你们的零花钱。”\n\n　　倒是边上的乔爸爸心里懂得更多，“老太婆，你就收着吧，看这个样子，以后咱家啊，不会缺钱用了。”\n\n　　他一副我懂的模样，看着乔子墨。\n\n　　乔子墨连忙点头，一个马屁送上，“嗯，还是爸爸懂我，咱家以后不差钱了。”\n\n　　一夜悠悠而过......。\n\n　　第二天下午，乔子墨把乔小雨送到了她读书的高中，然后就准备回龙山沈若晴的别墅里。\n\n　　结果半路上接到自己的好兄弟，李越的电话。电话里面的李越，口气有点急促，比较紧张，颇有六神无主的模样。\n\n　　不过乔子墨他也大体也知道了李越那头发生了点状况，李越竟然把他前女友宋佳梅的男朋友，也就是宋富贵家的儿子宋小宝给打了，此时人家报警了，于是李越被吓到了。\n\n　　此时的李越打人过后的他，脑袋一片空白，真的已经是六神无主了，所以他才想起来打电话给乔子墨，实在是宋小宝这个人太恶心了，仗着有钱抢了自己的女朋友还不说，还特意的跑到李越的面前恶心他。\n\n　　说来也巧，李越礼拜六回来看望自己父母后礼拜天下去准备动身乘车回学校，然后就来到站台上等候去市里的班车，等着等着没想到把他最不想见到的人给等到了。\n\n　　那就是他的前女友宋佳梅和她的男朋友宋小宝，由于住的都不是很远，那宋小宝也认识李越。\n\n　　李越刚开始还未注意，直到自己身边刹停了一辆大众朗逸轿车后，从车窗里探出一个头颅来。\n\n　　李越一看这不是宋小宝这家伙么，李越本来打算就当没看见一般，结果那宋小宝面带鄙视之色，来了一句“你这个穷小子没车在这里等车啊，难怪你女朋友现在跟了我，要不然也跟着你在这里一样吃土呢。”\n\n　　由于当时公交站台的人比较多，这就是赤裸裸的打脸了，血气方刚的李越哪能经受得住如此刺激。\n\n　　李越咬牙切齿的说道：“有种的你就再说一遍！”\n\n　　哪知道宋小宝就真的又说了一遍，结果就是李越爆发了，宋小宝原本就是个细胳膊细腿的，虽然家里是卖猪肉的也没把他给养肥，有此可见这家伙就是天生的营养不良。\n\n　　于是宋小宝悲剧了，被打的满地找牙，结果曾经作为李越的前女友，拿起了手机，报警了。\n\n　　李越看着眼前翻脸无情的女人，悲从心来，心寒无比。\n\n　　如今这个社会，打架的成本挺高的，李越知道等警察来了之后，绝对对自己没有好处的。\n\n　　于是他就想到了乔子墨，他也不知道乔子墨能不能摆平，但是心中第一个念头就打给了乔子墨。\n\n　　乔子墨听完电话后，一边让李越不要怕，一边淡定的对着李越说道：“你等着，我马上就到，警察来了也没事，只要没打出伤来，哥们帮你搞定。”\n\n　　挂了电话后的乔子墨就加速向着李越所在的地方行驶了过去，而李越他家所在的地方却正好是大坝区。\n\n　　“对了，貌似大坝区的那个派出所所长，我认识的，好像是叫张龙江的，给他打个电话！”\n\n　　说着他就把手机里的电话簿翻了出来，找到张龙江直接拨了过去。\n\n　　电话很快就被接通了“喂，张所长么.......”\n\n　　.......\n\n　　而在公交站台边上，李越挂了电话，乔子墨给了他一丝勇气，看着假装倒在地上假装痛苦不堪的宋小宝，以及不念旧情，恶狠狠盯着他的宋佳梅。\n\n　　关键这个女人时不时的还从嘴里喷点脏话出来，让李越一度怀疑自己以前是不是被智障了，当时怎么会这么眼瞎没看出来这女人恶毒的一面。\n\n　　这时候，远远的就听到了警笛声音由远往近传来，宋佳梅嘴角一撇，冷哼道：“有人要倒霉了... ...。”"}
{"id":"6675824252274344451","title":"第66章 所长张龙江请客","content":"　　警车很快就来到了李越他们跟前，不得不说我们的人民警察，出警速度还是很快的。\n\n　　起码宋佳梅和宋小宝就很满意。\n\n　　哗啦一声警车打开了车门，从车上走下来两位警察。大声的喊道：“刚刚是谁报的警，赶紧过来说明情况。”\n\n　　宋佳梅意味深长的望了李越一眼，随即叫喊道：“警官，是我报的警!”\n\n　　“那你过来，说一下情况。”\n\n　　“警官是这样的，这个人莫名其妙的就打了我男朋友一顿，我感觉这个人就是个疯子，你们赶紧把他给抓起来。”\n\n　　宋小宝这时候还配合的“哎呦，哎呦假装在那里痛苦的叫喊着......，警官我不能动了，我要救护车。”\n\n　　李越一看宋小宝此时想讹诈他了，于是他插嘴了“警官他是装的.....。”\n\n　　这时候一个警察走了过来，对着李越说道：“你过来...我问你几句话。”说着他就往边上走了七八米远。\n\n　　李越立即跟了过去。“李越先生是吧？”\n\n　　李越先生？李越听到后一愣，但是还是潜意识的点了点头。\n\n　　“警官，我就是！”\n\n　　“哦那就好，我现在跟你确认一件事，你真的没有过分用力”\n\n　　李越看到警察居然如此的好说话，他一直绷着的心，顿时缓下来不少“我就踹了他几脚打了他几个巴掌。”\n\n　　警察随后说了一句，“乔子墨乔先生在所里和我们所长在喝茶呢，等下你配合我们去录下笔录就行了。”\n\n　　李越惊呆了，不过聪明的他随即也就明白了过来，心中暗道：“原来如此，原来我兄弟已经来了，并且还和他们所长在喝茶，难怪这个家伙在电话中说的如此淡定，让我不要慌，原来是胸有成竹啊。”\n\n　　靠这家伙还跟哥们装深，心中大定的李越，表情都不一样了，脸上居然看不出任何表情来，而心中却是一副抱着看笑话的心思。\n\n　　在看那宋小宝，任然在哪里撒泼打滚，这家伙不去奥斯卡拿影帝真的亏待他了。\n\n　　其中一个警察对着他瞪了一眼“你确定你是爬不起来了？”\n\n　　“嗯，我爬不起来了....哎哟....我全身疼，”边上的宋佳梅还配合的流了几滴眼泪。\n\n　　“既然疼，那就喊120救护车过来，”小赵打电话给市急救中心。\n\n　　然后他又装作漫不经心的说道：“带你去验伤没问题，但是如果验出来什么事情都没有的话，费用全部自己出，然后由于你们涉嫌浪费警力，到时候一个妨碍公务罪，是跑不了的了，关两天肯定是跑不了了，你们可想好了？”\n\n　　孟小宝听到这话，顿时吓懵了，一个激灵坐了起来，提心吊胆的道：“警官，不管怎么样，我是受害者，是这个小子动手打我的是不是”宋佳梅也泪眼婆娑说道：“就是啊，我们无缘无故被这么一顿打，是不是太冤枉了。”\n\n　　这两警察一听，这两人，公说公有理婆说婆有理的，脸上一脸不耐烦的说道：“既然你们不想和解，走那就去派出所说清楚再走。”\n\n　　于是李越平生第一次坐了公家的免费警车来到了大坝区派出所。\n\n　　他们被单独隔离审查了，而李越却被带到了一个小房间里。\n\n　　乔子墨，看到李越被带来后，哈哈一笑“兄弟有你的啊。”\n\n　　李越苦笑一声“子墨，我也是逼不得已啊，那小子和那臭女人太无耻了。”\n\n　　乔子墨上前拍了拍李越的肩膀：“好兄弟不要说了，哥们理解你，这种事情要是被哥们遇到了，哥们可能比你还要狠。”\n\n　　来给你介绍个人：“这位是大坝区派出所的所长张龙江。”\n\n　　“张所长，这位就是我的兄弟李越，这次事情全靠你帮忙了。”\n\n　　张龙江恭敬的说道：“能为乔少做点事情，实在是荣幸之至啊。”\n\n　　随即他看了看门外，呀，天色也不早了，要不我今晚做东，咱哥几个喝两杯再走啊。\n\n　　乔子墨心知肚明的配合着说道：“要不把，张局长也喊过来，热闹热闹？”\n\n　　张龙江满脸喜悦，他等得就是这句话，要是平时他哪有胆量去邀请市局的领导啊。\n\n　　“那我李越兄弟这事咋说？”\n\n　　“我跟他们说说，小王八蛋故意挑事还敢报假警，先关他个24小时再说。”\n\n　　张龙江一句话就把宋小宝和宋佳梅的罪状给定性了。\n\n　　乔子墨笑了笑道：“那我替我好兄弟谢谢你了。”\n\n　　“哪儿的话，都是自己家人，什么谢不谢的”\n\n　　张龙江此时感觉到自己简直就是如沐春风，心里一片舒坦，大好的前程很可能就在前面等着自己呢。\n\n　　他都甚至都有点感谢李越，他恨不得李越天天逮着这个叫宋小宝的揍，那才好呢。\n\n　　乔子墨知道今晚不太好意思走了，于是掏出电话先是给沈若晴和王梦瑶打了个电话，说今晚晚饭就不回家吃了，惹得两个美女一顿抱怨，纷纷说道：“现在不得了了，敢不回家吃晚饭了，等回来再收拾你。”\n\n　　乔子墨一头的冷汗，随即他把电话打给了王全德“德全老哥，晚上龙江所长做东，你有空来捧个场不。”\n\n　　电话那头的王全德连思考都未待思考的就回答道：“子墨老弟啊，好说好说，一会我就到，你让那个张龙江把地址顺便发给我一下。”\n\n　　王全德在局里这两天已经充分的思考了一下，他必须要和乔子墨弄好关系，然后才能和肖琴弄好关系。\n\n　　因为他自从那天之后，想查找一下肖琴的家庭背景，结果发现肖琴的家庭背景居然是保密的，尤其是他的父母，更是一点资料都没有。\n\n　　他也就只能查到肖琴就读的警官学院，而之前就再也查不到了，这时他才恍然大悟，这个肖琴的背后绝对是站着巨人一般的背景。\n\n　　那么交好乔子墨就是他第一步，而且乔子墨本身背景就吓人，那地方出来的人，即使退伍了基本上也都是高配的那种，但是大部分都会被选为国家领导人的专业安保。\n\n　　如帮省委书记开开车啊，做做秘书啥的，这等于就是皇上身边的近臣呐，到时候随便歪个嘴就够你吃一壶的了。"}
{"id":"6699329535701156363","title":"第67章，整个海东无人敢惹的存在","content":"　　张龙江选的吃饭的地点十分不错，够隐蔽也够档次，那是隐蔽在一个度假村里面的私房菜。\n\n　　只要是龙山本地的特色，这里烧的绝对正宗，味道一点都不比沈若晴那五星级的天缘阁大酒店差。\n\n　　乔子墨暗道：“这帮家伙还真会找地方。”\n\n　　张龙江去外面迎接王全德去了，包厢里面就李越和乔子墨二人，李越向外面望了一下，发现张龙江已经走远了“子墨，可以啊，一个电话就可以把市局的BOSS喊过来吃饭啊，你小子我真是越来越看不透你了。”\n\n　　乔子墨哈哈一笑，道：“我也是无意中认识的，对了那个肖琴美女警花你认识吧。”\n\n　　“　认识啊，我当然认识啊，”认识就行，他们就是肖琴介绍给我认识的。\n\n　　说话间，张龙江便引着王全德走了进来。\n\n　　王全德，进门看到乔子墨就哈哈一笑：“难得乔兄弟惦记着老哥，今天我是沾了兄弟的光了，今晚我们一定要来个不醉不归。”\n\n　　乔子墨和李越均站了起来，乔子墨也跟着笑道：“今晚那我不就是借花献佛了，那我还得感谢下张所长呢。”\n\n　　而张龙江却，也说道：“非也，非也，我也要感谢一个人，那就是李越这个小伙子。”\n\n　　“如果不是他揍了那个小子，我们大家还没有缘分聚在一起呢。”\n\n　　张龙江果然会活跃气氛，待他幽默且又略带圆滑的说完话后，几人皆是哈哈大笑了起来。果然是缘分呐。\n\n　　王全德脸色一整，“张所，那你可得要好好的和李越小兄弟多喝两杯了。”\n\n　　那是一定的。\n\n　　随着张龙江喊了一声“服务员上菜！”他们的晚宴正式拉开了帷幕。\n\n　　席间，王全德侧旁打听肖琴的背景，而乔子墨也模棱两可的说道：“在整个海东省，还没人能敢惹她，”他就说了这么一句话，就刹车不说了。\n\n　　意思到了就行，相信王全德也不会追问到底。\n\n　　而王全德听到乔子墨那似真似假的说辞，心中却是十分的开心，暗道：“肖琴那丫头，果然是大有来头的人，以后一定要把那位姑奶奶给捧好咯。”\n\n　　就这一句话，就值得今晚辛苦的大老远跑过来一趟。而且当他得知乔子墨却经常去肖琴家里，心中就更加活跃了起来，对着乔子墨更加热---情--似--火起来了。\n\n　　就连带着李越都变成了，王全德的兄弟了。\n\n　　于是几个大男人也碰触了激烈的火花，推杯换盏那是少不了的，王全德带过来的两瓶茅台很快就见底了，可见这几人有多么的能喝。\n\n　　饭后本来张龙江还准备了娱乐节目，被乔子墨给推掉，让他好生照顾好王全德就好了，他还需要抓紧时间回家，以平复那那两个妞的心中怒火呢。\n\n　　遇到这么不讲理的妞，他也只能望洋兴叹，他快速的把李越送回了学校，而他则驾车快速的返回沈若晴的别墅区。\n\n　　此时已经是晚上10点多钟了，等他轻声打开了别墅的大门，一进屋就发现，这个两个妞正拿愤怒的眼神瞪着他。\n\n　　沈若晴开口了：“你还知道回来啊，是不是在外面玩两天就不知道回家的路啦。”\n\n　　乔子墨赶紧陪着脸笑道“哪能呢，家里两个如---花---似----玉的姑娘在等着我呢，我怎么可能去在意别人。”\n\n　　沈若晴娇嗔的道“这还差不多。”\n\n　　“来本姑娘累了，需要有人帮我按摩按摩后背！”\n\n　　喳！小的这就过来伺候老佛爷。\n\n　　他坐到沈若晴身边，沈若往他大腿上一趴，来给我捏捏肩膀。\n\n　　乔子墨顿时就感觉到自己的两条腿上，顿时如春风扫过。\n\n　　乔子墨暗道：“这丫头今晚怎么这么大胆啊。”\n\n　　一边的王梦瑶看不下去了，“你们这样在我面前秀恩爱也不怕我长针眼，我是看不下去了，我上楼睡觉了。”\n\n　　沈若晴趴在乔子墨的腿上喊道：“梦瑶妹妹，等下就换你了，别走啊。”\n\n　　王梦瑶留下一个诱人的眼神给乔子墨“两个人时间太短了，不舒服，我等明晚的。”\n\n　　说着踩着那晶莹剔透的玉脚飞快的冲上楼去了。\n\n　　“小混蛋，你往哪捏呢，呀，要死了，你怎么给解开啦。”\n\n　　如此难得的机会不占个便宜简直就天打雷劈了，乔子墨的大手不由分说的就亲了过去。\n\n　　坏蛋.....你还真敢伸手.....。\n\n　　.......\n\n　　清早乔子墨从睡梦中醒来，他感觉自己昨晚是不是做的有点过火了，，他自我安慰的道，“可能是酒精带来的副作用。”\n\n　　他穿好衣服梳洗好之后，就来到了一楼，他还以为沈若晴经过昨晚的事情，会不好意思呢，哪知道沈若晴和往常一样没啥变化。\n\n　　弄的乔子墨反而有点不适应，倒是王梦瑶悄悄的靠近乔子墨，小声的说道：“你们昨晚都干什么了，居然那么晚才上楼。”\n\n　　乔子墨一脸黑线，感情这个妞睡觉是假的啊，原来都在那里偷----听---呢。\n\n　　“呃......没干嘛，我和若晴在做游戏呢。”\n\n　　王梦瑶白了他一眼，小声的冷哼一声：“你当我是三岁小孩啊，我......我...”后面的话她讲不出来了 终究还是脸皮太薄了不好意思直接讲出来。\n\n　　沈若晴这时把饭端了过来“你们在我身后嘀咕什么呢，有什么事情还不大大方方的说。”\n\n　　乔子墨则不怀好意的道：“梦瑶她在问我和你昨晚在干嘛呢。”\n\n　　这句话一说，现场的两个女人顿时脸色一片羞---红，至于为啥脸红也就只有她们自己清楚。\n\n　　早饭在两个女人的左掐右拧中度过，一顿早饭吃的代价有点沉重，乔子墨的腰上是青一块紫一块的，欲哭无泪的乔子墨把他们送到之后就直接去了海龙基地。\n\n　　他也想早点把不会的那些技能彻底掌握，这些技能大部分可都是保命技能，所以由不得他不认真。\n\n　　况且孟小宝他们还说了，下次有任务的时候就带上乔子墨去见见世面。"}
{"id":"6676303270274662915","title":"第68章 缅甸行之镇店之宝","content":"　　时间一晃大半个月过去了，后天就放暑假了，王梦瑶的妈妈也出院了，是乔子墨亲自给送回去的。\n\n　　乔子墨的出现再次让王梦瑶的二婶，羡慕的不行，尤其是他们两家还是门靠门，在加上王梦青也给家里说了关于她在手机卖场里面碰到了王梦瑶和乔子墨。\n\n　　现在的王梦瑶一身的名牌衣服，再加上她那出尘的气质，虽然他们当地的邻居经常看到她，但是仍然被王梦瑶。的此时的美貌气质被吸引。\n\n　　所以她二婶自从见过乔子墨的财大气粗，以及王梦瑶的巨大变化，只能依门兴叹，“我家闺女长的也不差啊，可是为啥就找不到这么有钱的男朋友呢。”\n\n　　“梦情这死丫头，都说了，不是有钱人家的公子哥，不要谈，结果找的那个什么小瘪三啊，扣扣搜搜”然而她\n\n　　再怎么叹气也改变不了现在的状况。\n\n　　乔子墨，在王梦瑶家开开心心的吃了个午饭后，就带着王梦瑶离开了，要开始为去缅甸YUN南做准备了。\n\n　　自己再不搞点钱放在账户里面，马上女人都要快养不起了，况且离那20亿的目标差的不是十万八千里，那是特么地球到月球的距离好不。\n\n　　这次他准备把李越那个小子也带上，毕竟自己的兄弟嘛，能帮帮就帮一下，到时候让他也买几块石头，对于自己来说完全也是举手之劳，要是直接送钱就意思就变了。\n\n　　下午他们几个人就开始进入了买买买的节奏了，什么防晒霜，隔离霜，防虫药水的，统统买买。\n\n　　乔子墨一个人，跟着两位美女后面的作用就是付钱，拎包，加跑腿。\n\n　　就这样的活，都羡煞死旁人，恨不得把自己和乔子墨交换一下。\n\n　　别人的羡慕嫉妒恨让乔子墨觉得跟在两位美女后面拎包跑腿也不觉的是痛苦了。\n\n　　正所谓，痛并快乐着。\n\n　　两天后她们一行四人登上了前往YUN南的班机，几个小时后他们下了飞机，然后坐进了王一山玉石鉴定大师安排的一辆埃尔法丰田商务车。\n\n　　玉石市场离机场不是很远，大约半个小时的路程，交通还是比较便利的。\n\n　　到了地点还没下车，乔子墨透过汽车窗口，就看到了满脸富态之像的王一山在门口一脸喜悦的迎了过来。\n\n　　哈哈....哈....乔兄弟总算把你给盼过来了，你要再不来，老朽就要亏的裤子都要输了。\n\n　　他一双厚厚的肉手紧紧的捂住乔子墨的手，都不想放开了，这可是财神爷啊。\n\n　　自从上次乔子墨在那会所露了一手后，他就念念不忘，他身为珠宝鉴定大师，其实他还有一个身份那就是赌石大师。\n\n　　没想到回来后，解了几块石头都亏了，这一亏不要紧，自己的名誉也要紧啊，况且也亏了上千万了。\n\n　　虽说赌石是一刀穷，一刀富，一刀穿麻布的节奏，但是作为全国知名的大师，把声誉看的比命还重要。\n\n　　他赌石也是和别人合作的，说白了那些大老板要去赌石，就会请他去掌掌眼。\n\n　　你说连续让人家亏大发了，人家下次还敢找你么，这个就不说了，自己手痒也参与了赌石，这不一千多万就干没了。\n\n　　他甚至怀疑是胡瑶瑶（原石商铺的老板）和缅甸人合伙坑他的，现在专业卖石头的人，也学会了坑蒙拐骗，那就是石头做假，把石头故意开个窗口，露出里面浅浅的一层，其实那个是他们后放进去的。\n\n　　当然这个是骗骗普通人的，对于能让赌石大师都打眼的石头，那是更高级的自假。\n\n　　正在焦头烂额的他，此刻听说乔子墨要过来，顿时喜出望外，他知道乔子墨肯定掌握了不为人知的秘密，竟然能够看透石头里面的玉石。\n\n　　此刻乔子墨就是他的救命稻草，这可得要抓紧了。\n\n　　王一山自己也有店铺，此刻店铺的员工看到自己的老板如此的重视一个年轻人，纷纷不解。\n\n　　其中一个二十来岁的青年人，对着他边上的一个长相还算可以年龄大约在三十岁左右的女人说道：“花姐，我看老板是不是最近两天赌石赌傻了，这小家伙身上有什么好的，值得他如此的重视。”\n\n　　这名被叫做花姐的，本名尚翠花，她撇了一眼身边的青年，小声的说道:\"我说易军，你能不能不要这么小心眼啊，老板找谁来是他的事情，我们只是打工的，不要过多的去乱想。\"\n\n　　“我曾经听老板之前念叨过一个叫乔子墨的人，他说如果他在的话，这么些天失去的根本就不算啥。”\n\n　　“此刻这人，可不就是老板一直念念不忘的人，只不过没想到是如此的年轻，关键跟着他身边的两个女人，可真是漂亮啊。”\n\n　　YUN南的天气相比于内地的空气实在是好太多了，此时沈若晴和王梦瑶下车后随便往那里一站都能令人大饱眼福，两人的气质各有千秋，一些牲口眼睛都要直了。\n\n　　尚翠华看到此景，心中一阵担忧“要让她俩遇到那一帮人，她们可就要倒霉了，老板也不一定护得住她们。”\n\n　　接下来王一山就带着乔子墨等人逛了逛自己的店铺，王一山店铺的名字叫，振华玉器店。\n\n　　乔子墨暗道：“这个名字还真不错，颇有振兴中华的意思。”\n\n　　店铺大约五六百个平方，在这条玉石街也算不小的一个店铺，其实乔子墨对这些玉还真的不是很懂。\n\n　　尴尬的是，他只能判断出玉的好坏，但是他说不出里面的名堂来，不过当他来到店铺的正中间，却对着一块耸立在哪里的玉石表现出浓厚的兴趣。\n\n　　不为别的，这块玉石够大的，乔子墨目测了一下，起码有一吨多重，上面还刻有立体图案，雕梁画栋的，人物栩栩如生，最关键的还是那几个大字，价值连城，举世无双。\n\n　　这时候王一山，一脸自豪的说道：“小兄弟，我这块玉怎么样。”\n\n　　乔子墨大拇指一竖，老值钱了。\n\n　　王一山哈哈大笑“兄弟够幽默的，确实挺值钱的，有人出价2个亿我没有卖.....”\n\n　　乔子墨“......确实老值钱了。”\n\n　　兄弟，今晚老哥哥为你接风洗尘，明天我带你去杀那个胡瑶瑶片甲不留.....。"}
{"id":"6676330098729157124","title":"第69章 珠宝商人胡瑶瑶","content":"　　说起这个胡瑶瑶，让王一山真是咬牙切齿，此前接二连三折损在这个女人手里，让他颜面几乎丢尽。\n\n　　乔子墨晚上和王一山，边吃边喝就把合作的意向谈了下来，那就是赌资由王一山出，然后赚到的钱两人平分。\n\n　　这样的合作方式，王一山是心满意足，他对于乔子墨敢开这么高的分成，那就是证明这个小子，对自己的赌石十分的自信。\n\n　　其实一开始三七分成他都想尝试一下，那就是他三乔子墨拿七。\n\n　　毕竟赌资是由他出的，哪知道乔子墨这次完全就是过来试水的，毕竟他完全可以自己直接买石头，自己解石，然后所有的利益自己拿不更好。\n\n　　但是此时最好要有个熟悉这行业的人带才行，毕竟人生地不熟的，很可能会遇到不可预见的风险，毕竟王一山在此地也是有点名望的，可以规避一些风险不说，而且他看王一山这个人还是比较顺眼的，最后五五开就是五五开吧。\n\n　　乔子墨还讲究的就是一个有钱大家一起赚，这样的利益才能长久，不然把这条街收刮的太狠，可能下次就没人陪他玩了。\n\n　　二十个亿呢，乔子墨恨恨的望了，身边一脸笑容的两个女人，这是把哥们往死里整啊。\n\n　　王一山定的是个套房，李越一个人是一个标准间，而乔子墨由于不放心沈若晴和王梦瑶单独居住。\n\n　　毕竟这两个美都快要掐出水来的女人，是很容易被别有用心的人惦记的。\n\n　　晚上乔子墨倒是想乘机推到其中一位的，奈何沈若晴和王梦瑶根本就不给他可乘之机。\n\n　　在帮两个美女全身按摩了一边之后，让他整个人都开始兽血沸腾了，手上是占尽了便宜，但是生理上巨大的需求让他痛苦煎熬。\n\n　　沈若晴的一句话，便让他彻底歇了心事，“二十亿拿来，我们姐妹随便你怎么弄。”\n\n　　于是很悲剧的在侧卧室里他又是一个人，孤单的一张床，而沈若晴和王梦瑶则挺着她们那充满诱惑的身体，走进了那个宽敞的主卧室，“哐”的一下关紧了大门。\n\n　　留下一个欲哭无泪的可怜人乔子墨，愣在了当场。\n\n　　而他们隔壁房间的李越，一个人倒是舒心满意的躺在了床上，不知道在想些什么，他倒是不介意身边有没有女人，反正他和宋佳梅分手后早就已经习以为常了，他就是来跟着乔子墨旅游，顺便见见世面的。\n\n　　一夜无话.....。\n\n　　第二天一早，王一山就准时出现在了乔子墨他们下榻的大酒店里。\n\n　　王一山今天还带了另外一个中年男人，此人叫胡巴，是个地道的当地人，此人子啊当地也是有一点名气的，黑白道都通一点，人称巴叔。\n\n　　之前就是他和王一山在胡瑶瑶的石头店里吃了不小的亏。\n\n　　此刻乔子墨来了，再加上王一山的稍微吹捧一下，让他觉得翻盘的机会来了。\n\n　　这人倒是没有看到乔子墨年轻，而觉得自傲，他知道有能力的人和年龄完全没有关系。\n\n　　不过当他看到，缓缓而来的沈若晴和王梦瑶则是眼睛一亮，没想到还有这么一对可人儿，看来跟眼前的这个乔子墨关系匪浅啊。住一个套房里。\n\n　　他是生意之人，对于自己这一方的女人还是充满了尊敬的，他也就扫了一眼就不在关注沈若晴她们。\n\n　　而是笑眯眯的冲乔子墨，伸出那双比较白净的手“鄙人，胡巴见过乔兄弟。”\n\n　　乔子墨伸手不打笑脸人，况且还是王一山待过了来，不过他脸上虽然带着微笑，但是还是拿眼神瞄了一眼王一山，王一山会意过来，立即笑道：“这位就是我昨晚和你提起过的我的合伙人，胡巴先生。”\n\n　　得到王一山的解释，乔子墨笑着说道：“幸会幸会，原来是胡老板。”\n\n　　而胡巴却开门见山的说道：“这次我们就全靠乔兄弟来给我们一洗前仇了。”\n\n　　乔子墨听完后，并没有觉得意外，他本是就是个喜欢直爽的人，此刻听到胡巴毫不见外的话，顿时脸色也露出了一丝，你不简单的表情“胡老板，你说的严重了，不过我也不敢保证能不能成功。”\n\n　　“这其中我们还需要好好的配合下才行，不如我们就先去试试水如何。”\n\n　　胡巴一愣，心中暗道：“不是说好的，概率很高的呢。”\n\n　　王一山知道胡巴心中所想的什么，于是他哈哈一笑“赌石这东西谁也不能十拿九稳吧。”\n\n　　如果十拿九稳人出现在此地，我恐怕他活不过明天。\n\n　　乔子墨一愣，他此前还真没想到这样的问题，不过经过王一山的一提醒，他心中有数了，这就是找了个懂行的人啊。\n\n　　不懂得人很可能死的都会不明不白的。不过也可以想想，如果你一个人进去了把人家原石里能开出来玉石的石头都给解了，那那些没卖的玉石，人家还要不要卖了。\n\n　　这种大规模赌石，肯定围观群众不会少的，到最后人家发现，就你挑的那几块石头都开出了玉石，而被你挑剩下来的石头却都是真正的石头。\n\n　　后果就不用说了。\n\n　　乔子墨听完王一山的教诲，他充满善意的往了一眼王一山“大师说的对，这世界上怎么可能有能看透玉石的人。”\n\n　　不过小弟今天也给两位透个底，保证不会让你们赔就是了，如果赔了算我个人的，但是你们到时候一定要听我的指示，我让你干嘛你们就干嘛千万别问为什么。\n\n　　众人哈哈大笑，就连沈若晴已经亲身体验过一回了，此时任然好奇的很，更不用说王梦瑶和李越了。\n\n　　而李越此时才知道，乔子墨赚钱的方法，原来是通过赌石来的。\n\n　　乔子墨一脸自信的看着眼前的五人，他知道今天的成败完全在自己身上了，而且到时候就要看着两人的魄力如何了。\n\n　　如果二人是大魄力之人，他不介意送他们一场造化。\n\n　　于是他大声说道：“走我们去会一会，那个胡瑶瑶，看她到底是何方妖孽，竟然能让两位栽了跟头。”"}
{"id":"6676749995661591048","title":"第70章  胡瑶瑶的称心石坊","content":"　　他们几人乘上了那辆阿尔法商务车向着胡瑶瑶那里赶去。\n\n　　在车里，胡巴哈哈大笑道：“希望乔兄弟到那女人那里，把他们的那个石王给我看一看，那块石头放在那里几年了就是没人敢开价，要是能把那个娘们的那块石头王，弄清楚的话，我们这趟也就不算亏了。”\n\n　　乔子墨眉头一皱，口中发出一声疑问“石头王，什么石头王讲讲看。”\n\n　　胡巴看到乔子墨也来了兴致，于是对身边的王一山说道：“一山兄，还是你给我们乔兄弟说说。”\n\n　　王一山呡了呡嘴，眼里好像在回忆着什么，过了半晌，他才开口说道“要说起这块石头的来历啊，确实有点年代了，到现在也差不多有整十年了。”\n\n　　这块石头，自从十年前从缅甸的山里运到这里，到现在无人问津，为啥无人问津呢，一是石头过于太大，这块石头大约有十吨中，二是，为了这块石头曾经死了不少人，不光开采的时候砸死过很多人，而这胡瑶瑶的老公也因为这块石头莫名其妙的死了。\n\n　　大家都说这块石头是一块不详的石头，曾经有一个富商不信邪，已经订下了这块石头，结果回去筹钱的时候，他的私人飞机发生空难爆炸了。\n\n　　就此以后这块石头王的名头就传遍了这个玉石一条街的每一个角落，连三岁的孩童都知道，真的无人问津了。\n\n　　这块石头也变成了胡瑶瑶的一块心病，她曾经喊出，如果谁能把这块石头弄走，她就陪对方一晚上。\n\n　　她越是这样，别人就敬而远之。如今整整十年过去了，那块石头依然耸立在店铺当中，只是上面已经落满了灰尘。\n\n　　乔子墨听完王一山的话后，唏嘘不已，看来每个行业都有它的规则和传说。\n\n　　而沈若晴则蹙眉在那里，愣了半晌道：“子墨，你可不能碰那块石头，不然我跟你没完。”\n\n　　王梦瑶在边上帮衬道：“就是，就是...”\n\n　　乔子墨悻悻笑道：“万一那块石头王，价值二十亿呢。”\n\n　　“那也不行，太不吉利了.....你也不看看死了多少人了。”沈若晴不容反驳的说道。\n\n　　就连李越这家伙都闷声不响的说道：“子墨，这东西太邪乎了，我们还是不要碰好了。”\n\n　　乔子墨本想喷她们一脸的吐沫，然后再拿出国家反对封建迷信来教育一番她们。但是想到自己身上的东西都解释不清楚，所以憋了下来。\n\n　　说话间他们几人就来到了一家规模很大的赌石店，这个店和王一山的店是截然不同的，这个其实就是一个大院子，外面随便竖个招牌名曰“称心石坊”然后里面横七竖八的躺着N多的石头。\n\n　　这个店铺的名字有意思“估计来赌石的没几个称心的吧，绝大部分乘兴而来败兴而归。”\n\n　　院子的后面是几间门面，乔子墨他们几人一行人下来动静不小，引起了店里的胡瑶瑶的注意。\n\n　　店里面现在客人不是很多，有几个客人在围着石头在哪里品头论足的，他们就看了乔子墨他们一眼就继续研究他们那块石头了，貌似石头比女人还好看。\n\n　　乔子墨还在看着院子里面的石头呢，这时候从屋内走来一男一女，女的长相颇为不错，三十多岁的样子，基本上颜值看起来可以打个八分，而那男的一脸的横肉，此时居然带着一脸的冷色盯着胡巴往了过来。\n\n　　乔子墨一看此人的表情，就知道和胡巴不对付。\n\n　　而胡瑶瑶还未到身边，远远的就喊道：“胡老板，你这是准备又来捧小妹的场了啊，小妹真是开心死了。”\n\n　　而他身边的男人冷哼了一声，也说道：“就怕这家伙没胆再赌了吧。”\n\n　　“仇二，我赌不赌，关你何事，什么时候这个称心石房由你当家了啊，难道胡老板，同意跟你啦，我看这个石王还在啊！”\n\n　　乔子墨顺着胡巴的眼光望去，果然在院子的角落里，看到了耸立在哪里的一块全身黝黑的大石头。\n\n　　这石头果然有点门道，它的颜色和场中的所有石头颜色都不太一样，不过乔子墨觉得除了颜色不一样个头大一点罢了，其他的并未觉得有什么不一样。\n\n　　仇二被胡巴一句话怼的，满脸通红，没错他是心仪了这么多年的胡瑶瑶，但是胡瑶瑶对他始终没有放开心扉。这点让他非常的难过和受伤。\n\n　　胡瑶瑶只是在偶尔那么一瞬间，会对他露出宛然一笑，那样也够他开心好久了。\n\n　　毕竟这个女人是之前兄弟的女人，他兄弟死后，他就选择守护在了胡瑶瑶身边，有他的存在，所有胡瑶瑶迄今为止，都是成功的单身着。\n\n　　他的功劳非同小可。\n\n　　此时听到胡巴说了此话，顿时就如那成年老疤被重新揭开了一样，痛彻心扉。 仇二心中暗恨，一会让你好看，说着他转身走进了房间里面，掏出手机发了一条消息出去。\n\n　　门外的胡瑶瑶，脸上打扮的相当精致，可以看出年轻的时候，绝对也是个大美女，她摇着性感的小蛮腰，一路上风情万种的款款走了过来，沈若晴心中暗骂，骚蹄子。\n\n　　难怪这个胡巴非要来这里找死，原来这个女人的姿色确实不错，对中年男人的诱惑那是相当的大。\n\n　　“胡哥，你今天又来买石头啊。这声音充满了诱惑。\n\n　　胡巴一个愣神，身边的王一山抵了抵他，胡巴才反应过来，眼睛一副要把胡瑶瑶看穿一样，他露出一副猪哥像，嘿嘿一笑。“瑶瑶妹子，哥哥今天带了个小兄弟过来见见世面。”\n\n　　到你们这里买几块石头玩玩。\n\n　　胡瑶瑶一听，才猛然盯着乔子墨玩味的看了一眼，好像刚刚才发现乔子墨他们一眼。\n\n　　“吆，好帅气的小哥哥啊，”可能女人对女人天生就会产生敌视，她只是拿眼睛瞄了一眼沈若晴和王梦瑶，心中暗道：“好漂亮的两个女人，这帮年轻人不简单。”\n\n　　这样的女人，一般男人根本hou不住，此时能让人称巴叔的人专门陪着过来玩赌石的人，确实也不简单。"}
{"id":"6677000349464658436","title":"第71章  赌石开始","content":"　　胡瑶瑶两眼放光的盯着乔子墨，就如发现了一个好奇宝宝一样，操着她那软而绵的声音，“请问这位小兄弟贵姓啊？”\n\n　　“哦，我姓乔，”乔子墨不淡不咸的回了一句。\n\n　　胡瑶瑶一听“呀，原来是乔兄弟啊，看上姐姐这里的那块石头，跟姐姐讲，我可以给你打个折扣哦。”胡瑶瑶媚眼如丝的说道。\n\n　　“狐狸精！”王梦瑶嘴里小声的嘀咕了一句，站在她边上的沈若晴听到了王梦瑶的小声咒骂，伸手在王梦瑶的手心捏了捏，意思就是不要太在意。\n\n　　如果这样都吃醋的话，那将来不知道要有多少飞醋要吃呢。\n\n　　乔子墨则很谦虚的看了看众人一眼，示意还是让胡巴上去挑石头，然后他在上前去假装观察一番，其实他哪里看得透石头，而是看人而已。\n\n　　由于之前就在车上提前说过了，让胡巴挑石头，然后乔子墨决定买不买。\n\n　　胡巴听话的向前走了几步，就来到脚下的一颗磨盘大小的石头边上，转了起来。\n\n　　乔子墨盯着胡巴的眉心一看，胡巴的眉心红色气体直冒，暗道：“老兄你是该有多背啊，上来就挑了这么一块烂石头。”\n\n　　知道了这块原石是垃圾石头后，乔子墨假装的也围着石头转了两圈，甚至假装还拿手电筒和放大镜照了又照，一副资深的模样。\n\n　　普通人判断原石里面有没有玉，一般都会看皮料和擦皮，不过高级赌石人家不削于擦块皮来看。\n\n　　高级赌石大师一般一样就能望出来石头皮料的结晶状况。\n\n　　别人哪里会知道，他在看什么，其实乔子墨就是对着放大镜那样随便看了看石头上的灰尘而已。\n\n　　这时候胡瑶瑶出来说话了，“胡大哥好眼力啊，一眼就看中了这块石头，要知道这块石头，就在前天傍晚的时候，被赵大师定位有料的石头。”\n\n　　“他曾经说过这块石头的表皮结晶细小，结构紧密，质地细腻，硬度高，而且透明度也比较高，所以出料的概率非常大。”\n\n　　胡巴一听，两眼陡然放光，似乎有点动心了，能被赵大师点评过的石头肯定不简单。\n\n　　要知道这位赵大师（赵龙涛），在赌石方面，绝对是秒杀王一山的存在，王一山只是对鉴定在行，至于赌石，那就不行了。\n\n　　此时胡巴听到这块石头，居然被赵大师看好了，心中居然隐约有种想买的冲动。\n\n　　乔子墨一看胡巴的样子，就知道这货，为啥之前一直赌亏的，人家几句，还不知道真假的话，这货居然就意动了。\n\n　　好在他还知道，这次说买不买是乔子墨做主。他悻悻的看了乔子墨一样，希望能从乔子墨的嘴里说出买这个字。\n\n　　结果他看到乔子墨微微一笑，嘴里吐出两个字“不买！”\n\n　　他满脸疑惑的看了看乔子墨，还好涵养功夫到家，没有问出来为什么不买。\n\n　　乔子墨看了他一眼，便不动声色的径直走到了另外一颗石头旁边，这块石头大小和刚刚那个差不多大，不过卖相明显就不如刚刚这块。\n\n　　胡巴老实的围着这颗表皮范青的石头照样转了两圈，照他心里的话，“这块石头比刚刚那块卖相差远了。”\n\n　　边上的胡瑶瑶，看她极力推销的石头，胡巴居然没买，换着平时那胡巴早就急吼吼的要买了，今天居然没有想预想中的一样。\n\n　　她无奈的假装笑了笑，只不过她的笑容里，有着别人看不透的那种。\n\n　　说到底她，还是没搞懂，这次来赌石的，其实是眼前这个年轻的小家伙做主，而边上的两位只是陪衬而已。\n\n　　胡瑶瑶认为，富二代过来赌石嘛，肯定是让胡巴和王一山过来长眼的，那么石头只要卖出去就行，我管你是胡巴买，还是眼前这个姓乔的富二代买呢。\n\n　　不过此刻她看到，乔子墨停留在大家都不怎么看好的一块石头边上，心中居然有种雀跃，暗道：“买下它，老娘送你一个秋波，甚至陪你一晚上都行。”\n\n　　结果胡瑶瑶就看到令她震惊的一幕，她看到乔子墨再那里笑眯眯的说道：“这块石头，样子是丑了点，不过我感觉它和我有缘，王大师我们买下它怎么样？”\n\n　　一旁的王一山，看到乔子墨如此的说道，随即也捧场做戏的呵呵笑道：“这块石头，我这个老头看起来也不错，乔兄弟既然想买，那就买吧，反正也才标价二十万元而已。”\n\n　　“好那我们就买了，胡哥付钱”乔子墨笑了笑道。\n\n　　胡巴一听这位爷居然要把这块石头买下来，虽然价格不是很贵，但是心里有点微微失落，这样的一块石头能有玉才怪呢。\n\n　　平时他也专研这方面的知识，对于赌石是比一般人的眼光还是要，高一点的，现在看到这乔子墨，竟然要买这个么个破石头。他心中一万头曹尼玛奔过。\n\n　　这块石头哪怕就是扔在路边估计都不会有人捡，如果乔子墨不是王一山极力推荐的话，他怕自己会忍不住搬起这块石头来砸死眼前这个小子。\n\n　　不过买就买呗，反正有王一山担保呢，而且这个小子之前曾经夸下海口，如果赔了的话，他自己负责赔付。\n\n　　二话不说掏出手机就把账给转了。\n\n　　“好了钱货两清，”胡瑶瑶拍了拍手，笑眯眯的说道：“乔兄弟，这块石头现在已经属于你了。”\n\n　　本店提供免费解石服务，乔兄弟就不想切开来看看么。\n\n　　“那就解开看看呗，”胡巴这个家伙，似乎很想知道这块花二十万买的破石头，里面到底有没有东西。\n\n　　如果没有，他下一步就会退出他们几人之间的协议，毕竟都是口头协议，他心里怎么看都怎么不靠谱呢。\n\n　　所以他非常想弄清楚这块石头里面到底 有没有东西。\n\n　　乔子墨看着这个胡巴急不可耐的样子，心中暗道：“这姓胡的家伙，看来还是对哥们不相信啊。也好，解就解吧。”\n\n　　于是他轻轻的点了点头，那就麻烦胡老板找人给我们切一下吧。\n\n　　说着他就比划开来“要这么切一刀.....在这么切一刀。”\n\n　　这时候门口传来一个急刹车的声音，哗啦一声车上下来好几个人.....\n\n　　呀，好热闹啊......。"}
{"id":"6677083499926651403","title":"第72章 不用换，我就喜欢这块石头","content":"　　这是一声让人听着很讨厌的声音，包括王一山在内的人都皱着眉头。\n\n　　只有胡瑶瑶眉头放开，露出醉人般的笑容：“呀，龙哥来了啊。”\n\n　　“嗯，妹子想不想哥哥我啊！”\n\n　　“当然想啦，要是龙哥能多照顾照顾小妹的生意就更好啦”胡瑶瑶风情万种的说道。\n\n　　在乔子墨等人看来，这个胡瑶瑶，好像对谁都是这个德行，对谁都是媚眼如丝，不过这也是正常，这些可都是他的财神爷。\n\n　　说话软而绵的，里面还带着撒娇的成分。\n\n　　这位被称作为龙哥的人，名叫樊小龙，在YUN南一带属于比较出名的赌石商人，也是当地比较出名的一个大混混，人称过江龙。\n\n　　他的地下势力也很大，从他下车带着这几个保镖就知道了，一看这种人就是喜欢耀武扬威的那种。\n\n　　就连胡巴此时都有点紧张，毕竟他的身价完全不能和这位龙哥相比，如果把他和龙哥相比较的话，他属于地方小绅，龙哥就相当于豪门列强。\n\n　　此时龙哥被胡瑶瑶几句话一说，变得眉开眼笑的，遥遥，好说好说，只要你答应陪我一次，我把你的石头买光都没问题。\n\n　　胡瑶瑶被这个樊小龙（龙哥）一句话被堵的，不知道该说什么，不过她还是面带微笑的说道：“呃，龙哥你可真会开玩笑，就我这样的寡妇，你龙哥哪里能看得上啊。”\n\n　　龙哥根本就不顾及乔子墨他们几人的面子，伸手把胡瑶瑶的下巴给抬了起来。冷声说道：“我龙哥说的是不是假话，你还能不清楚，少给我装蒜。”\n\n　　胡瑶瑶，躲开了龙哥的那只讨厌的手，重新整了一下表情，微笑着道：“龙哥，那你把那块石王，给买了，我胡瑶瑶就是陪你一睡一晚，又如何。”\n\n　　哼，少拿那块破石头做挡箭牌！迟早有一天我要叫人过来把它敲烂。\n\n　　随后他又用冷冽的眼光盯着胡巴，玩味的说了句，“胡巴，你没事给我离胡瑶瑶远点，我看见你讨厌。”\n\n　　“怎么滴，这次又准备过来送点钱过来给胡瑶瑶啊？”\n\n　　胡巴心思被他说中，被他说的有点尴尬，知道自己干不过人家，不过他也不是嘴上轻易的讨饶的人，“我送不送钱过来，好像和你龙哥没啥关系吧。”\n\n　　这话一说完，不用龙哥自身的威压，身边的四个宝贝身上顿时爆发出强烈的杀气。\n\n　　龙哥脸上抽了抽，然后淡淡的说道：“不要以为你有个表哥，我就不敢弄你....你给我小心点。”\n\n　　乔子墨心头一突，暗道“这样的杀气，都是亲手杀过人才会这样的，他只有在孟小宝等人身上感受过这也的气息。”\n\n　　乔子墨不想看到意外发生，毕竟自己身边带着两个美女呢，更加容易招惹是非。\n\n　　于是他笑呵呵的说道：“胡哥，我们去解开这块石头看看吧，我还想看看里面到底有没有玉呢。”\n\n　　胡巴哦了一声，“也是！”他喊了一个解石的师傅，把这个石头拿到角落去切割了。\n\n　　而这时龙哥确是眼睛一亮，原来这两个女人也和这个胡巴是一伙的，因为他看出来这两个女人刚刚时不时的在和乔子墨子在做交流。\n\n　　此刻乔子墨发话了，龙哥才知道原来这几个人也和胡巴是一起的人。\n\n　　于是他淡淡的冷笑道：“这样的破石头，还好意思拿去解，”\n\n　　龙哥的眼神瞄到，躲在门口的仇二，大声喊道：“仇二你给我过来，你此前告诉我这块石头是怎么来的，我让你现在，再说一遍”\n\n　　仇二笑呵呵的跑了过来，一脸奉承的说道：“龙哥有啥吩咐的！”\n\n　　这块石头是怎么来的，你那天是怎么告诉我的，\n\n　　仇二望着那块已经被解石师傅固定好的石头，有点不好意思的笑了笑，“这块石头是我那天在沙河边边随便捡到的，我看他有点想原石所以就拉了回来。”\n\n　　边上的胡巴听到仇二这么一说，差点一个踉跄摔倒，倒是边上的胡瑶瑶，陡然脸上一冷，愤怒的道：“仇二.....你”她此时已经不知道该说些什么好了。\n\n　　这样完全就等于砸自己的招牌啊，这家伙竟然胆大包天的随便在河边捡一块石头放在这里充数，这要是让人知道了，以后还要不要子在这个圈子你混了。\n\n　　胡瑶瑶气的浑身直哆嗦，她不好意思的对着胡巴说道：“胡哥，要不那块石头，我把钱退给你算了，真是不好意思了。”\n\n　　胡巴张嘴就要准备说道，好啊，被边上的乔子墨抢先给拦了下来了，他一脸淡定的说道：“不要了，今天我就看中这块石头了，给我切。”\n\n　　哎....胡瑶瑶，心中叹了一口气，这样的客人倒是少见呐，明知山有虎偏向虎山行，说眼前这个人傻呢，还是真傻。\n\n　　她此刻到也希望这块石头你能切出点什么，最好能切割价值相当的玉出来也就行了，总不至于砸了自己的招牌，到最后，还可以打个圆场，就说仇二是他妈的瞎说的。\n\n　　胡巴心中给急的啊，这小子是真二啊，人家让他反悔的机会，他偏不要，，他脸看向王一山，脸上的表情一览无遗，意思很明显，“哎，你这遇到的都是什么人啊，那有这么傻的啊。”\n\n　　倒是王一山一副老神在在的模样，淡定无比，他笑了笑“胡巴，你担心什么，又不要你掏钱，我们看着就是了，只要乔兄弟开心就行。”\n\n　　“得，当我没说”胡巴，蔫着个脸，心道，“我看你等下能切出花来。”\n\n　　王梦瑶手心里紧张的都是汗，这子墨也太随便了，就这么随即拿块二十万的石头就这么切了，关键这个块石头还是人家随便捡来的....捡来的。\n\n　　她感觉到此时天空的颜色都是一片灰暗......哎。\n\n　　见过败家的，没见过这么败家的，看来自己和若晴姐定的二十亿还是有点少了。\n\n　　李越也一脸担心的，看着乔子墨，乔子墨给了他一个方向的眼神，他心中有底了，他觉得乔子墨越来越神秘了。\n\n　　而场中除了淡定的王一山，下来就要轮到沈若晴了，她一点都不担心切不到东西。\n\n　　她抱着一副看好戏的模样....。\n\n　　而她一副风轻云淡的模样，正好落在了龙哥的眼里。\n\n　　这妞极品啊.....，要是能弄上床，怕是比胡瑶瑶还带劲.....他的心思开始活络起来了。"}
{"id":"6677332777601335812","title":"第73章 捡来的石头，让仇二痛不欲生","content":"　　樊小龙（龙哥）那色眯眯的贼眼，此刻不知道在算计些什么，他让自己的保镖把公文包拿了过来，从里面抽出两张名片，无视乔子墨一帮大老爷们的存在，径直的递到了沈若晴和王梦瑶面前。\n\n　　脸上露出贱兮兮的笑容：“两位美丽小姐，你们好，鄙人樊小龙，是腾龙珠宝集团的董事长，还请两位有空的话，我们一起交流交流，说不定能促成一桩美好的生意呢。”\n\n　　沈若晴见过不少这样的人，倒是王梦瑶，此时显得有点急促，之前她已经被那个破导演给吓了一回，此时阴影还在，而且此人露出来的表情，比那导演更加不堪，毕竟之前人家起码还假装下斯文。\n\n　　而眼前的龙哥眼神里确实露出赤裸裸的占有欲，这让二女很是反感，于是接吧也不好，不接吧也不好，她们二人求助的望向乔子墨，她们怕接了乔子墨可能会发飙。\n\n　　还好乔子墨一把就把那两张名片捞在手里，那速度让龙哥都没办法躲避，手上的名片就已经到了乔子墨手里。\n\n　　龙哥脸待怒容“你......。”\n\n　　乔子墨面带笑容，哈哈一笑，“龙哥是吧，我帮我的家人帮你代接了，有什么事情可以跟我说。我倒是想和龙哥谈谈生意，如何。”\n\n　　龙哥冷哼了一声，道：“小子你想找死....。”身后的四个保镖瞬间就把乔子墨给包围在了中间，如此扫他们主子面子的事情，他们都看在了眼里，所以作为专业保镖，他们一瞬间就把乔子墨给围住了，就待龙哥一声令下。\n\n　　龙哥玩味的看着乔子墨，“小子在我的地头上，你还敢咋呼，你当我是不敢收拾你么，请你家女人玩玩，那已经给你面子了。”\n\n　　而乔子墨则无所畏惧的说道：“朗朗乾坤，青天白日之下，你还敢当众行凶不成！”\n\n　　乔子墨动手之前，他必须要占个理，他既然选择动手，那就准备把这帮人一网打尽，不然没办法给上头交代。\n\n　　如果抓住对方涉黑，那就跟好办了，以国家机器的名义，把对方碾压成渣渣，管你是龙哥，还是虫哥。\n\n　　“笑话，还没有我龙哥不敢的事情。”说着他就歪了下嘴角，示意保镖开始攻击。\n\n　　“我看谁敢！”一声怒急了的声音传了过来，胡瑶瑶终于忍不住了。\n\n　　“龙哥你这是要准备搅黄，小妹的生意么，那我得要好好的和坤哥说一番了，有人想欺负我这个小寡妇，想必我男人的结拜兄弟不会坐视不管的。”\n\n　　听到这话的龙哥，眉头微微一皱，心中暗恨，“这个臭女人就会抬那个家伙出来吓唬老子，迟早有一天老子会把你扒光扔在床上，好好的肆意一番”。\n\n　　乔子墨遗憾的叹了口气，不过在龙哥的眼里，还以为是这个家伙怕了自己，他拿手指，指了指乔子墨，威胁道：“小子有本事别出去这个门。”\n\n　　正好这时候龙哥的电话想了，那头传来了笑呵呵的声音，“龙哥我已经快到机场了，你赶紧安排人来接我一下。”\n\n　　龙哥则哈哈大笑：“老弟，来了就好，老哥现在就亲自过去接你。”\n\n　　电话那头传来客气的声音：“龙哥你正是太客气了....。”\n\n　　由于乔子墨的耳朵听力现在也是十分灵敏，他似乎听到了电话那头是海东省地下大佬的儿子吴青峰在说话。\n\n　　暗想吴青峰居然和这个龙哥认识，果然是同道中人，物以类聚人以群分一点都不假，蟑螂配狗屎，简直是绝配。\n\n　　龙哥此时正好借着这个电话，好让他有个台阶下，临走之前，恶狠狠的盯了乔子墨一眼，“小子，到我地头上来，是龙都得给盘着，是虎都得给我猫着，给我等着.....”\n\n　　说完他就带着几个保镖气冲冲的走了。\n\n　　李越哧了一声，什么玩意。\n\n　　而胡瑶瑶却长叹了一口气，嘴上骂道“这个杀千刀的总算走了。”\n\n　　不过乔兄弟你如果还呆在这里的话，你千万要注意，这个龙哥是个睚眦必报的性格。\n\n　　他说得出，还真的做的出来。\n\n　　乔子墨不以为意的笑道：“老板娘，你不简单的，随便搬出一个坤哥，都能吓住这个龙哥。”\n\n　　胡瑶瑶听完白了她一眼，“如果没有坤哥，我早就被这个龙哥得手了，这个畜生盯着我也不是一天两天了，只不过碍于坤哥的名头，他始终不敢动硬的。”\n\n　　但是对于你们几人，他就不会有所顾忌了，所以你们出去后要小心再小心才是。\n\n　　乔子墨心道，“这个女人心地还是挺善良的嘛，那哥们到也是不能把她弄的很惨，随便挑几块石头算了。”\n\n　　于是他随口问道：“胡老板，这个龙哥手底下有没有赌石坊。”\n\n　　胡瑶瑶，笑道：“有啊，不过你敢去么。”\n\n　　乔子墨说道：“我还就真怕他没有，有了就最好”\n\n　　他说完后，对着王一山大师说道：“王大师知道他家赌石坊在哪里不。”\n\n　　王一山点了点头，道我当然知道，而且离这里也就一两公里的事情，那个大龙赌石坊不就是他的。\n\n　　沈若晴一听，就知道乔子墨在打算什么，不是龙哥没打算放过他，而是他乔子墨也没打算放过龙哥，就凭他手下保镖身上都沾染了命案，他都不打算放过他。\n\n　　话虽如此，但是几人都觉的不可思议，暗道：“你一个外地人都敢在这里兴风作浪，怕是不知死活吧。”这时胡巴的真实想法。\n\n　　而王一山缺也觉得乔子墨过于孟浪了。\n\n　　说话的功夫，就听到那解石的切割机，嘎吱一声陡然停止了运转，然后就听到解石的师傅在哪里激动的喊道：“切涨了，切涨了.....老天还是祖母绿。”\n\n　　众人一脸不可思议的看了一眼，忍旧在哪里一副风轻云淡的乔子墨，然后快速的走到切割机旁。\n\n　　一阵阵呲牙咧嘴声.....\n\n　　“这.....这....还真是祖母绿.....，起码价值2000万。”众人一副日了狗的模样，此时也就王一山和沈若晴比较淡定。\n\n　　而那仇二，此时是一副痛不欲生的表情....因为这块石头真的是他从河边捡来的....，捡来的.....。"}
{"id":"6677356032999555588","title":"第74章 女人三天不打，上房揭瓦","content":"　　仇二看到绿幽幽泛着亮光的石头，他想死的心都有了，这特马要是自己切了2000万就是自己的了，还在这里打什么工啊，有了2000万什么女人找不到啊。\n\n　　仇二心中在这里懊悔的要死，而胡巴心中却也不淡定，这....这....还真的就有货。\n\n　　随即他想到自己之前，那些不善的言论，顿时想给自己两个巴掌。\n\n　　他悻悻的对着乔子墨笑了笑，嘿嘿：“还真就切出好东西来了，乔兄弟的手气正好。”\n\n　　好在他还不算傻，不敢透露出乔子墨是赌石高手的身份，是只说乔子墨的手气好。\n\n　　不然就这么一块人人都不看好的石头居然开出了顶级的玉石来，恐怕被有心人传出去，乔子墨恐怕就要有危险了。\n\n　　胡瑶瑶一脸茫然的看着乔子墨，想要从他的脸上看出来些什么，不过乔子墨脸上一脸风轻云淡的样子，让她十分的蛋疼，不是心疼。\n\n　　心道：“难道真的是这个小子走了狗屎运，不能吧，这个可是仇二随手捡来的石头。”\n\n　　说完她又望了一眼，仍旧在那里痛心疾首的仇二，嘴角扬起一丝不屑，心道：“活该，也该让这个家伙走了，”如此吃里扒外的东西，她怎么会不清楚，很明显龙哥就是他通知过来的。\n\n　　而李越和王梦瑶却震惊的不行，看着这个被切开来的石头，心中叹道，这钱来的也太快了，这么一会儿，就赚了2000万，王梦瑶，她再次觉的当初提的20亿是不是太少了。\n\n　　而乔子墨不准备在胡瑶瑶的赌石坊里，兴风作浪下去了，毕竟这个女人也不容易。，如果把她这个石坊里面有货的石头全部挑走了，她这个生意就不好做了。\n\n　　但是就这么走了，也不好，于是他笑着对着李越说了声，你也去挑几块石头，趁我运气好的时候顺便，给你看一看，兴许下一刻你就发财了呢。\n\n　　“子墨我没钱，还是算了吧”李越有点不好意思的说了句。\n\n　　没事，钱让若晴帮你付好了，赚了算你的，赔了算我的，反正哥们今天赚了不少是不是。\n\n　　放心大胆的去挑，哥们给你长眼。\n\n　　此时的李越也被这2000万给刺激到了，得到了乔子墨的保证后，嗷嗷的叫着去挑石头了，不过这家伙胆子确实也够小的，在乔子墨的指挥下也就挑了三块脸盆大小的石头，总共才花了3万块。\n\n　　这对于他来说也是着实不易了。\n\n　　胡巴也乘机找了几块，不过当他想要再寻几块的时候，被乔子墨给拒绝了，虽然他之前在这里亏了几千万，但是那也是你活该不是，况且手中的这几块可以让你连本带利全部赚回来了。\n\n　　乔子墨随后说了一句话差点让他栽了个跟头，“下午我们找辆卡车，去大龙赌石坊去装石头去。”\n\n　　现在我们把石头给装回去吧，正好称心石坊也有专门帮客人运输的货车找几个人抬上去就行了。\n\n　　倒是胡瑶瑶却一脸幽怨的说道：“怎么不在这里切啊，我还想看看我卖出去的石头里面有没有好货呢。”\n\n　　乔子墨笑道：“我怕时间来不及，我下午还要去大龙赌石坊呢，如果你有兴趣也可以去看看啊。”\n\n　　胡瑶瑶用近乎哀求的声音说道：“乔兄弟，那就切一块小点的吧，这卖出去的石头就如我的孩子一般，不弄清楚，不然我心里不痛快。”\n\n　　这就是扯了，显然她还是另有目的。\n\n　　于是乔子墨对着李越说道：“兄弟，要不就从你挑的那几块石头你挑一块切切看，也好让胡老板死心。”\n\n　　李越微微一笑，“好啊，我也想知道这石头里面有没有货，”李越此时心中也十分的雀跃，他比任何人都想知道自己挑的石头里到底有没有货，就和买彩票的人心里一样，心道：“万一中了呢，那哥们就是人生赢家了！”\n\n　　切就切吧，希望等下你们不要吃惊就好。\n\n　　“我来搬，我来搬”胡巴挺着他那大肚子，急吼吼走了过去。\n\n　　心里有小算盘的他也想再次确认下乔子墨的本事，所以他急吼吼的冲上前去，“兄弟让我来搬它，这东西沉，万一弄伤了腰就不好了，哥身体结实让哥哥来搬。”\n\n　　要说胡巴身价也是上亿的人了，按道理不应该这么冲上去充当马前卒，但是他看到李越和乔子墨的关系确实不一般。\n\n　　所以心思活络的他，为了钱，不顾身价的冲上去，腆着个脸，累累巴巴的伸出双手猛地搬起来了那块脸盆大小的石头，心道：“操，真重！”不过还好能搬动。\n\n　　王一山在边上笑道：“这家伙！”\n\n　　而胡瑶瑶更加觉得乔子墨不简单，心中更加好奇乔子墨的身份，当一个女人对一个男人产生兴趣的时候，就是十头驴都拉不住她的好奇自之心。\n\n　　那解石师傅熟练的固定好石头，开启了锯床缓缓的落了下来。\n\n　　边上的胡瑶瑶趁着此时，递了一张名片给乔子墨，脸上露出迷人的笑容“有空的时候联系下姐姐！”\n\n　　乔子墨看着一脸充满诱惑的胡瑶瑶，特别是那双勾魂的眼神，心中一动，这女人真是个极品，虽然三十多岁了，居然还保持的这么好，难怪胡巴和那龙哥一直想要一亲芳泽。\n\n　　倒是边上的王梦瑶冷哼一声，把乔子墨打回了现实，他尴尬的伸手接过了胡瑶瑶的名片，说了声，有生意的时候会联系胡老板的。\n\n　　胡瑶瑶，一看乔子墨还喊着胡老板，胡老板的，嘴上不痛快的说道：“，我大你这么多岁，难道当不了你的姐姐么，”\n\n　　乔子墨笑道“可以当得可以当得....”\n\n　　胡瑶瑶一副计谋得逞的样子，那双勾魂的大眼睛微微一弯“就喊我瑶瑶姐吧”\n\n　　乔子墨他突然感觉到身后传来两道冷冽的杀气，让他尴尬的不知道怎么做，背后的两个女人此时都阴沉着脸。\n\n　　不过当着这么多人的面，他也不好意思让胡瑶瑶尴尬，于是还是小声的说了句：“瑶瑶姐，就瑶瑶姐吧！”\n\n　　胡瑶瑶噗呲一笑，百花开....伸出白嫩的玉手，“子墨老弟我们合作愉快。”\n\n　　乔子墨感觉背芒在刺，但是还是颤颤巍巍的伸出了他那双有力的双手，心中暗道：“哥们怎么能怕女人....女人三天不打，上房揭瓦。”"}
{"id":"6677444449905148423","title":"第75章  哥们你真的是财神转世","content":"　　随着切割机的声音戛然而止，解石师傅还未说话，众人都好奇的快速围了上去，那解石师傅干脆不说话了，把石头猛地推倒在边上。\n\n　　呀，好漂亮的石头啊，王梦瑶 直接就崩了起来。\n\n　　众人就看到了两半洁白的石头被切了开来，羊脂玉.....。\n\n　　这.....这是.....又切涨了.....。\n\n　　李越看到白乎乎的一片，完全懵了，他不懂，待到别人说涨了，他才反应过来，他兴奋的望着王大师，激动的说道：“大师这石头....石头能值多少钱。”\n\n　　王一山摸了一把他那不长的胡子道，如果按做挂坠来看的话，可以做不少，这块石头50万左右吧。\n\n　　李越被这声50万猛地一锤，心中恍惚了老半天，才反应过来，随即哈哈....的仰天大笑，他猛地锤了一下乔子墨的肩膀，兄弟你听到没，50万呐，我特么要早有这50万该多好。\n\n　　这话只有他和乔子墨知道是什么意思。乔子墨伸手拍了拍激动的浑身颤抖的李越，笑眯眯的说道，“这才是个开始。”\n\n　　而同样作为同学的王梦瑶也替李越高兴，俏皮的说道：“李越，等下你要请客了。”\n\n　　李越头点的跟个磕头虫似的，“应该的，应该的。”\n\n　　王梦瑶噗呲一声笑了出来，“逗你玩的！嘻嘻.......。”\n\n　　李越一脸的黑线“......哥们说请就请.....”\n\n　　胡瑶瑶不可思议的看着这一剖两半的石头，楞了好一会儿，才反应过来，“子墨老弟，你这是要让姐姐我生意做不下去了啊，你把石头都挑走了，姐姐还怎么活啊，姐姐和你打个商量如何。”\n\n　　胡巴一看胡瑶瑶这样就知道不好，赶紧说道：“胡遥遥，咱们是买定离手，而且钱货两清了，现在的石头已经属于我们的了，你要有契约精神啊。”\n\n　　胡巴此刻已经深信乔子墨绝对是非同寻常人，哪有连续两块都能开出玉来的。\n\n　　他此时看到已经装到汽车上面的石头，就如看到了金山银山一样，恨不得要趴在上面好好的舔食一番。\n\n　　胡瑶瑶刚开始确实想要反悔来着，但是被胡巴这么一说，她又觉的不好意思了，她那张充满诱惑的脸色，露出一丝不屑“胡巴，你把我胡瑶瑶看成什么人了，这点契约精神都没有，我还怎么做生意。”\n\n　　胡巴冷哼了一声，“谁知道呢.....，那你说你想和乔兄弟想说什么话。”\n\n　　“你.....”胡瑶瑶脸色被他气的刷白。随即她又感觉自己怎么三言两语就上了这个家伙的当了。\n\n　　当下她，拿手理了一下刘海，重整了一下面容，脸色重新露出笑容道：“子墨兄弟，你能不能有空帮我看看那一块石头，那是我十来年来的心头病。”\n\n　　众人看她指了过去，顿时脸色沉了下来，包括沈若晴和王梦瑶。\n\n　　王梦瑶一脸不忿的看着她，道：“你想让我家子墨给你看那块不祥之石，你是故意想害我家子墨吧。”\n\n　　胡瑶瑶被这么一说，尴尬的看了下周围的人，发现周围除了乔子墨之外，好像大家都是这个意思。\n\n　　“不好意思，我唐突了”说着她眼睛一红，就跑回了房间里面了，不再出声。\n\n　　大家看到胡瑶瑶都如此模样了，顿时也不好意思再说什么了，毕竟这是人家女人这么多年的心病，大家其实可以理解的。\n\n　　只不过为那块石头死去的人确实有点多了。\n\n　　而王梦瑶也知道自己说的有点重了，她跑到沈若晴边上，乖巧的抓住沈若晴的胳膊，小声的说道：“若晴姐，我也不是故意的....。”\n\n　　沈若晴轻轻的拍了下她的脑袋，笑着说道：“梦瑶，这不怪你...你是太在乎这个混蛋了。”\n\n　　“嗯本来就是.....。谁让这个混蛋到处沾花惹草了。”\n\n　　乔子墨站在边上听了个清楚，顿时额头上一层细汗，这两个彪悍的娘们，估计是屁股痒了，还真是欠收拾。\n\n　　众人看到胡瑶瑶都委屈的躲了起来，他们也只好拖着一车石头往回赶了，切出来的石头不怕没人要，相反那些珠宝商在满地的找原材料。\n\n　　能够第一手拿到玉石的原材料，做出来的成品成本要低上很多，所以这玉石一条街就有很多玉石交易专卖市场。\n\n　　甚至有那些大型的珠宝集团，在这里就设有特定的收购点，不管你有多少玉石都能买的下来，就怕你手中没货。\n\n　　王一山和胡巴都能把这些玉石给买了，毕竟他和胡巴只要拿出一半的钱就能把这车原石给买了下来。\n\n　　那仇二看着乔子墨他们几人的离去，掏出手机又发了一条消息出去，而后一脸阴森的看了看胡瑶瑶躲进去的那个房间。\n\n　　来到振华玉器店，大家兴冲冲的把石头拖去解石了，只有乔子墨一个人不感兴趣，因为他知道那个石头你多少肯定能切涨，只是价值多少的问题了。\n\n　　他在想如何下午，如何才能把那大龙赌石场的石头给他挑干净，反正那龙哥已经得罪了，那干脆就再得罪狠一点好了。\n\n　　老子等下定要让你有苦说不出来，想到此处，乔子墨阴测测的笑了一下，正好迎面而来的沈若晴和王一山他们走了过来。\n\n　　王一山满脸喜色的说道，乔兄弟果然神乎其技，老哥是实在佩服佩服，能让这位大师心服口服那是相当不容易的。\n\n　　而此时那胡巴，看着常宇的眼神，就好像他的眼面前是一尊金光闪闪的财神爷，闪的他满眼冒金星。\n\n　　他大声的对着乔子墨恭敬地喊道：“财神爷，乔兄弟您真的就是我的财神爷，哥们这下是服了，你肯定是财神转世，专门过来送钱给我的，”\n\n　　“这么多石头竟然全部开涨了，你知道么，这几块石头评估下来有多少钱么....5000多万呐，”\n\n　　说完他又吞咽了口吐沫“哥哥我之前陷阱去的钱全部回来了还有的赚呐.....。”，\n\n　　乔子墨淡定的说道，“运气所致，运气所致.....说不得那头运气到头了，就不准了。”\n\n　　他也不能一下子，太过去吓人，他把这一切都归功于运气所致。怎么样，哥们是有大气运之人。\n\n　　他转头看到了激动的脸红脖子粗的李越，笑着说道：“兄弟你的切涨了没有。”\n\n　　李越突然裂开了他那大嘴吧，哈哈笑了起来，“当然涨了......。”"}
