{
  "author": "新版红双喜",
  "book_id": "6511963384458513411",
  "book_name": "大荒霸主",
  "category": "传统玄幻",
  "chapter_count": 3424,
  "description": "挥袖翻云覆雨，拳出天崩地裂！这是一个恢弘的世界，这是一个强者为尊的武者世界！上古封神一战引动天怒，降下天雷地火，大陆破碎分成九域十八州，随后进入了一个低谷的时代。封神一战过后巅峰高手销声匿迹，大陆修士的层次和发展到了一个低潮，所谓物极必反，在修养生息万年之后，各族天才显露峥嵘，东玄洲孤少夜殇横空出世，力压各族天才，横行九域十八州，成就无上威名。",
  "downloaded": {
    "6511975696850485768": [
      "第26章 追风枪法",
      "　　修炼了几天，万道宝典夜殇也正式入门，只要打坐，圣鼎经和万道宝典就会自主运行。\n\n　　另外夜殇发现自己的力量增加了很多，一拳打出去能打断一颗碗口粗细的树木，估计有千斤的拳力，双腿也是一样，同样都具有千斤的力量，这是修炼万道宝典之前完全做不到的。\n\n　　双腿和双臂力量的增强，夜殇修炼追风枪法的时候，力量和速度的效果就有了明显的改善，夜殇觉得就这么修炼下去，用不了多久，自己就可以将追风枪法修炼入门。\n\n　　几天下来夜殇和天羽的感情也是越来越好，每天修炼之余，夜殇都会给天羽洗澡梳理羽毛。\n\n　　天羽还是一个怪脾气，只认夜殇，两个杂役单独喂食，它是不吃的，哪怕是自己出去猎食，也不碰杂役给的食物，除非夜殇在场。\n\n　　夜殇明白这是一个信任的问题，天羽只信任自己，其他人天羽是不信任的。\n\n　　日子是安静的，在来到竹屋一个月的时候，夜殇的修为进入了炼气五层，万道宝典进入了练血境两层六七天了。\n\n　　在万道宝典进入到练血两层的时候，追风枪法夜殇也入门了，黑铁枪挥动间如同黑色蛟龙，一声声尖啸不断地传出。\n\n　　“我擦！小十三你这么凶猛？这就是你修炼的枪法？”在夜殇修炼的时候，唐天和楚宁出现了，看见夜殇迅猛的枪法，两人十分惊讶，他们修炼的剑法和枪法都是一阶的，起点比追风枪法低。\n\n　　“两位师兄来了啊！我这里有茶有酒，你们喝什么？”停下了修炼，夜殇拿着毛巾擦了一下脸上的汗说道。\n\n　　“有茶有酒？宫师伯也太偏心了，我们那里这两样都没有。”楚宁苦着脸说道。\n\n　　“呵呵，这不是师伯给的，是我拜托其他人买的。”夜殇笑着说道。\n\n　　“炼气五层，十三啊，你这是不想让我们活的节奏啊，你修炼的速度快，师伯就要收拾我们，别光说话，酒呢？”唐天坐下了说道。\n\n　　夜殇前段时间进入炼气四层，宫玄就去骂了唐天和楚宁两人一顿，现在夜殇进入炼气五层了，唐天和楚宁明白，宫玄知道后还会拿着这个事儿去教育他们俩。\n\n　　“两位师兄怎么有时间跑我这里来了？”夜殇拿来一坛酒，给每人倒了一碗后问道。\n\n　　“前两天，师伯说你这里有一头凶悍的白鸟，今天修炼之余我们过来看看。”唐天将夜殇递过来的酒一口干掉了说道。\n\n　　“你们说的是天羽啊，它出去猎食了。”夜殇笑着说道。\n\n　　就在三人聊天喝酒的时候，宫玄出现了。\n\n　　在夜殇印象中，一直脸带微笑，十分和蔼的宫玄，这次是黑着脸出现的。\n\n　　“你们两个混蛋玩意儿，不好好修炼，跑这里来喝酒？是不是想进万兽林了，想进的话，我现在就成全你俩。”进入院子的宫玄对着唐天和楚宁吼了一句。\n\n　　“师伯！我们错了，现在我们就回去修炼。”被宫玄出现吓得有些麻爪的楚宁，一碗酒全倒到脖子里去了。\n\n　　“等一下，有件事要告诉你们，两个月后咱们太璇峰开放聚灵阵，到时候你们三个，还有其他几个都要进去，如果你们三个给我丢人，没其他的话，都去万兽林。”丢下一句话，宫玄就走了。\n\n　　“师伯还有这么凶悍的一面？我觉得一直他很斯文的啊！”夜殇有些诧异地说道。\n\n　　“斯文？小十三你竟然说师伯斯文，你看看这是什么？”唐天转身将自己的裤子一拉，在屁股上边有黑黑的一道痕迹。\n\n　　夜殇还没询问是怎么回事呢，唐天自己就说了，前两天他修炼累了，趴在椅子上睡了一会儿，被宫玄抓到了，直接就是藤条炒肉。\n\n　　楚宁也展示了自己身上的痕迹，拉起了裤腿，他的小腿肚上也是红色的痕迹，不用说，夜殇知道那也是藤条炒肉的结果。\n\n　　“你们知道聚灵阵是怎么回事么？”夜殇开口问道。\n\n　　“这个我还真知道，药谷各个峰都有聚灵阵，在聚灵阵内修炼，修为提升的速度是外边的几倍，不过每年也只能开放一个月，毕竟开放聚灵阵需要灵石。”楚宁开口说道。\n\n　　“进去就是修炼，怎么有丢人一说？”夜殇有点不明白了。\n\n　　“笨蛋，不只是我们进去，南宫一她们也进，如果我们三个修炼速度不如人家，师伯会觉得丢面子呗，跟着这黑脸师伯混真是惨，进个聚灵阵都要求争脸，那宗门比试不更要命了？”唐天苦着开口说道。\n\n　　宗门比试，夜殇知道的，是同门较技，分几个等级，有新人争锋、内门称雄、核心争霸三种级别。\n\n　　新人争锋可不只是新人，中间包括所有外门弟子，能得到名次都会得到宗门的奖励，修炼资源也会提高。\n\n　　不过夜殇对这个宗门比试不抱太大希望，他记得当时参加考核的就有两人是炼气九层，炼气八层的好多，另外药谷十几峰的外门弟子也不是吃素的。\n\n　　在夜殇这里呆了一会儿，唐天和楚宁就走了，他俩是被宫玄折磨怕了，很担心被宫玄收拾，不过夜殇倒是觉得宫玄没有多凶。\n\n　　喝了两口酒，夜殇就继续修炼追风枪法了，这是夜殇目前唯一的战斗技法。\n\n　　随着最后一枪，夜殇将院子侧面的一块儿巨石扎得粉碎。\n\n　　这一枪的威力夜殇很满意，他相信随着修为的提升，追风枪法的威力会更加强。\n\n　　在夜殇擦枪的时候，天羽回来了，它的一双利爪上抓着一头棕熊，棕熊的脑门已经被天羽抓裂了。\n\n　　将棕熊丢在院子外边，天羽就落到了夜殇的身边，等候着夜殇为它梳理羽毛。\n\n　　在夜殇为天羽梳理羽毛的时候，两个杂役弟子过来了。\n\n　　他们每天过来都不用带着猎物了，猎物都是天羽自备，他们负责烤熟，现在天羽不怎么吃生的。\n\n　　跟两个杂役弟子一起烤熟了棕熊，喂好了天羽，夜殇就进入了竹楼。\n\n　　进入竹楼后，夜殇心血来潮，将储物戒指里的丹药拿出来整理了。\n\n　　原本夜殇打算看看有没有培元丹的，现在他修炼圣鼎经和万道宝典，培元丹有些不够用了。\n\n　　查看了一下，夜殇有些无奈了，封尘的戒指内不是没有丹药，可没有低级丹药，最低的也是凝元丹那是三阶的丹药。不过夜殇发现了一种比较适合他的丹药，精血丹，是强化身躯的丹药。"
    ],
    "6511975698419171848": [
      "第27章 不能迂腐",
      "　　查看了一下，夜殇有些无奈了，封尘的戒指内不是没有丹药，可没有低级丹药，最低的也是凝元丹那是三阶的丹药。不过夜殇发现了一种比较适合他的丹药，精血丹，是强化身躯的丹药。\n\n　　思考了一下，夜殇拿出了一颗凝元丹，捏碎了吞了一半就开始了修炼，他想试试自己可不可以用。\n\n　　随着丹药入腹部，能量产生了，凝元丹的药性比培元丹要狂暴出几倍，夜殇赶紧运转圣鼎经和万道宝典，全速地吸纳着凝元丹的能量。\n\n　　夜殇的体内如同翻江倒海，他太小瞧凝元丹的药性了，一阶的修为使用三阶的丹药，被别人知道那得吓死。\n\n　　虽然内腑受到了震荡，嘴角流了几滴鲜血，但夜殇还是顶住了凝元丹的冲击。\n\n　　两个时辰后，夜殇将这半颗凝元丹都变成真气和血肉中的能量。\n\n　　睁开眼睛，擦了一下嘴角的血迹，看着手中剩下的半颗凝元丹，夜殇也有点后怕，这是吃了半颗，如果吃一颗，那现在丹田就爆裂了。\n\n　　在院子里溜达了两圈，缓解了一下心情，夜殇回到了竹屋内，拿出了精血丹就吃下去了。\n\n　　精血丹没凝元丹爆裂，夜殇同时运转着圣鼎经和万道宝典修炼着。\n\n　　随着修炼夜殇发现，这精血丹对圣鼎经的修炼没有多少帮助，倒是对万道宝典的辅助很大，跟随着夜殇自身吸收的天地灵气都进入了夜殇的血肉当中，缓缓地流转着。\n\n　　一颗精血丹夜殇炼化了一夜，才彻底地炼化，但效果很明显，夜殇万道宝典的层次到了二层的瓶颈。\n\n　　伸展了一下腰身，夜殇出了竹屋，到竹屋的后边洗了一个澡。\n\n　　站在冰冷的溪水里，夜殇思考着，他觉得应该凝元丹和精血丹同时使用，这样圣鼎经和万道宝典都会最大程度地进步。\n\n　　洗完澡，夜殇回到竹屋的时候，看到了柳阳羽。\n\n　　一身黑袍的柳阳羽站在院子中，正面对着天羽的各种扑杀。\n\n　　“天羽快点停下！”着急的夜殇开口喊了一句，他很担心柳阳羽生气，伤了天羽。\n\n　　在空中正准备再一次扑杀的天羽，听见了夜殇的声音，一个回旋落到了夜殇的身边。\n\n　　“了不得家伙，拥有上古洪荒异种青鹏和玄鸾的血脉，成长起来战斗力会极为强悍。”看着天羽，柳阳羽说出了其来历。\n\n　　“峰主过来了！”夜殇欠身打着招呼。。\n\n　　“炼气五层，看来这一个多月你很努力，嗯？身躯血气很旺，你修炼了其他的功法？”看着夜殇，柳阳羽的眉头皱皱。夜殇的情况他一眼就看出来了。\n\n　　“是的，弟子还修炼了强身健体的功法。”夜殇点点头。\n\n　　“很好，虽说真气是修炼者的根本，但身体强度的高低也格外重要，听宫玄说你将追风枪法修炼入门了，修炼一下给本座看看。”柳阳羽坐在了院子内的竹椅上说道。\n\n　　夜殇对着柳阳羽点点头，让天羽让开后，抽出背在身后的黑铁枪，双臂一抖就将追风枪法施展开来。\n\n　　随着夜殇身躯强度的增加，他的双臂的力量达到了两千斤，这使得追风枪法迅猛的特点很突出，黑铁枪挥动间，都有着破空的尖啸声，随着夜殇最后一枪刺出，枪尖颤动发出了嘶鸣。\n\n　　“炼气五层的修为，靠着身躯强度高，竟然将追风枪法的要点掌握了，这很难得，功法是死的，人是活的，本座记得曾经有一位枪法高手，他施展的枪法叫碎星枪，威力很强，碎星枪靠的是震荡劲。”柳阳羽说完对着院子内的竹子打出一拳，这一拳很缓慢，似乎是慢慢地贴在竹子上，不过在拳头贴到竹子的刹那，竹子被接触到的部分直接变成粉末了。\n\n　　“弟子受教了。”夜殇脸上满是震惊，这样的攻击手段太惊人了。\n\n　　“所有的路都是人走出来的，所有的战技都是修炼者创造出来的，不断地摸索，才能走到别人的前边，这个震荡劲你摸索下就好，至于对不对，跟追风枪法冲突不冲突，你自己感觉下。”柳阳羽点点头说道。\n\n　　夜殇低着头思考着，他思考着是不是将圣鼎经交给柳阳羽。\n\n　　思考了一会儿，夜殇抬起头来伸手入怀，同时念头转动将圣鼎经从储物戒指里转出拿在手里，然后抽出手，上前两步将圣鼎经递给柳阳羽，夜殇这么做是为了隐藏储物戒指。\n\n　　“这是什么？”柳阳羽不疑有他，接过了圣鼎经。\n\n　　当眼睛扫过圣鼎经的封面，柳阳羽脸色变了，同时也从椅子上站起来，手指颤抖着翻动着典籍，这一看就看了一刻钟。\n\n　　“这是圣鼎经，是圣鼎经的原本，你打算怎么处理？”柳阳羽神情十分的激动，这是药谷断了无数年的传承，有着圣鼎经，药谷崛起只是时间问题。\n\n　　听了柳阳羽的话，夜殇觉得觉得将圣鼎经交给柳阳羽没错，他没问哪里来的，而是问怎么处理，这说明柳阳羽不觊觎药谷给与寻找回典籍之人的好处。\n\n　　“峰主看着处理就好。”夜殇将问题交给了柳阳羽。\n\n　　“你小子倒是聪明，圣鼎经是一定要交给宗门的，现在交不合适，你身份低，拿不到什么好处，这样就放在本座这里，等你成了核心弟子，再上缴给宗门。”思考了一下柳阳羽做出了决定。\n\n　　“全凭峰主做主。”夜殇想不到柳阳羽为了自己着想，想得还比较远。\n\n　　“你抄写过副本没有？虽然要上交，但你也有优先修炼的权利。”柳阳羽看着夜殇笑着问道。\n\n　　“没有抄写，但记住了。”夜殇点点头，老实的回答着。\n\n　　“嗯，忠厚但不迂腐，你做得很对，不过这不保险，晚两天本座给你抄写一份，不过你要记住，不得泄露出去，不得泄露给任何一个人。”说到这里柳阳羽脸色变得比较严厉，这是药谷的传承，是原则性问题。\n\n　　“弟子明白了。”夜殇点点头。\n\n　　“好，实在是太好了，对了，忘记这次来的目的了，你的枪有些粗糙，有心目中要想要的兵器么？太璇殿内，还有一些本座的战利品。”柳阳羽看着夜殇手里的黑铁枪问道。"
    ],
    "6511975700172374536": [
      "第28章 镇岳之手",
      "　　抚摸着黑铁枪，夜殇心里很纠结，他实在不想换掉黑铁枪，可随着修为和实力的增加，黑铁枪早晚要放弃。\n\n　　“极于情，才能极于剑，这句话对武者通用，要认真的对待手中武器，它是你最忠诚的伙伴，这样，你把枪交给本座，本座找人帮你加些材料，重新打造一下。另外你还有什么要求么？你对宗门贡献极大，虽然暂时不能上交圣鼎经，不过一些要求，本座还能满足你。”柳阳羽赞赏地看着夜殇。\n\n　　“弟子暂时没什么要求了。”夜殇摇摇头说道。\n\n　　“一些杂七杂八的战技，也没必要修炼，等你到聚元阶，就修炼本座的撼天手，宫玄他们身体强度不够，你应该可以的。”柳阳羽开口说道。\n\n　　“多谢峰主对弟子的照顾，那弟子就再送峰主一份大礼。”夜殇伸手入怀，用上次的方法，将遮天手的秘籍拿出来递给了柳阳羽。\n\n　　拿着遮天手秘籍，柳阳羽脸色变得通红，手有些抖了。\n\n　　“老天待我不薄啊！撼天手修炼到了瓶颈的时候，竟然能得到这本秘籍，夜殇，我柳阳羽欠你一个人情。”柳阳羽很认真地看着夜殇。\n\n　　“峰主言重了。”夜殇倒是很平静，圣鼎经和遮天手他都记住了，圣鼎经是必须归还给药谷的，遮天手秘籍只是成人之美罢了，也是取决于柳阳羽为人正直，真心为他好的基础上。\n\n　　“好了，努力修炼。”柳阳羽将典籍收起来了。\n\n　　在柳阳羽收起典籍的时候，夜殇发现柳阳羽使用的是储物戒指。\n\n　　柳阳羽走了，夜殇送到院子的门口。\n\n　　“对了，以后记着钱不露白，闷声吃肉才是王道。”走出了几步的柳阳羽回头又交代了夜殇一句。\n\n　　柳阳羽走了，夜殇吃了丹药就继续修炼了。\n\n　　到了宫玄住处的柳阳羽，直接喊宫玄上酒。\n\n　　“师尊，您这么高兴，是不是小十三很争气？”宫玄拿出了一坛酒，打开了给柳阳羽倒了一碗。\n\n　　“很争气，炼气五层能将二阶战技修炼成功很是不简单，他那头妖兽也很不凡，传太玄令，让殿内执法长老保护夜殇的安全。”喝了一碗酒后柳阳羽开口说道。\n\n　　“太玄令！师尊这是不是有些严重了？”宫玄有些惊讶的说道。\n\n　　“一点也不严重，有些事你晚点会知道。”柳阳羽开口说道。\n\n　　“那弟子一会儿就去安排。”听了柳阳羽的话，宫玄不再问了，他没想到柳阳羽这么重视夜殇。\n\n　　宫玄在太璇峰是大弟子，太璇峰的事情他都可以做主，但有一个地方不行，那就是太玄执法殿，那里只认峰主，只认峰主的太玄令。\n\n　　“分到你这里的三个都是好苗子，晚一点你将唐天和楚宁收到门下。”柳阳羽开口说道。\n\n　　“师尊，那小十三分给谁？那个弟子也要留下。”听了柳阳羽的话，宫玄着急了，夜殇的潜力最大他是知道，他可不想被自己的师弟和师妹抢了。\n\n　　“那个你不要打主意了，他能修炼撼天手，你能教导？”柳阳羽看了宫玄一眼问道。\n\n　　“啊？那弟子是要多一个师弟了。”听了柳阳羽的话，宫玄明白了，是柳阳羽自己看上了。\n\n　　“这个等等再说，夜殇那边让他自由修炼，不用管它，好苗子自由发挥就好。”再次交代了一句，柳阳羽就离开了。\n\n　　宫玄有点郁闷，他还打算最近跟柳阳羽提提，将夜殇、楚宁和唐天收做弟子，可现在夜殇这边泡汤了，不过楚宁和唐天他也很满意。\n\n　　夜殇这边在柳阳羽走后，吃了精血丹就开始修炼了。他没有修炼圣鼎经，他将万道宝典修炼到练血境二层的巅峰，今天就要突破。\n\n　　随着精血丹药效的发挥，夜殇身躯内的血液急速地奔腾着，奔腾到一个极限后，血液内的能量进入了肌肉内，夜殇控制着能量在肌肉内流转，然后冲向了后脖颈肌肉。\n\n　　一声闷响，夜殇后脖颈的肌肉颤抖了两下，肌肉蠕动着充满了能量，这里在万道宝典中被称作龙项，将这里修炼到，就是练血三层的标志。\n\n　　龙项打通，夜殇心里一阵欣喜，进入到练血境的第三层，身躯的力量又会有一个提升。\n\n　　又修炼了半个时辰，夜殇才收功走出竹楼，夜殇很想修炼追风枪法，但手里没枪了，只能打拳。\n\n　　走到院子外边一棵人头粗细的松树前，夜殇猛力的一拳打出。\n\n　　咔嚓！\n\n　　随着夜殇的这一拳打到，这棵松树被拦腰打断。\n\n　　收回拳头，夜殇吐出了一口，他感觉自己这一拳起码也有三千斤的力道了，接着夜殇拳打脚踢，将这颗松树打没了，连树桩都被夜殇踢断。\n\n　　夜殇脑子里想了一下，遮天手是二阶可以修炼的战技，自己的身躯强度够高，可不可以修炼试试？追风枪法是二阶的战技，自己不是一样修炼了。\n\n　　有了想法，夜殇就开始回想遮天手的修炼法门了。\n\n　　遮天手的第一层是镇岳手，修炼要点是将丹田内的真气灌注到双手，然后形成气旋。这样拍击出去给对手形成的压力才大，攻击力也会增强很多。。\n\n　　修炼的难度和关键是需要身躯的强度高，身躯强度不够，双手和双臂不能承受大量的真气，不能够形成气旋。\n\n　　盘膝坐在院子里，夜殇运转着丹田内的真气，将其灌注到双臂。\n\n　　随着夜殇丹田真气的运行，真气全部灌注到了夜殇的双臂，接着又从双臂灌注到双手上。\n\n　　典籍里没有记载的情形出现了，典籍里记载修炼的关键在于双臂和双手的承受力，如果双臂和双手承受不住丹田内的真气，很容易出现爆体的现象，可夜殇是丹田的真气经过双臂全部进入了双手，双手没有压力，但气旋没有出现。\n\n　　将真气引导回丹田，站起身来，夜殇在院子里来回踱步思考着，片刻之后夜殇得出一个结论，别人修炼遮天手的难点是在于身躯强度不够，自己目前的状态应该是身躯强度没问题，是丹田的真气不够。\n\n　　停下身子，夜殇思考了一下，决定先单练一只手试试，修炼两只手真气不够，那一只可不可以呢？\n\n　　有了决定的夜殇盘膝坐下，左手抬起在胸前一个停留，然后伸出去，这还是一个蓄气的过程。\n\n　　右手要施展兵器，用左手来修炼遮天手，这是夜殇的决定。\n\n　　当夜殇的真气全部进入左手之后，左手内蕴含的真气快速地旋转起来，随后自动旋转起来。"
    ],
    "6511975702168863240": [
      "第29章 新枪出炉",
      "　　收回手来，夜殇心里很高兴，这镇岳手的威力还是不错的，如果是不用武器战斗，自己这一战技，其他人很难抗衡。\n\n　　不过夜殇也感觉到了缺点，击碎了一颗竹子，真气漩散掉了，转回到丹田的真气只剩下了一半，不能支撑自己再一次地发出镇岳了。\n\n　　就能攻击一下夜殇很不满意，思考一下，夜殇左手前伸，将全身血肉中的能量运转到左手，然后按照遮天手真气运行方式修炼起来。\n\n　　很快的夜殇的手心内出现了红色的能量小漩涡，漩涡中还有着不显眼的银色星点。\n\n　　修炼了一阵子夜殇站起身，他明白用身躯内的能量修炼遮天手行得通的，不过目前不行，他才将万道宝典修炼到第一境界练血境的第三层，修为太低，身躯内蕴含的能量不够。\n\n　　虽然效果不明显，但夜殇还是很高兴，现在不行，可毕竟摸出了路，等身躯内的能量浑厚起来，就可以施展遮天手了。\n\n　　在夜殇停止修炼的时候天羽回来了，带回来了一头青羊。\n\n　　丢下青羊后，天羽就来到夜殇的身边，用翅膀蹭着夜殇，跟夜殇亲昵着。\n\n　　夜殇给天羽梳理起羽毛，虽然天羽的羽毛光亮如同白绸，可它就是喜欢让夜殇为它整理。\n\n　　在夜殇给天羽清理羽毛的时候，两个杂役来了，给夜殇再次带来了好酒好茶。\n\n　　“谢谢两位了。”虽然是杂役，但夜殇还是很客气。\n\n　　“夜大人客气了，这是我们该做的，我们去烤羊了。”两个杂役对着夜殇欠欠身就去干活了。\n\n　　夜殇和两个杂役弟子都不知道，还有人来了，是跟着杂役弟子一起来的，不过离着夜殇这里还有一段距离就进入树林内，此时这个青袍老者正打量着夜殇，老者是太璇峰的执法长老，他就是接到太玄令来保护夜殇的。\n\n　　虽然有些不理解，但峰主有令，他会不折不扣地执行。\n\n　　喂好了天羽，夜殇就回竹屋内修炼了，遮天手、追风枪法都需要修为做基础，这让夜殇对修为极度地渴望，动力也十分足。\n\n　　对于资源的使用上，夜殇不吝啬，上次在前来药谷的途中他就想明白了，只要修为提升起来了，就不愁没资源，将资源变成实力才是最实在的。\n\n　　夜殇是吃着凝神丹和精血丹修炼，将圣鼎经和万道宝典一起修炼，青袍老者停在一颗古树的一颗粗壮的枝干上凝神打坐。\n\n　　修炼了一夜，夜殇就到院子里修炼遮天手了，没有黑铁枪在手，夜殇目前也只能靠修炼遮天手来活跃筋骨。\n\n　　看到夜殇一掌将一颗人头粗细的竹子拍碎，青袍老者眼角抽了抽，他当然知道夜殇修炼的是什么，那是峰主柳阳羽的绝技。这时候他明白为什么自己接到太玄令来保护这个只有炼气五层的小家伙了，炼气五层就能修炼成难度极高的二阶战技，这在药谷还没有人能做到。\n\n　　修炼完真气版的遮天手，夜殇又去修炼身躯能量形式的遮天手，不过没有演练。\n\n　　在夜殇修炼完毕的时候，天羽也回来了，这次天羽弄回来一个大家伙，是一条将近有人腰粗细，长两三丈的黑蟒蛇。\n\n　　黑蟒蛇还是活着的，天羽的利啄咬着黑蟒的脖颈，一双利爪抓着黑蟒的身子，直接落到了院子前。\n\n　　落到院子前，天羽献宝似的对着夜殇鸣叫了两声，在天羽鸣叫的时候，脱离了天羽掌控的黑蟒蛇扭动着身子就跑，速度极快。\n\n　　这让天羽愤怒了，一双金眼冒出两道凶光，身子跃起一个扑杀，一只利爪将这条二阶的黑蟒蛇脑袋抓裂了。\n\n　　“不错，能抓到这么厉害的猎物了，以后记着不要招惹强大的猎物。”夜殇上前几步一脚将重三四百斤，还在扭动的黑蟒蛇尸体踢出去老远。\n\n　　青袍老者吸了一口凉气，昨天他看到天羽了，因为离着有点远也没注意看，以为是普通的飞禽，今天他看清楚了，同样是二阶的妖兽，天羽比一般的二阶妖兽强出太多了。\n\n　　另外就是夜殇了，天羽变态，夜殇更变态，随意的一脚就将三四百斤的黑蟒蛇踢出去四五丈远，这身躯力量太强了，这让青袍老者明白，为什么夜殇炼气五层就能将遮天手修炼入门。\n\n　　看着夜殇将黑蟒蛇踢飞了，天羽不满地鸣叫一声，身子一闪落到了黑蟒蛇的尸体前，利喙挥动把黑蟒蛇的腹部划开，将一颗翠绿色的胆叼了出来，然后回到了夜殇的身前，将利啄伸到夜殇身前。\n\n　　“你是说将这个给我？不用了，我知道蛇胆是好东西，你吃吧！”夜殇拍着天羽的脑袋笑着说道。\n\n　　晃着脑袋思考了一下，天羽嘴巴一张将黑蟒蛇的胆吞下去了。\n\n　　带着天羽去洗了一个澡，他们回来的时候，两个杂役过来了一个处理黑蟒蛇，一个打扫着卫生。\n\n　　这一次夜殇没让两个杂役将黑蟒蛇全部烤了，只是烤了大部分，他找来烧水的石锅，炖了一块儿蟒蛇肉。\n\n　　蛇羹是很补身体的，在竹园村的时候，古老爹就经常熬蛇羹。\n\n　　经过夜殇几天的指导，两个杂役烤肉的水平也很高了，将黑蟒蛇的肉烤得金黄，烤得哗哗流油。\n\n　　石锅内蛇汤滚动，香气四溢，青袍老者都有些藏不住了，很想下去混一顿，但宫玄传太玄令的时候说了，是暗中保护，不能暴露，所以他只能忍着。\n\n　　夜殇喊着两个杂役跟自己一起吃，也喝了一点酒，这才让两个杂役离开。\n\n　　杂役离开后，夜殇吃了丹药就开始了修炼，这段时间修为他的提升得很快，离着炼气六层还有一段距离，但修为深厚了很多，另外吃了精血丹修炼后，夜殇的万道宝典精进神速，用不了多久就可以进入练血四层了。\n\n　　接下来夜殇安静地修炼了两天，倒是没有人过来打扰他，楚宁和唐天也没来。\n\n　　夜殇不知道的是，唐天和楚宁正生活在水深火热当中，宫玄每天都去监督他们修炼，一旦宫玄不满意，那直接就是藤条炒肉。\n\n　　再一次地将圣鼎经和万道宝典修炼完毕后，没等夜殇修炼遮天手呢，柳阳羽和宫玄出现了。\n\n　　“不错，修为提升不少，这是你的枪，看看顺手不？”柳阳羽从储物戒指里拿出了一杆长枪。\n\n　　长枪的尖端是闪着幽光的黑色枪刃，这种黑色跟夜殇以前玄铁枪的黑色完全不一样，一个是灰黑，一个是发着光芒的黝黑，枪杆上是银黑两色盘绕，如同两条灵蛇缠绕在一起。"
    ],
    "6511975704068882952": [
      "第30章 变异枪法",
      "　　柳阳羽将长枪丢给夜殇，脸上带着笑意。\n\n　　伸手接过长枪的夜殇，双手猛地一沉，随后双手发力才将长枪握在手里。\n\n　　重！十分重！\n\n　　夜殇感觉这把长枪最低有千斤重，不过他不嫌弃，虽然现在感觉有点吃力，但他明白随着丹田真气增加和万道宝典的修炼，掌握这长枪还是不成问题的。\n\n　　“有些重吧？这枪重一千二百斤，这是本座找了功勋殿的陈长老，加了一点材料重新打造的。”柳阳羽开口说道。\n\n　　听了柳阳羽的话，宫玄嘴角抽抽，加了一点材料？他很清楚柳阳羽为了打造这把长枪拿出了多少材料，他还被迫贡献了一块儿乌金。\n\n　　“还好，虽然暂时施展有点难度，不过会慢慢适应的。”夜殇挥动了一下长枪开口说道。\n\n　　“能使用就好。”柳阳羽点点头。\n\n　　“峰主大人，这长枪有名字么？”夜殇开口问道，他太喜欢这把长枪了。\n\n　　“今天才打造出来，哪里有名字，你是它的主人，名字你自己来起好了。”柳阳羽看着抚摸着长枪，眼睛始终离不开长枪的夜殇开口说道。\n\n　　“黑铁枪重新铸造，等于获得了新生，那就叫轮回好了。”夜殇右手拿着长枪，朝着身后挥动了一下说道。\n\n　　“轮回？好名字！看来是命中注定，你可知道这枪尖是什么材料打造？是轮回石，轮回石十分稀少，在古典中被评为炼器神材，我们不知道什么妙处，但坚硬无比，在功勋殿有一块儿，就用上了。”柳阳羽开口说道。\n\n　　夜殇对着柳阳羽欠欠身，他明白，柳阳羽为这把长枪一定付出了很多。\n\n　　“对了，过几天唐天和楚宁将拜入宫玄的门下，你有什么想法？”沉吟了一下，柳阳羽开口说道。\n\n　　听到这个消息夜殇一愣，随后摇摇头，“宫师伯没收我，是弟子做的不够好，弟子会努力的。”\n\n　　宫玄有一种要吐血的想法，一个多月的时间修为连升两级，更是以一阶的修为将二阶的战技追风枪法修炼入门，这还不够好？他很想说不是我不收你，是你被人预定了。\n\n　　“宠辱不惊，很好，努力吧！会有拨云见日的那一天。”柳阳羽对着夜殇点点头，然后带着宫玄离开了。\n\n　　“师尊，夜殇很努力了，您这么说不是让他更疯狂了。”离开了夜殇的竹屋，宫玄开口说道。\n\n　　“在年幼的时候多承受点好，这样在将来承受能力才更强，铁苍你来了。”柳阳羽扭头看向了树林。\n\n　　“大哥！”青袍老者走出树林对着柳阳羽点点头。\n\n　　“师叔，执法殿安排您来了？”宫玄对着青袍老者铁苍打着招呼。\n\n　　“你师尊难得使用一次太玄令，师叔就来看看，那小子确实很刻苦，另外还有一件事你们可能不知道，他已经将遮天手中的镇岳手修炼到入门了。”铁苍开口说道，他和柳阳羽是结义兄弟，也是师兄弟，在太璇峰的地位很高。\n\n　　“什么？他真的将镇岳手修炼入门了？”不只是宫玄，柳阳羽也是十分的震惊。\n\n　　“是的，我亲眼看见他用镇岳手将一棵玉竹震得粉碎。”铁苍点点头。\n\n　　“哈哈！这次我太璇峰是捡到宝了，以往宗门比试的新人争锋，我们太璇峰不是不参加么？这次参加，而且一定要拿到好名次。”柳阳羽十分的兴奋。\n\n　　“宫玄，这么优秀的苗子，你怎么不收入门下呢？”刚才柳阳羽说楚宁和唐天拜入宫玄的门下，铁苍可是听见了。\n\n　　“师叔，不是我不想，是他被预定了，要不然他怎么能修炼镇岳手。”宫玄突然觉得自己很苦逼。\n\n　　铁苍一愣之后笑了，夜殇被柳阳羽预定他很震惊，不过觉得这也正常，谁不想拥有优秀的弟子继承衣钵呢！\n\n　　“铁苍，这次就麻烦你了，这家伙前段时间不知道怎么就跑了出去，结果胳膊弄断回来了，小孩子不知道深浅，需要关照。”柳阳羽对着铁苍说道。\n\n　　“大哥你这说的哪里话，这闭门不出地修炼，二十年了也没过去那瓶颈，正好想出来透透气。”铁苍笑着说道。\n\n　　夜殇这边呆在竹屋前，用抹布轻轻地擦拭着轮回枪，这把枪他太喜欢了，简直是爱不释手。\n\n　　将轮回枪擦拭了一遍，夜殇就开始修炼追风枪法。\n\n　　轮回枪是重枪，但他的修为提升到练血三层，双臂有力，还能勉强驾驭，追风枪法施展出来，迅猛快捷，轮回枪如同蛟龙一般。\n\n　　修炼了一遍之后，夜殇想起了柳阳羽的话，要在枪法内加入自己理解的东西。\n\n　　首先夜殇考虑的是螺旋劲，将真气灌入轮回枪之前，尽量让真气快速旋转。\n\n　　修炼了半个时辰，夜殇觉得效果不是很理想，自己真气进入轮回枪之后旋转的力度不明显，最多也就是给轮回枪附加了穿透力，可轮回枪已经够锋利了。\n\n　　接着夜殇研究的是震荡劲，镇岳手的修炼是真气在手上形成漩涡，在攻击到目标的时候，剧烈震荡，所以威力惊人。\n\n　　按照镇岳手的修炼模式，夜殇修炼了一个多时辰，但还是没有效果，真气可以在手掌上形成气旋，但在枪上不能，真气离开身躯加入到武器内，很快就散了。\n\n　　这让夜殇百思不得其解，最后觉得如果想要促发震荡效果，不一定要真气漩涡上下手，可以让真气一波波的冲击，这样也可以形成震荡。\n\n　　接着夜殇就朝着这个方向开始修炼了，在出枪的瞬间控制着真气一波波地朝着枪中传递。\n\n　　这一修炼倒是让夜殇觉得可行，虽然没有真气一次性全部灌输那么霸道，但枪上有震荡劲，在跟对手武器相碰的时候，会有优势的。\n\n　　接下来的时间，夜殇晚上就修炼圣鼎经和万道宝典，白天就修炼镇岳手和追风枪法。\n\n　　经过几天的修炼，夜殇的追风枪法有了一个改变，枪法攻击的第一步需要很强的力道，他用身躯的能量来完成，丹田的真气用来完成震荡劲攻击。\n\n　　现在夜殇能做到九次震荡，主要是真气不够深厚，发出九次震荡，丹田的真气就跟不上。\n\n　　负责保护夜殇安全的铁苍换了一次又一次的地方，因为夜殇舍不得破坏竹屋前后的竹子，修炼枪法的地点放在了竹屋前后的树林内。\n\n　　修炼镇岳手还好，破坏力不是很大，夜殇施展一次镇岳手，就要恢复一下的丹田的真气。\n\n　　但修炼追风枪法的夜殇破坏力就惊人了，人头粗细的树木。被夜殇的轮回枪碰上，直接被震断，不是被枪刃割断，是被震断的。"
    ],
    "6511975706044400136": [
      "第31章 太璇规则",
      "　　修炼追风枪法的夜殇破坏力就惊人了，人头粗细的树木。被夜殇的轮回枪碰上，直接被震断，不是被枪刃割断，是被震断的。\n\n　　即便是很粗的古树，夜殇不能直接震断，也会将中间震出碗口大小的孔洞，孔洞内都是树木碎末。\n\n　　在暗中观看夜殇修炼的铁苍，都有跟柳阳羽抢弟子的想法，他是一点点的看着夜殇改变追风枪法的，一点点看着夜殇进步的。\n\n　　夜殇现在的枪法根本就不是原来的追风枪法可以相比的，完全可以跟三阶战技比肩。\n\n　　夜殇的修为提升得也很快，离着炼气六层和练血境四层不远了。\n\n　　在一次夜殇修炼完毕的时候，宫玄来了，是让夜殇参加南宫一、唐天和楚宁等人的拜师大典的。\n\n　　本来夜殇不想去的，听到这个消息他有点失落。可想到好朋友楚宁和唐天的拜师大典自己应该去，最起码也要恭喜一声。\n\n　　修炼了一夜后，夜殇洗了一个澡，换了一身干净的衣袍，将轮回枪背到身后，就来到了宫玄的住处。\n\n　　在宫玄的住处，夜殇看见了一样干净整洁的楚宁和唐天。\n\n　　夜殇看不出两人的修为，但看出两人的状态都不错。\n\n　　“小十三你来了啊，我还想去你叫你的。”楚宁在夜殇的肩膀砸了一拳。\n\n　　“你们的拜师大典，我怎么能不参加呢！”夜殇笑着说道。\n\n　　“十三你这话是怎么说的，什么叫我们拜师大典，难道就不是你的么？”唐天一翻眼睛说道。\n\n　　“嗯，师伯觉得我还差一些，还需要努力。”夜殇开口说道，但眼中还是有着一丝失落。\n\n　　宫玄很无语，这自己又无缘无故的中枪了，应该说替师尊挡枪了。\n\n　　“师伯，夜殇很努力了，他来的时候是炼气三层，现在都到炼气五层巅峰了，做得还不够好么？”唐天有些激动了，他知道夜殇很不容易，见夜殇没有被收归门下，心里很难受。\n\n　　“谢谢你了唐天，我想只要努力就会有机会的。”夜殇对着唐天点点头。\n\n　　“我知道，也相信这一点，我就是有点替你委屈。”唐天转身擦了一下眼角。\n\n　　楚宁此时也用怪异的眼光看着宫玄。\n\n　　“你们搞什么？好像我多可恶一样，这个黑锅我不背了，不是我不收十三，是上边有人不让我收十三，这回你们明白了吧？别用那种眼神看我。”被唐天和楚宁异样的眼神看着，宫玄忍不住爆发了。\n\n　　“上边，上边有人认识小十三？他们能影响师伯你的决定？师伯你难道向恶势力低头了？”唐天看着宫玄一连串的问道，没有正式拜师，唐天和楚宁还是称呼师伯。\n\n　　“你们就不要再问了，有些事你们慢慢就知道了，走，咱们去太璇大殿。”宫玄说完之后就后悔了，夜殇的事完全没有必要跟他们解释。\n\n　　几人到了大殿的时候，夜殇发现今天今天太璇殿很热闹，在大殿前边有很多人，中年人居多，还有一些就是杂役了。\n\n　　进入大殿，夜殇看见，柳阳羽坐在正中的大椅子上喝茶。\n\n　　大殿内分两排站不少人了，南宫黛南宫一、宁城宁二，和夜殇一批来的十个人都在，他们都站在两排人的后边，他们身前边那人就是前一段时间教导他们的人，也都是柳阳羽的弟子。\n\n　　不过夜殇注意到有几把椅子空缺，在柳阳羽的两侧一面摆了五把椅子，在左侧坐着一个老者，其他椅子是空着的。\n\n　　宫玄走到了柳阳羽面前边，对着柳阳羽欠身见礼后，站到了左边第一的位置上，夜殇、楚宁和唐天站到了他的身后。\n\n　　“该来的都来了，其他人就不等了，宫玄你跟他们说说太璇峰的情况。”柳阳羽对着宫玄抬抬下巴。\n\n　　宫玄站起身来，咳嗽了一声，开始介绍太璇峰了。\n\n　　太璇峰目前从峰主开始算起，目前有三代弟子，第一代有十一人，除去峰主一人，还有一位副峰主，另外有九位长老，这从柳阳羽身边的椅子就可以看出，一共十一把椅子。\n\n　　二代弟子有三十七人，这些弟子都是峰主、副峰主和长老的弟子。\n\n　　柳阳羽门下有十一人，大弟子就是宫玄了，今天来了十个弟子，第十一个弟子莫尘没有来，宫玄说莫尘出去历练了。\n\n　　大殿外边的那些中年人都是太璇峰的二代弟子，今天不是他们直系收弟子，所以只能在外边观礼，另外就是看热闹的杂役。\n\n　　过去的一段时间，太璇峰没有收过新人，所以就没有第三代弟子。\n\n　　这时候柳阳羽打断了宫玄的话，宣布以后太璇峰跟其他峰一样开始招收新人。\n\n　　“大哥，你不是说宁缺毋滥么，你不是认为太璇峰目前的弟子发展起来就可以了。”坐在柳阳羽身侧的铁苍开口说道。\n\n　　“铁苍，这是我以前的观点，事实证明这个观点不对，人旺一点好，十个人里出一个人才，那收一百个三代弟子，有十个好苗子可用了，下一次呢，峰主这一脉就不收人了，给你们分。”柳阳羽对着铁苍开口说道。\n\n　　在门外观礼的人都笑了，他们高兴啊！在别的峰，二代弟子很大了，下边徒子徒孙很多，可在太璇峰，二代弟子是最小的，当然了杂役不算。\n\n　　柳阳羽宣布了太璇峰开始收人，那他们就不是最小的了。\n\n　　“大哥，早就应该这样了，我们太璇峰最冷清了。”铁苍开口说道。\n\n　　“不晚，即便不收第三代弟子，他们哪个峰敢小瞧我太璇峰？”柳阳羽脸上满是自信。太璇峰人少，但各个都是强手，这在药谷是公认的。\n\n　　接着宫玄开始宣布宗门法规。\n\n　　第一条：不允许峰内弟子自相残杀。\n\n　　第二条：不得为恶。\n\n　　第三条：不得背叛宗门，不得忤逆师长。\n\n　　夜殇还打算听长篇大论呢，结果就没了，宫玄就宣布了三条规矩，这让夜殇等人很吃惊。\n\n　　“对，我们太璇峰就这三条，如果违反这三条，不用别人，太璇峰自己会清理门户。”柳阳羽冷着脸说道。\n\n　　“峰主，上次考核大典的时候，有人对夜殇动手一样，遇见这样的事情怎么处理？不能自相残杀，我们就忍着么？”长得人高马大，但有些愣的禇壮禇五开口问道。\n\n　　“你小子听不懂话？不允许峰内弟子自相残杀，对于其他峰弟子的挑衅，一概打回去，如果有必要就弄死。”禇壮身前的虬须汉子瞪了禇壮一眼说道。"
    ],
    "6511975707566932488": [
      "第32章 惊人傲骨",
      "　　“你小子听不懂话？不允许峰内弟子自相残杀，对于其他峰弟子的挑衅，一概打回去，如果有必要就弄死。”禇壮身前的虬须汉子瞪了禇壮一眼说道。\n\n　　听了这个汉子的话，夜殇等人都是一愣，怪不得太璇峰强，这规矩也确实狠，确实独到。\n\n　　“嗯，对外的时候，要以宗门利益为重。”柳阳羽点点头说道，显然是默认了这个说法。\n\n　　接下来是拜师大典了，从南宫黛开始，她先是到了大殿祖师神像前跪拜，然后拿过了杂役弟子送来的拜师茶，给柳阳羽的三弟子华南送上去了。\n\n　　华南喝了拜师茶，接着递给了南宫黛一把长剑作为拜师礼，然后又给了南宫黛一块儿青色玉牌，那是药谷太璇峰第三代弟子的身份牌子。\n\n　　然后是宁城宁二，他跟南宫黛一样先是拜过了祖师像，给柳阳羽的七弟子周正献拜师茶，同样的周正给了宁城一把战刀作为拜师礼，然后也给了一样的青色玉牌。\n\n　　接下来跟夜殇同来的十二人都陆续的拜师了，他们的师尊也都给了拜师礼。\n\n　　“师尊，他们的拜师仪式结束了。”到了苏峰苏十二拜师完毕，宫玄走出几步对着柳阳羽说道。\n\n　　这时候南宫黛、宁城、禇壮等人都看向了夜殇，他们很不理解，夜殇药谷收徒大典的时候就表现出了大毅力，这一个多月的时间，修为提升了两层，可怎么没有人收夜殇？\n\n　　“嗯，师父领进门，修行在个人，虽然这是句老话，但老话很有道理，路给你们了，怎么走就是你们的问题了，刚才给你们定了三条规矩，本座就再给你们加一条，宁可流血、宁可丢命，也不能辱没了太璇峰的威名。”说到这里柳阳羽双眼冒出两道寒芒。\n\n　　“弟子明白。”所有人都欠身领命，夜殇也跟着欠欠身。\n\n　　仪式完毕了，第三代弟子开始认师叔，现在大殿内都是柳阳羽的嫡系，一日为师终身为父，按照这个观念，大殿内的都是最近的人。\n\n　　“小十三，你别着急，你年纪最小，等你年纪大点，大师伯会收你入门的。”站在柳阳羽三弟子华南身后的南宫黛，见夜殇不说话，就开口劝说了一句。\n\n　　夜殇在药谷收徒大典上的表现，折服了南宫黛等人，在收徒大典上最不容易的夜殇，今天再次受到打击，让南宫黛心生不忍。\n\n　　“谢谢。”夜殇对着南宫黛点点头。\n\n　　“就是的，十三你是最棒的。”禇壮也开口说道。\n\n　　“我也是这么认为，十三你是最牛的。”站在夜殇身边的唐天也开口说道。\n\n　　啪！\n\n　　宫玄回身在唐天的后脑上就抽了一巴掌，“十三还用你评论，管好你自己。”\n\n　　“师尊，我说的实话，您如果有眼光就不应该放弃十三。”唐天有些不服气地说道。\n\n　　“大哥，你还不宣布，那我可要抢人了。”一直没怎么说话的铁苍笑着说道。\n\n　　“好，你们的拜师仪式结束了，那本座就宣布一件事情，本座决定再收一弟子，最后一弟子，也是关门弟子，夜殇你可愿意拜我为师，入我门下？”柳阳羽站起身看着夜殇说道。\n\n　　柳阳羽的话不下于惊雷，原本大家都很同情夜殇，想不到柳阳羽要收夜殇入门。\n\n　　“回峰主的话，夜殇不需要可怜、不需要施舍，那也不配做太璇峰的弟子，现在大家不认可我，我会努力，直到大家认可。”夜殇对着柳阳羽欠欠身，他有着属于自己的骄傲，有着属于自己的傲骨，不需要别人的施舍。\n\n　　夜殇的话让柳阳羽一愣，同时大殿内也静下来了，他们都没想到夜殇是这样的回答，同时也都明白了夜殇平静的面孔下藏着一颗多么骄傲的心。\n\n　　“说的好！夜殇，要收你为徒，不是施舍你，我观察你很多天了，你修炼追风枪法、修炼镇岳手这些我都看在眼里，是真的觉得你适合传承我的衣钵，事实证明我没有看错你，修为、基础甚至资质都可以改变，但内心的强大是天生带来的，一身傲骨这也是成为强者的气质。”柳阳羽十分激动，夜殇的话说到了他的心底。\n\n　　“小十三你还等什么，还不献茶？”宫玄一伸手将夜殇推出去，推到了端着拜师茶的杂役身前。\n\n　　犹豫了一下夜殇拿起了杂役端着的托盘当中的拜师茶，没有拜神像，直接来到了柳阳羽身前，然后单膝跪下，“弟子出身不好，资质也是有限，但会努力，不会让师尊失望。”\n\n　　“好！你是本座的十三弟子，也是最后一个。”柳阳羽端起茶一口气喝掉了。\n\n　　“为师不给你什么拜师礼了，就是有几句话送给你，不以物喜、不以己悲，别人给与的永远不如自己拥有的，自身强大才是真正的强大。”柳阳羽将夜殇扶起后说道。\n\n　　柳阳羽原本十二弟子，但是第十二弟子夭折了，他的十二弟子在出门历练的时候，被小宗门围攻，最后战斗到身亡，柳阳羽一怒之下也是灭掉了那个宗门，所以夜殇排行还是十三。\n\n　　“唐天，你以后不能叫小十三了，要叫十三叔。”宫玄回身再次给了唐天一巴掌，为了夜殇的事，唐天用眼神鄙视他几回了。\n\n　　“十三叔……我要叫他十三叔？”唐天有点结巴了，这个情况的转变来得太突然了，他脑子里还没反应过来。\n\n　　“废话！他是你们师公的第十三弟子，为师的小师弟，你说是不是你们的十三师叔？”宫玄瞪了唐天一眼。\n\n　　“十三叔！”唐天扭扭捏捏地喊了一声，这让楚宁忍不住笑，最后硬是憋回去了。\n\n　　“还有你。”楚宁也没有躲过去，被宫玄在后脑上抽了一巴掌。\n\n　　楚宁也只能踏前一步给夜殇见礼。\n\n　　“十三，这是你的身份牌子，另外晚一点你们可以到太璇资源殿领一条储物腰带。”柳阳羽递给了夜殇一块儿代表药谷弟子身份的玉牌，同时也给了夜殇等人一条待遇，夜殇的身份牌子是黑色的玉石牌子，跟唐天等人不一样，黑色的是二代弟子，青色的是三代弟子身份牌。\n\n　　别人拜师都是双膝跪地，夜殇是单膝跪地，别人都拜了祖师像，但夜殇没有，不过这些都没让柳阳羽不满意，通过这些他也更加了解了夜殇的性格。"
    ],
    "6511975709777330691": [
      "第33章 驯兽空间",
      "　　“十三，正式介绍一下，我叫宫玄，是师尊的第一弟子，也是你的大师兄。”宫玄看着夜殇正式地介绍了一下自己。\n\n　　“夜殇见过大师兄。”夜殇对着宫玄抱拳见礼。\n\n　　夜殇见过礼之后，是南宫黛等人前来见礼，拜见宫玄这个大师伯。\n\n　　宫玄介绍完自己后，接着是柳阳羽其他的弟子，自我介绍。\n\n　　柳阳羽的弟子依次是大弟子宫玄、二弟子吴起、三弟子华南，四弟子黄安、五弟子刘鹏，六弟子青姬、七弟子周正、八弟子石天林、九弟子杨蕾、十弟子陶源，十一弟子莫尘，十二弟子已经消亡，十三弟子就是夜殇了。\n\n　　其中六弟子青姬和九弟子杨蕾是女的，是几人的师姑。\n\n　　“夜殇，这位是你师叔，也是为师的结拜兄弟，我们从小一起长大，后来一起进入的药谷，现在是太璇峰的执法长老。”柳阳羽将身边的铁苍介绍给了夜殇。\n\n　　“弟子夜殇见过师叔。”夜殇对着铁苍欠欠身。\n\n　　“哈哈！你师父不给你拜师礼，但师叔给，我见你有一个飞行妖兽跟在身边，师叔就送你一个驯兽空间。”铁苍手中出现了一块儿天蓝色的水晶石。\n\n　　“铁苍这个太贵重了，夜殇还小，怀璧其罪啊！”柳阳羽皱眉说道。\n\n　　“没事，我师侄的东西谁敢抢？我灭他满门。”铁苍瞪着眼睛说道。\n\n　　“好吧！夜殇，你师叔给你的可是好东西，修炼者有驯兽的不少，但有驯兽空间的就凤毛麟角了，这等于不管什么时候驯兽都能随身带着。”柳阳羽开口说道。\n\n　　“夜殇谢谢师叔。”夜殇没有客气，接过了驯兽水晶。\n\n　　“不扭捏，我喜欢！”铁苍大笑着，拍了夜殇一巴掌。\n\n　　“夜殇你是跟为师去静心崖修炼，还是继续呆在你大师兄那边？”柳阳羽看着夜殇问道。\n\n　　“弟子已经习惯在大师兄那边了，如果有不明白的修炼问题再去请教师尊。”夜殇略微思考了一下说道。\n\n　　“也行，有问题就找你师兄。”柳阳羽点点头，起身离开了，他知道自己在这里，自己的徒子徒孙都放不开交流。\n\n　　铁苍拍拍夜殇的肩膀也离开了。\n\n　　“小十三啊，你太凶残了。”华南看着夜殇笑着说道。\n\n　　“是啊，我们十几个，哪个不是在太璇峰修炼几年，才被师尊收到门下，你这才到这里一个多月。”夜殇的九师姐杨蕾笑着说道。\n\n　　“见过九师姐。”夜殇对着杨蕾拱拱手。\n\n　　“小十三，你不要这样拘谨，我们同在师尊门下，就跟亲姐弟一样，有什么问题解决不了就来找九师姐。”杨蕾满含笑意的看着夜殇。\n\n　　“十三，你九师姐可是我们当中唯一修炼遮天手的，还真有你需要请教的地方。”华南对着夜殇说道。\n\n　　听了华南的话，夜殇一愣，杨蕾是女子啊，以女子之身将遮天手修炼成，这很不简单。\n\n　　“别听三师兄瞎说，我是进入聚元后期才修炼的，哪里有十三你这么霸道，炼气五层就能修炼了。”杨蕾看了华南一眼开口说道。\n\n　　在大殿内聊了一阵子，一群人又到了青姬所在的幽林小筑吃了一顿，青姬的幽林小院离着太璇殿最近，一行人过去也方便。\n\n　　吃完了东西，大家就分开了。\n\n　　“老天啊，这变化也太快了，小十三直接变成十三叔了，这真没地方说理了。”回竹林峰的路上，唐天还在为这事嘀咕着。\n\n　　“小十三还是你叫的？你这是找抽呢？”宫玄扭头瞪了唐天一眼。\n\n　　唐天缩缩脖子不敢说话了，在这点上他不敢反驳，不管在哪里，长幼尊卑都是修炼者极为看重的。\n\n　　跟宫玄等人分开后，夜殇就回到了自己的住处。\n\n　　在夜殇的住处，两个杂役很无奈地看着天羽，天羽一双利爪下按着一头羚牛，不让杂役接近。\n\n　　夜殇在的时候，天羽不理会这些，因为它相信夜殇，夜殇不在别人想动他的食物，那是不可能的，如果不是因为前些天见过两个杂役，它可能直接就攻击了。\n\n　　“夜大人，你可算回来了，它不松开食物，我们想帮它烤，也做不到啊。”杂役苦着脸说道。\n\n　　看见夜殇，天羽松开了利爪下的羚牛，跑到夜殇身边，用脑袋撞着夜殇。\n\n　　“没事了，你们两个去忙吧！”夜殇对着杂役交代了一句，就给天羽清理羽毛了。\n\n　　接下来的日子，夜殇过得很安静，柳阳羽没有过来，宫玄每隔几天过来看看，另外铁苍倒是经常到夜殇这里喝茶，询问夜殇的修炼情况，另外也帮着夜殇将驯兽空间认主了。\n\n　　不过铁苍告诉夜殇，像天羽这样的有着极高灵性的妖兽和驯兽不一样，如非必要还是不要收进驯兽空间，在自然环境下成长对天羽有好处，利于晋级进阶。\n\n　　听了铁苍的话夜殇明白了，驯兽已经失去灵性和野性，没有发展空间了，但天羽的潜力巨大，跟驯兽完全不一样。\n\n　　有了铁苍的提醒，夜殇还是按照以前一样，放任天羽自己出去猎食。\n\n　　一晃时间就过去了一个月，夜殇的修为也顺利地提升到了炼气六层，万道宝典也修炼到了练血境四层。\n\n　　在进入到炼气六层之后，夜殇的镇岳手施展得更顺利了，虽然只能攻击一次，但威力增加了一些，真气运行也更加顺畅。\n\n　　夜殇进步最大的是追风枪法，他已经将震荡劲控制得很熟练，可以说是运用自如，这让观看了夜殇修炼的铁苍都很佩服，在原本已经成型的战技上加入新的想法，这可不是一般人能做得到的，功法战技，都是修炼者看重的传承，夜殇这么做的难度虽然不如自创战技，但难度也是很大的。\n\n　　再一次的修炼完毕，夜殇看见宫玄来了。\n\n　　“小十三准备一下，明天聚灵阵就要开启了。”宫玄开口说道。\n\n　　“我知道了，麻烦大师兄专门跑一趟，夜殇真不好意思。”夜殇给宫玄倒了一杯水开口说道。\n\n　　“不麻烦，你也真是的，师尊不是说给你们每人一条储物腰带么，我今天去太璇殿处理事情才知道你没领，这么重要的事你都不记得，喏，我给你带来了。”宫玄递给了夜殇一条储物腰带。\n\n　　说是储物腰带，其实不是腰带，是可以固定在腰带上的一个饰品，长四寸，宽一寸的大小，宫玄给夜殇带来的是银色带着貔貅图案，外表看上去跟银丝编织的一样，是一条精致的储物腰带。"
    ],
    "6511975712008700419": [
      "第34章 弟子等级",
      "　　“这个真忘记了，师兄你怎么没带储物腰带？”夜殇看向了宫玄的腰间，并没有发现储物腰带。\n\n　　“这个，师兄有这个，是储物戒指，这是师兄完成了一个宗门天级任务得到的奖励，小十三你的储物腰带也不错，将来换一个储物戒指就更好了。”宫玄展示了一下自己的储物戒指，然后对着夜殇说道。\n\n　　“我知道了。”夜殇点点头，他可不想别人知道自己有储物戒指，熟人知道，那会觉得自己有显摆的意思，生人知道了，那自己会有危险，夜殇还记得柳阳羽交代自己的话，财不露白。\n\n　　“你要努力点，我听说忘云峰和天岳峰都有外门弟子进入聚元阶了，现在没成为内门弟子，就是等着一年一度的宗门比试。”宫玄开口说道。\n\n　　“大师兄你的意思是，进入聚元阶的都是内门弟子？”夜殇想了一下开口问道。\n\n　　“是这样的，不过内门弟子也分三六九等，有些外门弟子资质低，即便是成了内门弟子，也不会有人收入门下，成了内门弟子也还是孤魂野鬼，其次是收徒大典上被一些执法、护法收到门下，进入到执法护法门下的就算是有了依靠，是中等的内门弟子，另外是各大峰主门下的嫡系，这就是内门弟子的上等人了。”宫玄笑着说道。\n\n　　“那我算是内门弟子中的上等人了。”夜殇笑着说道。\n\n　　“你不算是内门弟子！我们是峰主的弟子，直接就是精英弟子，唐天、楚宁才是内门弟子中的上等人，哈哈！”说了前半句见夜殇愣神，宫玄就丢出了下半句，然后哈哈大笑。\n\n　　“精英弟子了，嗯，感觉是不错。”夜殇整理了一下身上的衣袍。\n\n　　“小十三啊，精英弟子也分等级的。”宫玄犹豫了一下开口说道。\n\n　　听了宫玄的讲述，夜殇对药谷弟的等级才算有了真正的了解。\n\n　　峰主的弟子是精英弟子，另外进入元榜和丹榜的药谷弟子，不分等级也都会进入到精英弟子的行列。\n\n　　精英弟子也分三级，人级、王级和天级。\n\n　　聚元阶的精英弟子是最普通的，凝丹阶能进入丹榜的为人级精英弟子，能拿到丹榜前十的为王级精英弟子。\n\n　　另外还有外人和外门弟子不知道的天榜，那是分神阶弟子的排行榜，能拿到天榜前十为天级精英弟子。\n\n　　“那排名变动了呢？这次前十，下次被人打出去了呢？”夜殇开口询问道。““丹榜前十的排名被人挤下去，那就变成人级精英弟子，被挤出丹榜那就是普通精英弟子，分神期的天榜前十被挤掉那就是王级弟子了，分神期只有十人能成为天级弟子，在分神阶晋级之前是天榜前十，那晋级之后就永远是天级弟子了，如果不是天级弟子，那突破分神阶，以前是什么等级，以后就是什么等级，不会再改变了。”宫玄给夜殇详细地解释着。\n\n　　“这些离我还很远。”夜殇晃了晃脑袋说道。\n\n　　“确实，不说这些了，你准备一下，明天去我那里，我送你和唐天还有楚宁一起过去。”宫玄起身说道。\n\n　　夜殇将宫玄送走了，然后继续修炼追风枪法了。\n\n　　修炼了一夜，夜殇带着天羽来到了宫玄的住处，“大师兄，我去聚灵阵修炼，我这天羽没人照顾，它不信任他们，您帮我照看一下。”\n\n　　“这家伙还真是神骏。”宫玄欲要伸手摸一下天羽，可天羽直接闪开了，金眼中冒着精芒盯着宫玄。\n\n　　“天羽，我这段时间要离开，你就在这里待一段时间，要相信我师兄。”夜殇伸手摸着天羽脖颈开口说道。\n\n　　夜殇说完了，宫玄伸手摸天羽，天羽才没反抗。\n\n　　“师尊，呃……十三叔也在呢！”到了宫玄住处的唐天，跟宫玄打了招呼后，也无奈地跟夜殇点点头。\n\n　　过了一会楚宁也来了，跟唐天一样，也不太情愿地跟夜殇打招呼，夜殇年纪比他们小，可辈份高，也不是说不情愿，就是这件事来得太突然。\n\n　　带着夜殇三人，宫玄来到了太璇殿的后边十几里处。\n\n　　这里是一片古树林，古树林中间是一片空地，空地上有着许多石台。\n\n　　在石台前边站着几个老者，柳阳羽也在，另外吴起、华南和杨蕾等人都到了。\n\n　　“见过师尊、师叔，各位长老。”宫玄对着柳阳羽等人欠身见礼。\n\n　　夜殇、唐天和楚宁也都欠身见礼。\n\n　　太璇峰的聚灵阵有很多年没开启了，因为这聚灵阵对高阶修炼者的效果不是很明显，加上消耗大，完全是得不偿失，只有培养新人才有效果。\n\n　　“一会你们都坐到石台上修炼，时间为一个月，谁修炼的效果最强，就奖励一颗聚气丹。”柳阳羽开口说道。\n\n　　随后柳阳羽给夜殇十三人讲述了，怎么看效果，是看石台的高低。\n\n　　石台的名字是聚灵台，坐在上边修炼，聚灵台会源源不断给修炼者提供能量。\n\n　　修炼吸纳的灵气多，那石台就会上升，上升的高度，就看吸纳灵气的多少了。\n\n　　这时候宫玄瞪了楚宁和唐天一眼。别人不懂，夜殇懂这眼神的意思，那就是如果表现不好，那就走着瞧，宫玄的招数夜殇知道的不多，但藤条炒肉夜殇是见识过的。\n\n　　“努力地修炼吧！这里没有危险，你能吸纳多少能量就看你们自己了，修为到了突破的时候，要小心一些，上去吧！”柳阳羽叮嘱了两句，挥手让夜殇等人上去了。\n\n　　夜殇等人走到聚灵台上，就盘膝坐下了，这边柳阳羽等人后退，接着其他几个老者在聚灵台周围打进了一个闪着光芒的石头，夜殇知道那是灵石。\n\n　　当铁苍手里一块儿拳头大的石头，打进地下，聚灵台周围方圆两里的范围升起了白雾。\n\n　　夜殇等人的身躯都被白雾笼罩了。\n\n　　看到这样的场面，夜殇就打坐开始修炼，这次他没有吃凝神丹和精血丹，他注意到柳阳羽说了能吸纳多少能量都看自己的，那说明这里的能量很充足。\n\n　　随着圣鼎经和万道宝典的运行，夜殇周围的能量直接被夜殇吸纳了，让夜殇周围的白雾顿时稀少了很多，可随后又补充满了。\n\n　　感受到源源不断的能量进入身躯，夜殇心里一震，这能量太精纯了，比吃丹药的效果还好很多。"
    ],
    "6511975713619313156": [
      "第35章 恐怖速度",
      "　　在药谷丹鼎峰西方千里的地方，有着一插天高峰，名天岳峰，是药谷的十二峰之一。\n\n　　在天岳峰北方百里处的一座小山峰顶端的阁楼内，秦战正对着秦海训话。“这次师尊大人跟峰主申请多要了一个去聚灵阵的名额，你要抓住，如果你能突破到聚元阶，那就有可以拜进师尊门下，成为天岳峰的第三代弟子。”\n\n　　原本就是炼气八层修为的秦海，吃了秦战给的丹药，经过一个多月的修炼，已经进入炼气九层了。\n\n　　秦战的师尊，骆道源跟秦战说了，只要秦海能在今年进入聚元阶那就可以入他门下。\n\n　　当日收徒大典上天岳峰的代表就是骆道源，他喜欢秦海的不择手段，喜欢秦海的狠劲。\n\n　　“夜殇，我一定要杀了他，如果不是秦臻阻拦，在半路我就杀掉他了。”秦海不仅仅恨夜殇，连带秦臻有被他记恨了。\n\n　　“三叔是北极峰峰主的弟子，又得主峰六长老的看重，所以能在赤炎城立足，我们努力一样可以创立第二个秦家，不用看别人鼻息做人。”秦战冷冷地说道。\n\n　　“大哥放心，我明白。”秦海点点头。\n\n　　“你不明白，眼前就是你的机会，如果你能进入聚元阶成为师尊的弟子，那你就可以参加今年的新人比试，能在新人比试上取得好成绩，那就会落到药谷高层的眼里，对你将来的发展很有用。”秦战开口说道。\n\n　　“大哥，聚元阶参加新人比试有机会么？”秦海心里有些没底。\n\n　　“当然，新人比试的参加者都是当年收徒大典进入宗门的弟子，另外还有外门弟子，外门弟子的修为最高是聚元，进入聚元就是内门弟子，所以只要你进入聚元阶，拿到前几名是没有任何问题的。”秦战点头说道。\n\n　　忘云峰也是一样，峰主的大弟子卢靖，也给弟子们在开会，说的也是年度比试的问题，这次忘云峰聚灵阵开启，不只是内门弟子进入，还有两个外门弟子，这两个外门弟子的修为都进入了聚元阶，但是为了宗门比试，卢靖没有跟宗门考核殿报告，因为报告了，那么这两个弟子就成为内门弟子，无法参加新人比试了。\n\n　　其他峰也都开启了聚灵阵给弟子修炼，这是一年一度各峰的大事，是新人弟子的机会，往年太璇峰不开启，是因为没有新人，但其他峰每年都是开启的，名额的竞争都很激烈。\n\n　　太璇峰这边，夜殇沉寂在修炼中，已经忘记了一切，进入了深度入定，能量源源不断地进入他的身躯，他要做的就是炼化再炼化，将天地能量变成自己的。\n\n　　“这速度是别人的两倍，他修炼的什么功法？”吴起有些震惊地看着夜殇所在的位置。\n\n　　“如果不是咱们的师弟，是外人，那我一定抓回来严刑拷打，问问这是什么情况。”华南摸着下颚的胡须说道。\n\n　　“那是，不说了，二师弟、三师弟你们看着点，小十三的宝贝，那头妖鸟天羽在我那里，我不回去，会出乱子。”想起了夜殇的天羽，宫玄有些着急了，他住处就那几个杂役没什么修为，一旦天羽发飙，那就是惨剧。\n\n　　“大师兄放心吧！这边我和二师兄会看着，不会有事的。”华南点点头。\n\n　　再次扫了聚灵阵内一眼，宫玄离开了。\n\n　　“大师兄这次是近水楼台先得月，来的十三个人，他留下了三个最优秀的，除去十三不说，那楚宁和唐天的资质都很好，真让人郁闷。”青姬伸手拂了一下自己的秀发说道。\n\n　　“六师姐，这个不是师兄挑的，是师尊吩咐的，另外如果说郁闷还轮不到师姐，十三被师尊收到门下了，大师兄没捞到这暂且不说了，前几天师妹我去主峰领咱们太璇峰第三代弟子的资源，见到楚凌霄了，他询问我楚宁在这边怎么样，随后我才知道，楚宁是楚家这一代最优秀的弟子，原本楚凌霄要将他留在主峰呢，结果你懂的。”杨蕾笑着说道。\n\n　　“好！这个楚混蛋郁闷就好，郁闷死这个王八蛋。”青姬开口骂着，她和楚凌霄在擂台上比试过，最后青姬输了，腿部筋脉被楚凌霄用拳震伤了，所以听到楚凌霄郁闷，她就开心了“老六啊，过去的事就算了，大师兄不是帮你出过气了。”华南开口说道。\n\n　　“哼，我就是看不惯他那副道貌岸然的死德性。”青姬冷哼了一声说道。\n\n　　“那行，如果有机会，三师兄我跟他死磕一次，替你再出口气，欺负我们老六就要付出代价。”华南开口说道。\n\n　　“三师兄我就是说说，说说气就消了。”青姬摇摇头说道，她知道这是华南关心她，不想让她受委屈，可青姬知道，在太璇峰只有宫玄能稳胜楚凌霄，其他人都不行，哪怕是除了宫玄之外最强的华南和杨蕾也不能战胜楚凌霄，最多也是两败俱伤，要知道楚凌霄可是药谷主峰的大弟子，太璇峰能做到这程度已经很霸道了。\n\n　　“嗯，三师兄心里有数了。”华南点点头，他知道楚凌霄没有错，为人处事也可以，但青姬委屈他就要出头。\n\n　　“师兄、师姐，感受着十三吸纳能量的速度，我牙龈有点发凉，他炼气六层的修为，丹田能有多大？”杨蕾看着聚灵台的方向说道。\n\n　　“不用担心，我探查过了，他吸纳能量速度和量都很稳定，这说明他能炼化吸纳到身体内能量。”一直没怎么说话的吴起开口了，宫玄走了，他作为二师兄要负责这里的安全，没跟华南几人聊天就是观察着聚灵阵内的十三人，因为前三天有风险，过去前三天就安全了，最起码不会出现因为冒进出现问题。\n\n　　“大师兄和十二都应该没他变态。”青姬开口说道。\n\n　　“嗯，时间还长着，如果你们担心你们的弟子，那就打坐修炼。”吴起看了身边的师弟和师妹说道。\n\n　　听了吴起的话，华南等人都盘膝坐下了，不过没谁能真正地修炼。\n\n　　夜殇等人来太璇峰，是太璇峰近年第一次收人，也是他们第一次收弟子，是收首徒，所以都很担心。\n\n　　“那怪鸟还真是很难伺候，要吃熟的，吃完了还要还要喝酒，没给它找吧！它自己敲碎了一个酒坛子，真没见过这样的怪鸟。”宫玄嘟嘟囔囔地出现了。"
    ],
    "6511975715544498691": [
      "第36章 双边吸纳",
      "　　“十三那怪鸟还真是很难伺候，要吃熟的，吃完了还要还要喝酒，没给它找吧！它自己敲碎了一个酒坛子，真没见过这样的怪鸟。”宫玄嘟嘟囔囔地出现了。\n\n　　“大师兄回来了，这么快啊。”青姬开口打着招呼“你们不用这么紧张吧？就是进聚灵阵修炼一次罢了，最坏的结果就是能量入体震坏筋脉，这有什么？”宫玄看了吴起等人一眼，不知道这些人为什么这么紧张。\n\n　　“是不会有什么严重的后果，但是如果失败了，就失去了一次机会，这对于起步阶段的他们是一种打击。”青姬开口说道。\n\n　　“那你们就紧张着，我喝酒。”宫玄拿出一壶酒慢慢地喝起来了。\n\n　　“大师兄你就悠闲吧！如果小十三出点问题，看你怎么跟师尊交代。”杨蕾看了宫玄一眼说道。\n\n　　“咳！这还真是大事，如果耽误了小十三，那师尊一定会发怒。”听了杨蕾的话，宫玄被呛到了，他倒是不担心自己的两个弟子，因为失败了，就是失去一次提升修为机会罢了，但夜殇如果出问题，那柳阳羽一定会收拾他。\n\n　　宫玄、吴起等人都安静下来了，没人修炼，都认真观察着聚灵阵内的情况。\n\n　　在聚灵台上，夜殇将圣鼎经和万道宝典急速地运转着，将聚灵台传来的能量全部吸纳到体内，只要聚灵台提供能量，夜殇就全部吸纳。\n\n　　这让夜殇的真气修为和身躯能量快速地提升着。\n\n　　转眼两天过去了，夜殇的真气修为到了炼气六层中期，万道宝典也修炼到了练血境四层巅峰。\n\n　　如果夜殇不能突破，那么身躯就不能继续吸纳能量，只有晋级了才能继续提升，这样的情况让夜殇从入定中醒来了。\n\n　　醒来之后的夜殇，探查了一下自身情况后，决定突破，他不能浪费这样提升修为的机会。\n\n　　为了万道宝典能顺利突破，夜殇停止了圣鼎经的修炼，加速运行身躯内的能量。\n\n　　这样的情形下，夜殇吸纳能量的速度减低了，毕竟少了丹田对能量的炼化，等于少吸纳了一半能量，这样的情况让外边的十人马上就知道了。\n\n　　宫玄站了起来，眯着双眼盯着聚灵阵。\n\n　　“大师兄，难道十三出问题了？”杨蕾也有些担心。\n\n　　宫玄摆摆手，并没有回答杨蕾的话，他探查到夜殇的身躯很稳，并没有摇摆、晃动等负面的动作，所以正在继续观察。\n\n　　将身躯内的能量急速地运行了几圈后，夜殇控制着身躯内的能量全部灌注到腰部到脖颈的大筋。\n\n　　这条筋在万道宝典里叫龙筋，将龙筋内灌注能量是进入练血境五层的关卡，如果这条筋脉修炼出来，那么夜殇腰部的力量会提升很多，直接影响双臂和双腿。\n\n　　随着夜殇将身躯内全部能量轰进这条筋脉，夜殇的后背就像一条泥鳅来回爬行一样，从上爬到下，从下爬到上，几个来回之后稳定下去了，夜殇也成功地进入了练血境五层。\n\n　　成功之后，夜殇继续修炼着万道宝典，有无尽的能量提供，不仅仅能巩固修为，也能提升修为。\n\n　　进入练血境五层，夜殇身躯的穴道吸纳能量的力道更强了，瞬间就增加了三层。\n\n　　“嗯，吸纳能量的速度恢复了一些，但还没达到平时的水准。”华南低声喃喃着。\n\n　　在华南的话音刚落，夜殇身躯周围的白雾猛地一陷，因为夜殇开启了圣鼎经的修炼，他丹田开始吸纳能量。\n\n　　夜殇双面启动后，吸纳能量的速度马上就超过了前些时候，超过了三成，这三成就是万道宝典突破后的效果。\n\n　　“三师兄，等聚灵阵关闭了之后，敢不敢给小十三抓过来研究一下？”青姬开口说道。\n\n　　“要抓你去抓，别坑三师兄，被师尊知道了，后果就严重了。”华南笑着说道。\n\n　　“这小家伙要逆天啊，他的聚灵台高度超过其他人太多了。”杨蕾开口说道。\n\n　　“他应该是修炼了炼体功法，不仅仅丹田吸纳能量，身躯也在吸纳能量。”宫玄思考了一下说道。\n\n　　“炼体功法不是绝迹了么？小十三怎么可能修炼炼体功法？”杨蕾有些吃惊地说道。\n\n　　杨蕾没进入药谷之前，吃过一棵强骨草，身躯比别人强度高，这是能修炼遮天手的原因，她进入药谷后，听柳阳羽说过炼体的事，不过将遮天手入门后杨蕾就努力修炼真气，靠真气来增加遮天手的威力。\n\n　　现在修炼主流是真气修炼，一个原因是炼体功法绝迹，另外是炼体不练到顶级很难有成就，所以没人去碰这种吃力不讨好的修炼方式。\n\n　　“他真气的修炼速度也很快，这证明不影响，辅助性的炼体功法，修炼下也好，这样师尊的遮天手他也能修炼。”柳阳羽的七弟子开口说道。\n\n　　“哎，你们不是不知道，我看过一本典籍，在封神时代的大战中，最为耀眼的是拳皇李峰，他就是将身体修炼到了极强的地步，刀枪难伤其身，他撞就可以将同等级的对手撞死。”宫玄叹了口气说道。\n\n　　“时代在变，炼体毕竟被淘汰了，现在是丹道的天下。”周正开口说道。\n\n　　“不是被淘汰，主要是传承断了，物极必反！谁知道什么时候炼体者会再次横空。”宫玄不太认可周正的话。\n\n　　听了宫玄的话，周正没有说话了，虽然觉得自己想法没错，但宫玄的意见他必须要听，因为宫玄不会害他。\n\n　　宫玄此时的注意力都在聚灵阵当中，他发现夜殇吸纳能量的速度又有提升，这让他有些担心。\n\n　　随着练血境五层修为的稳定，夜殇全身穴道吸纳能量的速度又有所提升，这也是宫玄紧张的原因。\n\n　　紧张了一会儿，宫玄发现夜殇的身躯很稳就放心了。\n\n　　“其他十二个加起来没他一个让人操心。”松了一口气的宫玄开口说道。\n\n　　“大师兄是怕师父发火吧！”杨蕾笑着说道。\n\n　　“师父骂就骂了，我是不想让师尊难过，十二的出事对师尊的打击很大，你们也是，以后出门历练什么的都小心点，你们都是师尊的心头肉。”宫玄低声说道。\n\n　　听了宫玄的话，连最活跃的杨蕾都不说话了，她能体会到宫玄的话。柳阳羽是他们的师尊，不只是给了他们修炼上的指导，也给了他们父亲般的关爱。\n\n　　接下来一段时间，聚灵阵内很稳定，十三人都安静地修炼。"
    ],
    "6511975718023332359": [
      "第37章 修炼结束",
      "　　进入太璇峰后，夜殇等十三人都是努力的修炼，修为提升得都很快，进入聚灵阵修炼了一阵子都到了突破的关口。\n\n　　首先是唐天和楚宁，两人都突破到了炼气九层，接着是夜殇了，他到了炼气六层的巅峰从入定中醒来，查探了一下自身状况，发现不是体能不够，是修为到了瓶颈，就决定开始突破。\n\n　　打坐修炼的时间长，体能会跟不上，就要吃辟谷丹，现在夜殇不是体能的问题，是到了突破边缘。\n\n　　炼气阶的突破没有什么难度，主要还是真气的积累，只要真气的积累够了，晋级是水到渠成的事情。\n\n　　夜殇将万道宝典的修炼停止，丹田最大程度地吸纳能量，扩大丹田，加大丹田的容积。\n\n　　随着庞大能量的冲击，加上原本饱和的真气一个剧烈的震颤，夜殇的丹田大了一圈，原本六道光圈的外边，一道新的光圈慢慢地形成了，跟着前边的六道光圈一起旋转。\n\n　　七道真气圈形成，是进入炼气七层的标志，现在夜殇丹田的容积够了，需要的就是凝炼第七道真气光圈，第七道光圈已经出现，夜殇需要做的就是将它凝实稳住。\n\n　　用了两个时辰，夜殇将丹田内的第七道光圈稳住了，这道光圈的出现和稳定是夜殇进入炼气七层的标志。\n\n　　修为进入炼气七层，夜殇丹田吸纳能量的速度又增加了一些。\n\n　　“两个月，呵呵！两个月的时间将修为从炼气三层多不到炼气四层提升到炼气七层，这个速度，在药谷还没有。”宫玄有着兴奋地说道。\n\n　　“如果按照这个速度，再修炼半年，小十三参加新人争锋很有希望。”周正开口说道。\n\n　　“他现在拥有二阶战技，新人就不说了，其他峰没有，其他峰的外门弟子很难抗衡他，即便是有能跟十三抗衡的，也是我们太璇峰的。”宫玄笑着说道。\n\n　　“那是，我们第三代的十二个新人，哪个也不是菜瓜，我们的弟子一定要强过主峰那混蛋的弟子。”青姬脸上原本还带着笑意，接着就是怒气了。\n\n　　“六师姐不用着急，这是一定的。”杨蕾开口说道。\n\n　　一个月的时间过去了，聚灵阵下的灵石消耗殆尽，白雾慢慢地散去了，聚灵台浮现在宫玄等人的面前。\n\n　　十三个平台高低不一，最为显眼的就是靠近前边的的一块儿聚灵石，上边盘坐着的正是夜殇。\n\n　　此时夜殇等人都醒过来了，因为能量停止了。\n\n　　大家都左看看右看看，然后又看看自己，随后大家的脸色都变了，因为大家聚灵石的高低不同，高低不同不说，差距太大了，夜殇的最高，身子比大家的都高了三分之一，接近一半了，这证明夜殇比他们吸纳了太多的能量。\n\n　　除了夜殇的是禇壮的最高，接着就是楚宁、唐天和南宫黛，三人人的高度差不多，另外就是其余九人，九人的高度没多大差距。\n\n　　“都晋级了，都是一级半将近两级，很不错，十三，这是一颗聚气丹。”柳阳羽出现了，他也没去评谁的聚灵台最高，直接将聚气丹给给了夜殇，因为不用去评定，谁的最高很明显，说出来容易打击到其他人的信心。\n\n　　“多谢师尊。”夜殇点点头。\n\n　　“嗯，不要一味地追求修为的提升速度，根基要稳，有什么不明白的就去静心崖找为师。”对着夜殇点点头，柳阳羽就离开了。\n\n　　原本想回竹林修炼的，但是硬被青姬等人拉到了幽林小筑，其他人也都去了，等于是柳阳羽门下的第二第三代弟子聚会，只少了一个莫尘。\n\n　　没人问夜殇修炼功法的事，就是喝酒聊天。\n\n　　夜殇等人没到太璇峰的时候，宫玄等人也是经常在一起喝酒喝茶的，所以大家的感情格外好，太璇峰的团结也是有名的。\n\n　　“小十三，你这两碗酒下去了，没怎么样，来跟师兄用坛子喝怎么样？”夜殇的八师兄石天林看着夜殇说道。\n\n　　“行，既然师兄要喝，那师弟就来。”夜殇点点头说道。\n\n　　“十三，别理会你八师兄，也就他喝酒捧着坛子。”杨蕾拉了夜殇一把说道。\n\n　　“九师妹这就是你的不对了，十三是男人，男人就要大口吃肉大口喝酒，你当十三不行？”石天林拿了一坛子酒放在了夜殇面前。\n\n　　“九师姐，八师兄高兴，我就陪着喝一下，没事的。”夜殇很感激地看着杨蕾，他知道这是杨蕾关心他。\n\n　　“那好，感觉不行就别喝，大师兄你就看着八师兄欺负十三？”杨蕾看向了宫玄。\n\n　　“哎，自找难受，谁有什么办法。”宫玄摇摇脑袋叹了口气。\n\n　　“大师兄你也跟着欺负十三。”青姬也开口了。\n\n　　“两位师妹啊，谁是狼谁是羊还不知道呢！看着吧！”宫玄低声对着青姬和杨蕾说道。\n\n　　别人不知道，宫玄可是知道的，夜殇经常喝酒，而且宫玄还品尝过夜殇的烈酒。\n\n　　青姬和杨蕾对视了一眼，然后看向了夜殇和石天林，此时夜殇和石天林捧着坛子开喝了。\n\n　　很快的两坛子酒就下去了。\n\n　　“哎呦，小十三的酒量不错，虽然有点不尽兴，可师兄再跟你喝，六师姐和九师妹就发火了。”石天林有些不尽兴地说道。\n\n　　“没事，你们想喝就喝，喝晕了，师姐这里也有客房，咱们师兄妹的聚会就要朝着高兴来。”看了夜殇喝了一坛子酒一点事没有，青姬此时明白了宫玄的话，知道夜殇的酒量不简单。\n\n　　“大师兄，我们想喝个尽兴，您不会有意见吧？”石天林看向了宫玄。\n\n　　“你们随意，既然要轻松，你们就轻松个痛快好了。”宫玄笑着说道。\n\n　　“来来！师侄们，今天你们也放开来喝，师姐，把你的百草酿拿出来吧！大家都高兴。”石天林看着青姬说道。\n\n　　“这次师姐出血，来人拿青血酿和百草酿。”青姬对着杂役弟子喊了一声。\n\n　　听了青姬的话，石天林愣了一下，青血酿可是青姬这幽林小筑最好的酒，是用金虎血和白蛟血酿造的，很是难得，但同样的酒也很烈，多少次一起喝酒，青姬都不舍得拿出来。\n\n　　杂役弟子很快的就搬来了酒，是两种，一种是青瓷坛子，一种是紫砂坛子。\n\n　　楚宁伸手就去拿那紫砂坛子了，他正和禇壮、唐天拼酒呢！\n\n　　“不想死得难看就别碰这个。”宫玄伸手一巴掌打掉了楚宁的手。"
    ],
    "6511975719965295117": [
      "第38章 骑乘天羽",
      "　　“小样的，你还要喝这个，比你三叔有出息。”青姬看着愣神的楚宁，冒出了一句话。\n\n　　石天林伸手拿了一紫砂坛子，打开后给自己和夜殇一人倒了一碗，“十三，这是你的面子大，这是六师姐这里最好的酒，师兄我可是惦记很久了，记得上次喝还是十年前的事了。”\n\n　　“谢谢六师姐，这碗酒我就敬六师姐和八师兄。”对着青姬举举酒碗然后对着石天林点点头，夜殇一仰脖将酒喝下去了。\n\n　　喝完酒夜殇深吸了一口气，这酒比自己在竹园村带的酒还烈，简直是一团火。\n\n　　“十三，这酒怎么样？”石天林笑着看向夜殇。\n\n　　“火热热的，很带劲，这才是好酒。”夜殇回味了一下说道。\n\n　　“嗯？不晕？”听了夜殇的话，石天林有些愣，十年前他喝了一碗，喝过之后那酒劲直接上头。\n\n　　“难道是时间长了，酒气跑了？”看着手里的酒碗，石天林闻了一下摇摇头，他感觉酒味儿很浓。\n\n　　“老八，十三都喝完了，你还扭捏什么？”青姬看着石天林说道。\n\n　　“哦！”石天林抬着酒碗，跟夜殇一样，一口将碗里的酒喝了。\n\n　　喝完酒之后的石天林紧闭着嘴、眼睛圆瞪，然后深吸了一口气，“比十年前酒劲还大。”\n\n　　“在几年前，我又在里边下了点银熊胆，你们怎么用碗，用坛子，男人喝酒不都是用坛子么？”青姬笑着说道。\n\n　　“师尊，我来跟十三叔喝点。”见师父有点喝不下，苏峰来到了几人身前。\n\n　　“十三，跟他们师徒死磕。”杨蕾喊了一声，她看出来了夜殇的酒量很强，跟石天林喝也没事儿。\n\n　　青姬上前直接给苏峰和夜殇每人倒了一碗。\n\n　　夜殇对着苏峰抬抬手，一口将酒喝下去了。\n\n　　苏峰对着青姬欠欠身，也一口将酒喝了。\n\n　　放下酒碗的苏峰，脚就发软了，“这桌子怎么晃。”\n\n　　一句话说完，苏峰脚下一软就倒下了。\n\n　　“小样的，你以为你是十三呢？”青姬笑了笑，脚下一勾，将苏峰挑起扔到了一边的椅子上，这一脚力度有，但全是柔劲，苏峰的身躯落到椅子上，椅子摇晃都没摇晃。\n\n　　“六姐，这青血酿用坛子喝是暴殄天物，为了让小弟出个丑，损失这青血酿真的不值得。”石天林笑着说道。\n\n　　“好吧！那就用杯子来吧！”青姬点点头，石天林服软了她也没继续逼着石天林出丑，师姐弟之间，玩玩闹闹差不多就可以了，她哪里能让石天林真得丢脸呢！\n\n　　“小十三，看不出来，你这酒量真不是假的，那小子不行啊！”石天林看了看低着脑袋睡在椅子里的苏峰摇摇头。\n\n　　“不管行不行，关键的时候能顶上来，就是好样的。”宫玄笑着说道，他对太璇峰的第三代弟子都很满意。\n\n　　“回去了，用酒缸泡也要给他泡出来，男人不会喝酒怎么行。”石天林嘟囔了一句，不过看向了椅子中的苏峰眼光是满意的。\n\n　　这一夜大家都是在幽林小筑休息的，中间夜殇还给大家弄了烤肉，是宫玄提议的，他吃过夜殇弄的烤肉，所以也让吴起、华南等人都尝尝，吃了之后大家对夜殇的手艺都是赞不绝口。\n\n　　休息了一夜，夜殇起来后洗了一把脸打算离开。\n\n　　“十三弟，有什么事，来找六师姐。”在夜殇走出幽林小筑的时候，看见了站在一棵古树下的青姬。\n\n　　“谢谢六师姐昨夜的招待，如果有事情，会来麻烦六师姐的。”夜殇点点头。\n\n　　“对了，新人入门三个月后，有一次回家的机会，家乡也会得到药谷的庇佑，会有药谷外围弟子去驻扎，到时候六师姐跟你一起去。”青姬对着夜殇说道。\n\n　　“好的，到时候我来找六师姐。”夜殇点点头离开了，青姬说的这点夜殇是知道的，他当初来药谷，要拜入药谷，就是想让竹园村得到药谷的庇佑。\n\n　　“六师姐，你发现了么？十一、十二和小十三都很像，都是孤寂、坚毅的性格，就是可惜十二了。”杨蕾出现在青姬的身侧。\n\n　　“十一和十二的感情最好，那个叫四海门的小宗门虽然被师尊灭了，但是宗主跑掉了，十一为了追杀他，每年都出去半年多，这也是十一的心结。”青姬擦了一下眼角说道。\n\n　　柳阳羽的十一弟子莫尘和十二弟子关野同时入门，一起修炼，后来分开去做宗门任务，关野被叫四海门的宗门围攻至死。\n\n　　关野击杀了对方二十几人，身中十几刀，更是断了一臂，他只要说出是药谷的弟子，就可以不死，但战斗到最后，他也没用药谷的身份来压对手。\n\n　　在药谷弟子发现的时候，重伤不治的他只说了一句话，他没有坠了太璇峰的威名，他没有丢师尊的人。\n\n　　柳阳羽一怒之下，将四海门夷为平地，四海门的门主有事外出躲过一劫，当他知道当初带队围杀的那一年轻人是药谷撼天手柳阳羽的弟子，就再也不敢露面了。\n\n　　“算算日子，十一快回来了。”杨蕾的声音有些哽咽，在她们心中莫尘和关野都是弟弟。\n\n　　“嗯，太璇峰不收弟子，就是师尊不想见到门下弟子陨殇，十三的出现，让师尊的心境改变了，这是好事。”青姬开口说道。\n\n　　“所以你担心十三出问题，要跟着十三一起去他的家乡看看？”杨蕾开口说道。\n\n　　“是的，虽然说修炼者要经历无数的风雨，但在十三成长起来之前，做师姐的尽一份力。”青姬点点头。\n\n　　“如果没事的话，我也跟你们一起去。”杨蕾也做出了决定，现在柳阳羽门下除了刚入门的夜殇，其他的都能独当一面，所以大家关注的重点就是夜殇了。\n\n　　夜殇刚到竹林峰，离着宫玄的住处还有一段距离，就听见了一声鸣叫，是天羽的鸣叫。\n\n　　紧接着天羽就出现了，双翅两个展动，就落到了夜殇的身前。\n\n　　走上前夜殇轻轻的拍拍天羽的翅膀，一个月没见，夜殇挺担心天羽的。\n\n　　一个月的时间过去，天羽的身躯长大了一些，一身白羽上光芒流转。\n\n　　“我们回家，起！”夜殇拍拍天羽的脖颈说道。\n\n　　天羽双翼一展身躯凌空，夜殇身子一跃，右手就抓住了天羽的利爪。\n\n　　带着夜殇升空，到了十几丈高地的时候，天羽的利爪猛力得一甩，这让没有准备的夜殇没抓住天羽的利爪，被甩出去了。"
    ],
    "6511975722163110408": [
      "第39章 唯一线索",
      "　　“天羽你吓坏我了，我以为你不高兴呢。”站在天羽的后背上，夜殇明白了天羽的用意，天羽是允许他骑乘了。\n\n　　天羽不是驯兽，是妖兽，有着天生的野性，夜殇常年打猎知道妖兽有一个共同点，那就是野性难驯，后背是禁区，一旦有人骑乘，那就会发怒，天羽现在让夜殇骑乘，那就是内心真正的认可。\n\n　　天羽的速度极快，片刻后就到了夜殇的住处。\n\n　　“先不降落，我们去猎兽，今天我亲自给你弄吃的。”夜殇对着身下的天羽说道。\n\n　　天羽发出了一声穿云裂石的鸣叫，接着贴着古树林的林梢飞行，很快的就发现了一头白熊。\n\n　　再次发出一声鸣叫后，天羽身躯急速俯冲，一双利爪出击，直接穿透了白熊的后背，一双利爪抓在了白熊的脊椎骨上，然后身躯不停顿，抓着白熊再次腾空。\n\n　　夜殇心里很震惊，天羽太凶猛了，白熊是二阶妖兽，可在天羽面前一点反抗的能力都没有，不说其他的，天羽的战斗天性太强了，直接一击就是命中要害，白熊想反击都没机会。\n\n　　回到了住处，天羽降落在院子外边。\n\n　　降落之后，见白熊还在挣扎，天羽金眼内光芒一闪，脑袋一点，利喙直接扎进白熊的脑袋。\n\n　　夜殇笑笑，进入竹屋拿了一把尖刀，处理白熊了。\n\n　　夜殇将熊皮剥下来，挂到一边风干，他打算将天羽的住处弄得舒服点。\n\n　　剥了熊皮，夜殇把熊胆喂了天羽，然后就烤肉了。\n\n　　这时候两个杂役来了，夜殇没让他们帮忙，自己动手给天羽美美地吃了一顿，这才去修炼。\n\n　　柳阳羽给的聚气丹可以提升炼气阶一个等级，夜殇不打算现在使用，他现在的修为是炼气七层的中期，他打算等修炼到炼气八层再使用，那样就可以将修为提升到炼气九层。\n\n　　修炼完圣鼎经和万道宝典，夜殇就开始修炼追风枪法和镇岳手。\n\n　　现在夜殇施展出镇岳手的威力跟前段时间不一样，虽然还不能攻击第二次，但攻击之后，回归到身躯内的真气比以前多了很多，也就是说攻击一次镇岳手之后，不影响夜殇继续战斗。\n\n　　提升幅度最大的还是追风枪法，夜殇万道宝典修炼到练血境五层，追风枪法的第一波攻击很强悍了，一枪就可以将古树刺穿，另外震荡劲也到了十二波。\n\n　　靠着身躯的力量，追风枪法直接攻击，可以将古树刺穿，震荡劲可以将枪尖周围震碎出方圆三四寸的空间。\n\n　　就在夜殇修炼的时候，宫玄来了，他告诉夜殇，过几天要到丹鼎峰去登记，另外也询问了夜殇有没有回乡的打算。\n\n　　回竹园村，夜殇是一定要回的，至于登记夜殇有点不明白。\n\n　　不过宫玄随后的解释，夜殇懂了，药谷的各峰虽然单独成体系，但主峰那边也要管理，外门弟子、杂役这些主峰不管，但第二代、第三代弟子是必须记录在案的，这样功勋殿会按照弟子的等级发放资源，不会漏发，弟子等级变化也要去登记，内门弟子、精英弟子的待遇是不同的。\n\n　　“好的，什么时候去，师兄通知我就好了。”夜殇点点头说道。\n\n　　“我可能没有时间，丹鼎山脉出现了一头金狮兽，已经伤了不少人了，那是我们太璇峰的管理范围，我要去看看，到时候你六师姐会来带你去主峰。”宫玄对着夜殇说道。\n\n　　“我知道了，大师兄你要小心。”夜殇对着宫玄说道。\n\n　　“哈哈！没事，一头金狮兽没什么大不了的，拍拍手就捏死它。”宫玄笑着说道。\n\n　　如果只是一头金狮兽，这用不到宫玄出马，据说那边出现了一个天然阵法，已经惊动了不少人，药谷各峰都有人去了，宫玄担心其他人去镇不住场面，所以打算过去。\n\n　　宫玄走了，夜殇继续修炼了，还有几天就可以回竹园村，夜殇心里很兴奋，不过修炼他还是不耽误的，他不想让古老爹失望，做猎手要做最好的猎手，做修炼者也不能成为弱者。\n\n　　青姬的到来比夜殇预计得要早得多，在宫玄离开的第三天，青姬就来了。\n\n　　“六师姐来了，先坐下喝杯茶。”刚修炼完追风枪法的夜殇擦了一把汗，将青姬带进了小院子内。\n\n　　“十三你这也太刻苦了，修炼要循序渐进，没事就到师兄和师姐那里坐坐，放松下心情。”接过夜殇递过来的茶水，看着夜殇还带着汗水的头发，青姬皱皱眉说道。\n\n　　“我知道了，师尊十几年没有收弟子，我不想他老人家失望。”夜殇开口说道。\n\n　　柳阳羽的另眼看待，夜殇很感激，内心一直想着回报，他知道回报的途径就是努力修炼，让别人知道柳阳羽的决定是对的。\n\n　　“难为你了，十三你的玉坠很漂亮啊！”青姬看着夜殇脖颈古朴的玉坠说道。\n\n　　低头看着脖颈上的玉佩，夜殇犹豫了一下，然后拿下来了，“师姐，你喜欢就送你了。”\n\n　　“十三你误会了，我是看着这玉佩带着古朴的气息，不是寻常人家之物，就随口一说。”青姬接过夜殇递过来的玉佩，直接又塞到夜殇的手里。\n\n　　“我不知道，这可能是我家人留给我唯一东西。”夜殇话语声有些低，身世问题是夜殇心里的痛。\n\n　　“你家人怎么了？”青姬一听，顿时知道夜殇心里有事。\n\n　　对于青姬，夜殇也没有隐瞒，就将古老爹怎么将自己捡回竹园村，还有见到自己当时的场面说了，另外也说了自己来药谷一个是想成为修炼者，另外就是想来药谷寻找一个庇护。\n\n　　“你也是的，这么重要的东西，你说送别人就送别人。”青姬瞪了夜殇一眼。\n\n　　“六师姐不是别人。”夜殇摇摇头说道。\n\n　　“说得好，六师姐不是别人，这玉佩你可不能再送人了，这是你身世唯一的线索，竹园村对你有养育之恩，为他们寻找一个靠山是应该的，这次我们去竹园村就把这件事办好。”青姬拍拍夜殇的肩膀说道。\n\n　　“六师姐，我们去登记完直接出发么？”夜殇开口问道。\n\n　　“嗯，你二师兄他们在太玄殿等着我们了。”青姬点点头。\n\n　　夜殇喊来了天羽。“天羽，把你留下我不太放心，这段时间你要委屈下了，要进入驯兽空间。”\n\n　　天羽靠在夜殇的身上蹭了两下，对夜殇的决定不反对。"
    ],
    "6511975723836637700": [
      "第40章 十分难缠",
      "　　“它能飞行，不用进入驯兽空间，我们带着就是了。”青姬打量着天羽开口说道。\n\n　　“那也好，那我们走吧！”听说不用将天羽收进驯兽空间，夜殇心里很高兴。\n\n　　夜殇和青姬出了小院，关上了小院的门就朝着太璇峰走了，跟在夜殇身后的天羽一声鸣叫，接着起飞了，在夜殇和青姬头顶盘旋。\n\n　　看着盘旋的天羽，夜殇知道这是天羽让自己上去，可这三丈多的高度，夜殇上不去的，另外还有青姬呢，难道要自己坐着天羽，让青姬走路？\n\n　　“六师姐走路不慢，你上去吧！”青姬抓着夜殇的肩膀，用力一甩，就将夜殇甩出几丈高，让夜殇站到了天羽的后背上。\n\n　　在夜殇站到了天羽的后背上后，青姬身子一飘跟在天羽的身下。\n\n　　“天羽带着六师姐好么？”夜殇觉得很不自在，自己坐着飞行妖兽，让青姬在下边赶路很不合适。\n\n　　听了夜殇的话，天羽身子一个盘旋就在青姬身侧上方飞行了。\n\n　　“六师姐，上来吧！天羽同意的。”夜殇对着青姬喊了一声。\n\n　　见天羽贴着自己飞行，青姬就明白天羽同意自己上去了，手提着罗裙，青姬脚下一点，身子凌空而起落到了夜殇的身侧。\n\n　　青姬站定后，天羽发出一声穿透云霄的鸣叫，接着双翅一展，升空急速朝着前边飞去。\n\n　　“了不得的异种神禽，小师弟你还真是福缘深厚。”青姬看着脚下的天羽有些感慨的说道，她很震惊夜殇和天羽的契合度，一般的妖兽即便是自愿地跟在人类身边，但野性还在，很少有天羽这样的。\n\n　　很快的夜殇和青姬就到了太璇峰的大殿，天羽在大殿前边的广场上降落了。\n\n　　跳下了天羽后背，夜殇看见自己的师兄和师姐们都在，另外太璇峰的第三代弟子也都到了，在一群人身后还有着十头青雕。\n\n　　“六师妹回来了，那咱们就走吧！”看见夜殇和青姬出现，吴起开口说道。\n\n　　“好，沈荣过来。”青姬对着青雕那边挥挥手，一头青雕就到了青姬的身侧，另外青姬的弟子沈荣也过来了。\n\n　　青姬带着沈荣上了青雕的后背，其他人上了青雕的后背，吴起带着宫玄的弟子楚宁和唐天，另外还有他自己的弟子禇壮。\n\n　　看着青雕起飞了，夜殇对着天羽点点头，在天羽起飞的瞬间，夜殇双脚发力，落到了天羽的后背。\n\n　　“十三的飞行妖兽，还真是了不得，虽然目前没有青雕强，但血脉等级高，后期发展大。”华南看着后边的夜殇，对着身侧不远的吴起说道。\n\n　　“听大师兄说，那家伙有上古青鹏和玄鸾的血脉，成就不可限量，谁知道这家伙跟十三对脾气，跟了十三。”吴起开口说道。\n\n　　在聊天中，一行人到了丹鼎峰的功勋殿。\n\n　　每个峰都有功勋殿，其实也就是杂务殿，处理弟子的各种事情。\n\n　　“吴师弟你们来了。”几人降落后刚走几步，一个男子从功勋殿那边走来，开口打着招呼。\n\n　　“楚师兄也在呢！”吴起打着招呼，态度上说不出冷热。\n\n　　这个人夜殇认识，是丹鼎峰峰主的大弟子楚凌霄，药谷的收徒大典就是他主持的。\n\n　　“嗯，有两个弟子进入了丹榜，来给登记下。”楚凌霄笑笑说道。\n\n　　“炫耀个狗屁，我们以前不收徒弟，要不然你的弟子能上丹榜？”不等吴起说话，青姬直接开口了，开口就没好话。\n\n　　“呃……也是，你们太璇峰如果早收第三代弟子，现在元榜和丹榜的格局肯定不是这样。”楚凌霄愣了一下说道。\n\n　　“哼！算你识相。”青姬冷哼了一声。\n\n　　“楚宁见过三叔。”跟在吴起身后的楚宁开口说道。\n\n　　“要努力，进入内门弟子是早晚的事，只要努力就有大出息。”楚凌霄对着楚宁点点头。\n\n　　“这个就不劳您费心了，他现在是太璇峰第三代弟子，是我大师兄的弟子，有出息是一定的。”杨蕾开口说道。\n\n　　听了杨蕾的话，楚凌霄心中一惊，新人入门一般都是外门弟子，经过一段时间的考察才会进入内门，他想不到楚宁这么快就是内门弟子了，还是拜入了宫玄的门下。\n\n　　在药谷的二代弟子中，楚凌霄没服过谁，在数次的宗门同代人的比试中他都是独占鳌头，但有一个例外，那就是宫玄。\n\n　　楚凌霄输给过宫玄，他还很清楚，宫玄还没有出全力。\n\n　　“宁儿，替我向你师尊问好，我有事，就先走了。”楚凌霄起身离开了，走的时候经过青姬身边，还特地绕开了。\n\n　　在药谷有一个说法，那就是惹谁都不要惹太璇峰的弟子，如果惹了太璇峰的弟子，那日子就不会好过，这一点楚凌霄是深信不疑。\n\n　　当年他在宗门比试上击败了青姬，结果在下一次的比试中，从来不出战的宫玄出战了，结局是楚凌霄的第一丢了。\n\n　　宫玄还说了，只要楚凌霄出战，那他就出战，这让楚凌霄知道太璇峰的弟子不只是战斗力强，还是超级难缠。\n\n　　另外在太璇峰十二弟子出事的时候，药谷出面处理，更是派出长老跟柳阳羽沟通，要给四海门一些惩处，因为四海门算是药谷的下属势力，可太璇峰谁的面子也不给，直接灭了四海门。\n\n　　所以现在楚凌霄很不愿意跟太璇峰有纠纷。\n\n　　“我没说错吧，就是一个道貌岸然的家伙。”青姬撇撇嘴说道。\n\n　　楚宁有点尴尬，一边是师叔，一边是亲叔叔，他不知道中间有什么冲突。\n\n　　“六师妹，我们是看不惯这家伙，但总得来说这家伙还是不错的，另外宁儿也在这里呢，别让孩子难堪。”吴起看了一眼楚宁说道。\n\n　　“宁儿，师叔跟你三叔有冲突，但跟你没关系，你别多想，师叔就是想收拾你三叔一顿。”青姬拍拍楚宁的肩膀说道。\n\n　　“嗯。”楚宁点点头，他明白了，青姬和楚凌霄之间可能是意气之争，没有什么深仇大恨，要不然青姬不会说是收拾。\n\n　　“今年还是稀奇啊，太璇峰的各位都来了。”一个一身青袍的男子出现了，是天岳峰的骆道源。\n\n　　“怎么你有意见么？”杨蕾冷声说道。\n\n　　“哈哈，你们太璇峰这次抢了不少新人，希望有用才好，这次我们天岳峰的外门弟子可是很出色。”骆道源大笑着说道。\n\n　　“骆道源，你要是想找事，那随时找地点我陪你，弟子们有没有用，那擂台上见。”华南冷声说道。\n\n　　“那就擂台上见好了。”骆道源丢下一句话走了。"
    ],
    "6511975726055424516": [
      "第41章 是真小人",
      "　　“什么玩意儿！”石天林低声骂了一句。\n\n　　“这是一个真小人，当初十一在擂台上打伤了他弟弟，他就一直记恨着咱们太璇峰，你们都记着点，以后天岳峰的弟子如果找茬，就朝着残了打，打一次不长记性，那就多打几次。”青姬开口说道。\n\n　　“十三叔，跟你有仇的那家伙不就是被他带走了？”唐天看着夜殇说道。\n\n　　“嗯，我记得呢！”夜殇点点头。\n\n　　“什么情况？十三你还有仇家？”杨蕾皱皱眉，看着夜殇问道。\n\n　　“没什么大事，一点小冲突。”夜殇摇摇头说道。\n\n　　“在收徒大典上，跟我们一起来的一个家伙，在考核中使阴招对着十三叔出手，让十三叔受伤，差一点被淘汰，不过后来被十三叔将锁骨打断了，考核进行不下去，他就被刚才那人带走了。”唐天开口说道。\n\n　　“十三，好样的，惹我们就打回去。”杨蕾拍着夜殇的肩膀说道。\n\n　　“那是，当时是因为那家伙是练气八层反应得比较快，要不然十三叔那一枪能把他脖子斩断。”没等夜殇说话，唐天开口说道。\n\n　　“十三你就不怕被药谷驱逐出去？”吴起看着夜殇问道。\n\n　　“怕，但被欺负了吭都不敢吭一声，我无法面对自己。”夜殇开口说道。\n\n　　“对，男人就要有担当，骆道源将那家伙收到天岳峰，你们以后还会有交集，起冲突就朝着死里弄。”吴起开口说道，同时也起身带着一行人朝着功勋殿走去。\n\n　　功勋殿坐落在丹鼎峰主殿的左边，离着丹鼎大殿有三四十里的距离。\n\n　　功勋殿是丹鼎峰的标志之一，大殿高十几丈，大门就有六七丈宽，里边有着不少人。\n\n　　药谷数万弟子，所以功勋殿平时比较忙，有发布宗门任务的，有收宗门任务，有发放修炼资源的。\n\n　　吴起带着一行人来到了左边一个老者的身前，“左长老，这些是我们太璇峰新弟子，您给登记一下，记录在案。”\n\n　　“太璇峰多年没收新人了，应该，你们太璇峰就应该多多的吸收新人，来！小家伙们一个个来，拿出你们的身份牌子，报出你们的师尊。”左长老笑呵呵地对着南宫黛等人挥挥手，他是柳阳羽的朋友，柳阳羽的太璇峰多年没有招收新人，现在开始招收新人了，他替柳阳羽高兴。\n\n　　“唐天，师尊宫玄。”吴起推了一下身边唐天，唐天上前就报出了师尊，然后拿出了自己的青色玉牌。\n\n　　“嗯，不错的小伙子，宫玄这次抓到宝了。”左长老打量了一下唐天后，就拿出笔给唐天登记。\n\n　　“楚宁，师尊宫玄。”唐天完事，吴起身后的楚宁站出来报出了自己的身份，也拿出了身份牌子。\n\n　　“好！好！都是不错的好苗子。”左长老赞赏地点点头。\n\n　　宫玄的门下登记完了，然后是吴起的弟子禇壮上前登记。\n\n　　“嗯，很壮实的家伙，将来一定是个硬汉。”左长老看了一眼禇壮说道。\n\n　　接下来按照柳阳羽弟子的顺序，楚宁等人都上前报名了，随后就剩下了夜殇。\n\n　　“这是莫尘的弟子？”左长老歪着脑袋打量着夜殇。\n\n　　“夜殇，师尊柳阳羽。”上前两步，夜殇将自己的黑色身份牌子放到了桌子上。\n\n　　“啥？你是老柳的弟子？”左老站起身来双眼上下打量着夜殇。\n\n　　“左老，这是我师尊的十三弟子，也是关门弟子。”吴起笑着说道，他知道这个消息会让很多人震惊。\n\n　　“真是奇了怪了，这家伙气血好旺盛，确实是继承你师尊衣钵的好苗子。”左老坐回去，将夜殇的名字登记了。\n\n　　“那左老您忙着，我们就走了，还有些事要处理。”吴起对着左老欠欠身，带着一干人离开了。\n\n　　“太璇峰啊！太璇峰沉寂十几年之后要再次横空了。”看着吴起一行人离开，左老低声喃喃着。\n\n　　出了功勋殿后一行人来到了青雕前边。\n\n　　“师弟、师妹，咱们就按照原计划分开，事情处理完了就早点回来，他们的修炼重要，新人争锋我们太璇峰必须要露脸。”站在自己的青雕前，吴起对着华南等人说道。\n\n　　“好的。”华南等人都点点头。\n\n　　因为夜殇等十三人来自不同的地方，是以药谷为中心，四面八方的城池和大荒，赤炎城只是一个方向罢了，药谷区域内这样的城池太多了，甚至说赤炎城只能是二流城池。\n\n　　去赤炎城方向的新人有唐天、夜殇和禇壮，这个方向带队人青姬和杨蕾，华南和吴起打算送南宫黛和程江，这两个人最近，他们打算完事了去接应宫玄。\n\n　　青姬带着禇壮，杨蕾带着唐天，夜殇上了天羽的后背，五人就朝着赤炎城方向飞行了。\n\n　　随着起飞，青雕的速度就越来越快，青雕的体积比天羽大很多，双翼伸展开有七八丈长，一个扇动就是数百米的距离，不过天羽的速度也不慢，它的身躯小，双翼没有青雕大，但它灵巧，双翼展动的频率高，飞行跟穿梭差不多。\n\n　　飞了一天，几人停下来休息了，毕竟妖兽长期飞行也会累。\n\n　　夜殇带着天羽抓了一头羚牛回来烤上了，至于青姬和杨蕾的青雕则自己去猎食了。\n\n　　当看到天羽吃熟肉还喝酒的时候，青姬等人都很诧异，天羽太怪了，跟一般的妖兽完全不一样。\n\n　　“它年纪小，所以很多习惯会跟你一样，将来你们的契合度会越来越高，飞行妖兽难得，天羽这样的更难得。”青姬看着天羽说道。\n\n　　“六师姑，你们的青雕是在哪里抓的，等我有实力也去抓一头。”唐天有些羡慕地看着夜殇的天羽说道。\n\n　　“不是我们抓的，是你们的师公早年救了一头跟其他妖兽战斗濒临死亡的青雕，在临死前，青雕带着师尊到了它的老巢，它的老巢内有着十头幼年青雕，这也是我们青雕坐骑的由来。”青姬给唐天解释着。\n\n　　“那这么说十一师叔也没飞行坐骑啊。”禇壮开口说道。\n\n　　“有，还是很凶残的金翅鹰，以后你们就见识到了，吃完了就休息，明天赶路一天，后天就差不多到赤炎城了。”杨蕾笑着说道。\n\n　　夜殇的心里有些感慨，当初从赤炎城到药谷花费了将近二十天，现在有飞行坐骑就是三天多的事情，简直有些不可思议。\n\n　　看着杨蕾和青姬打坐修炼，夜殇也开始修炼了，不过他没有吃丹药。"
    ],
    "6511975728077079048": [
      "第42章 追杀凶徒",
      "　　丹药吃了就要炼化，如果丹药的能量不能一次炼化，丹药还存留在体内，那丹药内的丹毒就会对身体有影响。\n\n　　修炼了一夜，在休息处不远的小溪洗漱之后，一行人就继续朝着赤炎城前进。\n\n　　中午的时候遇见了青翼鹰，夜殇也不知道是不是上次路上遇见的那头，夜殇还没准备战斗呢，战斗就结束了。\n\n　　应该说战斗就没开始，在青翼鹰出现的时候，青姬就从青雕的身上飞起，一剑，只出了一剑就将青翼鹰从头到尾斩成了两半。\n\n　　击杀了青翼鹰的青姬一个回旋就落到了青雕的身上，“真是自找死路。”\n\n　　“六师姑，我们不下去看看有什么战利品么？”见青姬和杨蕾没有停下来的意思，禇壮开口问道。\n\n　　“一头假丹修为的妖兽，身躯内没什么有价值的东西，算了。”青姬摇摇头，看都没看青翼鹰的尸体。\n\n　　“禇五，你知道么，我和十三叔等人从赤炎城朝着药谷赶的时候，也遇见了青翼鹰，那次差一点要我们命。”想起上次的事情唐天还是心有余悸。\n\n　　“我们家乡那边也是有妖兽出没，不过镇上有着商会，有妖兽来了商会的护卫会出手，倒是没有威胁到安全。”禇壮开口说道。\n\n　　“唐天就不说了，他家是赤炎城的，城内的有着药谷的弟子驻扎，禇壮你的家乡在什么地方，我们这次过去，顺便让最近的城池派人手过去，将你的家乡纳入保护区域。”青姬开口问道。\n\n　　“是赤炎城所属的剑南镇。”禇壮开口说道。\n\n　　“那好，我们就到赤炎城办理此事，十三你的家乡附近最大的城池是什么城？”青姬看着后边的夜殇问道。\n\n　　“我不知道，我出了大山就找了一个镇子，直接来的药谷。”夜殇有些不好意思地说道。\n\n　　“不要紧，知道方向我们就慢慢找。”杨蕾笑着说道，她看出夜殇有些歉意，怕麻烦自己和青姬。\n\n　　一天后到达了赤炎城，几人在城外就收了青雕和天羽，夜殇也只能暂时将天羽收进了驯兽空间。\n\n　　进入赤炎城，几人没有直接去城主府，而是找了一家酒楼，先吃东西。\n\n　　进入酒楼刚坐下，另外一桌的一个男子拉了一下头上的斗笠，直接出门了。\n\n　　“六师姐刚才那个人很怪，原本还很坦然，看见两位师姐好像很怕，直接拉低了斗笠出去了。”坐下之后夜殇开口说道。\n\n　　“长得什么样子。”杨蕾喝了一口茶问道。\n\n　　“没太注意，不过是个大胡子，脖子上有一道刀疤！”夜殇开口说道。\n\n　　“罗四海，追！”听了夜殇的话，杨蕾一惊，然后是满脸杀气。听了夜殇的话，杨蕾和青姬脸色都变了，起身就出了酒楼。\n\n　　夜殇也紧跟着出了酒楼。\n\n　　“那边！”夜殇指了指酒楼门口街道的西边，虽然那人摘了斗笠，但夜殇从身影看出来了。\n\n　　“是杀十二的凶手，今天一定要杀了他。”杨蕾低吼一声，脚下一震，身子凌空直接朝着前边的身影追去。\n\n　　看着地面的青岩被杨蕾一脚震碎，夜殇很震惊，他很难想象出杨蕾那纤弱的身躯内能蕴含着这么大的能量。\n\n　　青姬也是一样，身子闪动着朝着前边追去，她和杨蕾一样，都是脸含杀机。\n\n　　“跟上去看看。”禇壮喊了一声朝着前边冲去，在禇壮喊的时候，夜殇也开始追了。\n\n　　大家一起起步，但眨眼间青姬和杨蕾就冲出去十几丈了，此时前边的罗四海也加速了。\n\n　　念头一转，夜殇就将天羽召唤出，“飞！”\n\n　　在天羽起飞的瞬间，夜殇身子一跃，左手就抓住了飞羽的右边利爪。\n\n　　“天羽，我手朝着左边用力，你就左边飞，我朝着右边用力，你就朝着右边飞，现在一直飞越快越好。”夜殇跟天羽沟通着，他明白击杀罗四海对柳阳羽门下的弟子意味着什么。\n\n　　听了夜殇的话，天羽一声鸣叫，双翅急速地扇动，在低空飞掠，很快的夜殇和天羽追上了青姬和杨蕾两人，也见到了罗四海的影子，青姬和杨蕾与罗四海的距离在拉近，不过也只是拉近了一点。\n\n　　天羽再次一个鸣叫，在青姬和杨蕾头上掠过，朝着罗四海追去。\n\n　　“十三，你回来！”杨蕾着急地喊了一声，她担心夜殇的安危，毕竟罗四海不是简单人物，只要动动手就能击杀炼气修为的夜殇。\n\n　　“九师姐你们快点，别追丢，我想办法拦截。”夜殇喊了一声，将身后的轮回枪拿在了手里，同时将身躯内的能量全部灌注到手臂。\n\n　　天羽的速度快，离着罗四海越来越近。\n\n　　这时候前边的罗四海身子一转就要进入小街道。\n\n　　啊！\n\n　　夜殇低吼一声，手里的轮回枪就射出去了，朝着罗四海进入小街道的路线射去。\n\n　　刚要进入小街道的罗四海，听见了破空声赶紧换方向，不敢进小街道了。\n\n　　在青姬和杨蕾进入酒楼的时候，罗四海就认出来了，匆忙出了酒楼，出了酒楼他以为没事了，当看到青姬和杨蕾出来就知道坏了，不顾一切地奔跑，现在被夜殇这一轮回枪的耽搁，又被后边的青姬和杨蕾拉近了距离。\n\n　　夜殇的轮回枪，射穿了大路边的一颗又一颗古树，连着穿过三颗古树才停下，扎在第四颗古树上。\n\n　　飞羽到了轮回枪所在的地方，夜殇跳下去。\n\n　　“回来接我。”跳下天羽的夜殇对着天羽喊了一声。\n\n　　喊完一声的夜殇右手一拳对着轮回枪的枪尾砸出，接着身子前冲，抓住了透过树干的轮回枪，然后身子跃起，再次抓住了飞回来的天羽利爪。\n\n　　此时青姬和杨蕾已经追过去了，不是她们不想召唤青雕，因为这街道不是直的，驾驭青雕不能如臂使指，她们的青雕和天羽灵活性没办法相比。\n\n　　天羽很快地追上了杨蕾和青姬。\n\n　　“九师姐上来！”夜殇发现自己是无法拦截罗四海的，索性喊杨蕾上来。\n\n　　杨蕾听见了夜殇的吼声，脚下一震身子凌空朝着天羽跃来。\n\n　　夜殇来不及让天羽伸爪子了，不过杨蕾抓住了夜殇抓着天羽爪子的左手臂。\n\n　　见杨蕾和夜殇靠着飞羽追击，青姬召唤出了青雕，让青雕升高，高空飞行，这样不至于让罗四海跑掉。\n\n　　夜殇这边，天羽的速度稍微有些降低，因为罗四海进入了巷子，天羽不能全速飞行。"
    ],
    "6511975730379751940": [
      "第43章 击毙仇敌",
      "　　夜殇看着距离还有十几丈，右手再次一扬起，轮回枪再次发出了一声尖啸，破空朝着罗四海的背心射去。\n\n　　夜殇能做的就是让罗四海的速度降下来，让青姬和杨蕾追上正面战斗。\n\n　　罗四海听到了身后的破空声，身子连忙朝着一边躲开，这一躲就让后边的天羽跟上来了。\n\n　　“给我去死。”杨蕾娇吼一声，身子从天羽身下飘落，右手就朝着罗四海的背后拍去，夜殇注意到了杨蕾的手上带着如同脸盆大小的青色气旋，这是遮天手之翻云手。\n\n　　罗四海不敢硬接，身子朝着一边躲避，然后前冲，打算继续逃跑，他就没有跟杨蕾正面战斗的打算。\n\n　　杨蕾这边一掌落空，身子腾跃第二掌再次朝着罗四海拍去。\n\n　　罗四海一边躲避，一边跑，不过不能全速逃跑了。\n\n　　夜殇捡起轮回枪，跟在了杨蕾和罗四海的后边，天羽降落在一处阁楼之上。\n\n　　杨蕾一掌接着一掌不断地朝着罗四海攻击，罗四海就是躲避前冲。\n\n　　躲过了几掌的罗四海身子出现了不稳，杨蕾抓住机会，身子跃起，一掌朝着其头顶拍去，这一掌笼罩了罗四海的全身。\n\n　　“贱婢，欺人太甚。”不能再逃了，罗四海迎着杨蕾的右掌打出了一拳。\n\n　　砰！\n\n　　一声闷响，罗四海的身子被震飞，一条右臂不规则的扭曲着，明显的被杨蕾一掌震断了。\n\n　　“除了身法，你就是一垃圾，不值一提的垃圾！”见罗四海身子倒地又站起，失去了逃跑的速度，杨蕾双手朝着身子两侧一震，慢慢的朝着罗四海接近。\n\n　　这时候青姬从青雕上落下，堵在了巷子的另一边。\n\n　　“你们太璇峰没完了？十几年了还要追杀，我四海门一门赔一命还不够么？”罗四海歇斯底里的喊着。\n\n　　“你们的贱命能跟我十二弟比么？如果是正常交战战死，我太璇峰门下无话可说，可你们四海门呢？见宝起意，为了一株玄参二十几人围攻我们十二弟，这笔账今天要了结。”杨蕾冷声说着，看着其抖动的秀发，可见她内心很激动。\n\n　　“我跟你们拼了。”罗四海朝着杨蕾冲来，左手一剑朝着杨蕾的胸口刺杀。\n\n　　“你有资格跟我拼么？”杨蕾脚下一震身子凌空，下半身后退，身子前探右手朝着前边拍出。\n\n　　此时的杨蕾如同横在空中的仙子，一掌拍在了罗四海持剑的左臂上，将罗四海的左臂直接震成了血肉碎末。\n\n　　“贱婢，疯女人，我跟你们拼了，我死你们也别好过。”罗四海大吼一声，脸色开始涨红，身躯变大。\n\n　　“自爆？”杨蕾有些吃惊的后退，在后退的时候，伸手抓住了追过来的夜殇，那边青姬也后退了。\n\n　　在杨蕾和青姬退出了七八丈的时候，一声闷响，罗四海变成了一堆碎肉，连带小巷两边的石墙和房屋都被炸平了。\n\n　　“便宜他了。”杨蕾恨恨的说着。\n\n　　“九师姐，这个就是杀十二师兄的凶手？”夜殇开口问道。\n\n　　“嗯，就是这家伙，在四海门灭门之后，这家伙用四海门的所有积蓄，换了一本追风蝶影身法战技，所以这些年一直抓不到他。”杨蕾开口说道。\n\n　　“如果今天不是小十三机灵，又被这家伙跑了。”青姬过来之后，笑着对夜殇说道。。\n\n　　“能杀了他，是因为九师姐威猛。”夜殇摇摇头说道。\n\n　　“他不自爆，我非打残他四肢，慢慢的收拾他，当着十三的面敢骂我贱婢，真是胆子长毛了。”被骂了两句，杨蕾很不爽。\n\n　　“呵呵，九师姐，我可什么也没听见。”夜殇摇摇头说道。\n\n　　“嗯，今天高兴，一会儿九师姐请你吃大餐。”杨蕾拍着夜殇的肩膀说道。\n\n　　就在几人说话的时候，禇壮、唐天也过来了。\n\n　　看着墙边还挂着碎肉，两人没敢吭声，这样的场面他们还没见过。\n\n　　“十三，关键的时候你很冷静啊，射出的那两枪很霸气。”杨蕾重重拍着夜殇的肩膀说道。\n\n　　“我炼气修为，不敢近身，只能这样降低他的速度，然后让师姐来收拾他。”夜殇已经习惯了杨蕾的性格，虽然肩膀被拍的有点麻木。\n\n　　就在几人说话的时候，赤炎城的执法队出现了，是丘真带队。\n\n　　“城内禁止动武，你们擅自在城内战斗，现在交出武器，束手就擒。”丘真大吼了一声说道。\n\n　　“来的还很快，束手就擒不可能，将你们城内能做主的人喊来！”杨蕾看了丘真一眼说道。\n\n　　丘真一愣，他知道敢这么说话的人一定是大人物，就在他不知道怎么办的时候，看见了夜殇。\n\n　　“丘队长，你不要难做，我们去见一下秦副城主，我跟他解释。”夜殇开口说道，他不想丘真难堪。\n\n　　“邱叔叔，这几位是我师叔，击杀的是凶徒，咱们去城主府吧！”唐天也开口了。\n\n　　丘真这时候也看到了杨蕾罗裙绣着的金鼎，这让他明白了杨蕾和青姬的身份不简单，只能在前边带路了。\n\n　　杨蕾心情很好，搂着夜殇的肩膀前行，一边前行一边聊天，她觉得夜殇是太璇峰的福将，随便吃个饭都能抓住跑了十几年的凶徒。\n\n　　丘真和唐天也在小声的聊天，当得知夜殇的情况，他十分的震惊，他当初觉得夜殇能进入药谷，当个外门弟子就不错，哪能想到现在成了太璇峰的第二代弟子。\n\n　　在城主府内，夜殇等人看见了秦傲轩，还有一个锦袍男子。\n\n　　“这是青姬师妹和翻云手杨蕾师妹来了。”秦傲轩开口打着招呼，他是认识二人的，他入药谷也比两人早，但论在药谷的地位他是远远不如青姬二人的，要不然也不会到赤炎城来当副城主。\n\n　　“想起来了，您是北极锋燕师叔的弟子。”青姬揉了一下额头，略微想了一下，对着秦傲轩拱拱手。\n\n　　“禀报城主、副城主，属下赶去的时候，几位药谷的大人已经将凶徒击杀。”丘真上前汇报着情况。\n\n　　“你们是药谷的人，可也不应该不顾赤炎城的规矩乱杀人吧？这里是赤炎城。”锦袍青年男子开口说道。\n\n　　“哎呦，呵呵！还有跟我摆规矩的，人我杀了，你能怎么着？”听了锦袍男子不太客气的话，杨蕾笑了，然后直接将自己霸道的态度丢了出去。\n\n　　“季师弟。”在锦袍男子说话的时候，秦傲轩脸色就变了，这时候连忙喊了一声。"
    ],
    "6511975731789038093": [
      "第44章 到天楠城",
      "　　“季师弟。”在锦袍男子说话的时候，秦傲轩脸色就变了，这时候连忙喊了一声。\n\n　　“秦师兄，她们在我赤炎城乱来，还有理了？”锦袍男子看向了秦傲轩。\n\n　　“两位师妹，我是秦傲轩，这位是宗门二长老的弟子季浩然，不认识两位，有什么得罪的地方不要见怪。”没理会季浩然的话，秦傲轩对着青姬和杨蕾说道。\n\n　　“秦师兄言重了，不过季浩然你记好了，我是太璇峰的杨蕾，别跟我摆什么架子，惹火我，现在就拆了你城主府！记得以前我还打断过季长老门下弟子的一条腿，谁能把我怎么着？”看着季浩然，杨蕾有些不屑的说道。\n\n　　哼！\n\n　　冷哼一声，季浩然直接走了，当听杨蕾报出太璇峰，他就知道惹不起了，他的二师兄现在还是跛子，就是太璇峰的弟子干的，就是因为当年太璇峰关野死后，他说了一句不该说的话。\n\n　　“大家坐，夜殇、唐天你也来了，看样子你们是进入太璇峰了，不知道都进入哪一位师兄的门下？”见到夜殇和唐天，秦傲轩也微笑着打着招呼。\n\n　　“弟子唐天，师尊宫玄。”唐天上前对着秦傲轩抱抱拳。\n\n　　“好，宫师兄可是咱们药谷二代弟子中的佼佼者，你能进入宫师兄门下，是你的福气，努力点，给我们赤炎城争争光。”秦傲轩对着唐天说道。\n\n　　“秦师兄，这位是我们师弟，十三，来见过秦师兄。”杨蕾将身边的夜殇介绍给了秦傲轩。\n\n　　“夜殇见过秦副城主，还谢谢秦副城主当初的照顾。”夜殇对着秦傲轩拱拱手说道。\n\n　　秦傲轩愣住了，他担心自己是不是听错了？可杨蕾搭在夜殇肩膀的手，说明了没听错，杨蕾不会对后辈这么亲近的。\n\n　　“叫师兄就好，为兄也得谢谢你，臻儿能康复是你的帮忙，另外为兄也表示歉意，我那两个侄子不懂事。”秦傲轩有些尴尬的说着，秦海、秦战对付夜殇的事他通过丘真已经知道了。\n\n　　“副城主客气了，这是两码事，他们是他们。”夜殇摇摇头。\n\n　　“走，到我的府邸去喝酒。”秦傲轩见大家都站在城主府内，顿时开口邀请了。\n\n　　在前往秦府的路上，秦傲轩讲了赤炎城的情况，季浩然是丹鼎峰二长老季铭的后辈，因为资质比较好，被季铭不顾辈份收到了门下，来到赤炎城当城主就是走个过场，给自己增加一些资历。\n\n　　另外夜殇等人也了解到，多年了赤炎城的城主换了很多个，副城主一直是秦傲轩，城主的位置就是药谷嫡系的二世主混资质的地方。\n\n　　到了秦府之后，秦傲轩夫妇亲自接待的众人，另外秦傲轩还喊来了杨森、杜冲、张玄宗和林巧。\n\n　　见到了四人，夜殇对他们当初将自己带来赤炎城表示感谢。\n\n　　“兄弟，这就是你太客气了，你不也是帮我们了么？恭喜你进入药谷。”杨森还不知道夜殇的身份，但知道夜殇进入了药谷，所以很替夜殇高兴。\n\n　　“谢谢四位对我师弟的照顾，这一杯我敬你们，另外我还想问一下，当初你们见我师弟的时候，那附近有没有什么大城池？”杨蕾对着杨森等人敬酒之后，开口问道。\n\n　　“我想想，想起来了，我们当时见到夜殇兄弟的地方是古楠镇，离着古楠镇最近的城池是天楠城，那里珍贵的金丝楠很多，城的名字也是这么来的。”杨森开口说道。\n\n　　杨蕾不说话了，随后叹了一口气，对着杨森拱拱手后，就坐下了。\n\n　　“九师姐怎么了？”夜殇感到杨蕾有点伤感。\n\n　　“天楠城是十二的家乡，你跟十二是一个地方的。”杨蕾开口说道。\n\n　　听了杨蕾的话，秦傲轩也是很吃惊，他对太璇峰是了解的，他跟莫尘、关野是同一时期的人，关野出事他也是知道的。\n\n　　随后杨蕾笑了笑，换到了其他的话题，委托秦傲轩照顾一下唐天的家里。\n\n　　“杨师妹这点上，你可能是不太清楚，唐天的爷爷是赤炎城的长老，是执法长老，也是药谷的外门护法，唐家在赤炎城是稳如泰山。”秦傲轩笑着说道。\n\n　　“小唐天的出身还不错，没成纨绔，不容易。”青姬拍了一下唐天的后脑说道。\n\n　　“哈哈，唐天在赤炎城可是好少年。”秦傲轩笑笑说道。\n\n　　吃完了宴席，秦傲轩安排一行人就住下了，他还要去跟季浩然沟通，如果季浩然朝着上边打报告，虽然不能对他有什么影响，但也不是什么好事。\n\n　　在季浩然的府邸，秦傲轩讲述了其中的厉害关系。\n\n　　“我明白，这口气我忍了，以后再跟他们算。”季浩然阴沉着脸说道。\n\n　　对于季浩然的说法，秦傲轩没有发表意见，不过他明白，季浩然即便是有后台，如果惹到太璇峰，那也是自讨苦吃。\n\n　　在季浩然的府邸，待了一会，秦傲轩就离开了。\n\n　　在秦府休息了一夜，第二天几人就打算离启程。\n\n　　“唐天，你回去陪一下家人，我们到时候来接你。”收拾好之后的青姬对着唐天说道。\n\n　　“那就麻烦两位师姑了，唐天就在家中等着。”唐天对着青姬点点头。\n\n　　“嗨！你这还有一个师叔呢！”杨蕾伸手啪的给了唐天一巴掌。\n\n　　“还辛苦十三叔了。”唐天瘪着嘴说道，他心里这个委屈啊，夜殇明明是要回家，明明是跟自己一样好吧！可辈分大，他反抗不了的。\n\n　　“大小还是要分的，行，那你回家吧！我们也走了，禇壮你跟着秦副城主办完事，就到唐天家里等候我们。”看着唐天的样子，青姬笑着说道，同时也交代了禇壮一句。\n\n　　禇壮的家乡剑南镇是赤炎城管辖，杨蕾和青姬就把禇壮的事情交付给秦傲轩办理了，这也是秦傲轩的职责。\n\n　　出了赤炎城，夜殇三人就上了坐骑，朝着天楠城飞行了。\n\n　　夜殇和青姬站在一头青雕上，天羽自己飞行，这是青姬的意见，天羽还没成年，经常负重不好。\n\n　　“十三，天楠镇我是第二次去了，那一次还是办理你十二师兄关野的事情，这一晃好多年过去了。”青姬有些感慨的说道。\n\n　　“六师姐，关野师兄的仇彻底报了，他能安息了。”夜殇看出来青姬心里还是有些伤感的。"
    ],
    "6511975733743583757": [
      "第45章 见到莫尘",
      "　　“你不用担心，师姐没事，天楠城倒是不错，还真是人杰地灵呢。”青姬笑着说道。\n\n　　“到了我们村子，我去牛大叔家给师姐拿酒喝，牛大叔酿造的酒虽然没有师姐的青雪酿清香、韵味足，但够烈，我以前出去打猎，都是带着牛大叔的酒。”要回竹园村了，夜殇很高兴。\n\n　　“你的酒量就是这么练出来的吧？”青姬笑着问道。\n\n　　“小的时候，我在村子里就东家跑，西家跳的，去牛大叔家，牛大叔就给我打一碗酒喝，到林大妈家，林大妈就是给我量身子做衣服，李大叔拿着木头给我弄刀枪，不过他在前几年的一次妖兽寻仇中战死了。”夜殇叹了口气说道。\n\n　　“这就是人的命，十三，这样好不好，我们先去你关野师兄的家里看看，然后再去竹园村。”青姬看着夜殇问道。\n\n　　“好的，我也不着急。”夜殇点点头。\n\n　　两头青雕的速度快，天羽不用带着夜殇，飞行也是很轻松。\n\n　　中间休息一夜，三人就到了天楠城，三人没有进天楠城继续飞行，到了一个叫青楠镇的地方降落了。\n\n　　收了青雕和天羽，夜殇三人来到了镇中的一个古朴院落前敲门了。\n\n　　“你是小野的师姐？快进来坐。”一个满头白发，十分慈祥的老妇人，将杨蕾、青姬和夜殇带进了院内。\n\n　　“大娘，家中可好？”青姬开口问道。\n\n　　“很好，小野的师兄经常来，前几天还来了，你们不知道么？”老妇人开口说道。\n\n　　“十一来了！”青姬和杨蕾对视了一眼。\n\n　　“他走了么？”杨蕾开口问道。\n\n　　“不知道，他给我们丢下钱就出去了，不过按照以往的情形，他会小野坟前待上几天的。”老妇人擦了擦眼角说道。\n\n　　对着老妇人欠欠身，青姬拉着杨蕾和夜殇出了院子，朝着镇子外走去。\n\n　　“十一会在十二的墓地？”杨蕾看着青姬问道，在关野死后，莫尘和杨蕾等人将他的尸身送回家乡安葬了。\n\n　　青姬没有说话，她希望见到莫尘，告诉莫尘，罗四海已经死了，以后不用再出来追杀罗四海了，可她也担心见不到。\n\n　　出了镇子，三人疾行了五六里进入了山区，片刻之后进入了一个峡谷。\n\n　　进入峡谷，青姬和杨蕾的脚步就慢下来了，因为谷内的情况她们看清楚了。\n\n　　峡谷的尽头一座坟墓出现在三人的眼前，在墓碑边插着一把剑，在剑边盘坐着一个黑衣男子，在黑衣男子身边还有着好些酒坛子。\n\n　　“十一！”看见这个男子的身影，杨蕾就喊了一声。\n\n　　男子转过身，原本低着头抬起来，由于不适应阳光，他用手遮了遮眼睛。\n\n　　夜殇注意到了，这男子有些邋遢，头发乱糟糟的，下巴和嘴唇上满是黑黑的胡茬子，看样子很久没清理过了。\n\n　　“你给我起来！你现在是什么样子？”青姬上前抓住这个男子衣襟直接将这个男子提起来。\n\n　　“六师姐，我没用，十几年了一直找罗四海，要么找不到，要么被他跑了，如果是十二，十二一定早成功了。”黑衣男子也就是莫尘有些消沉的说道。\n\n　　“你给我听好了，罗四海已经死了，振作起来！”杨蕾上前一步，直接一巴掌拍在了黑衣男子的脖颈上。\n\n　　“九师姐你说什么？”莫尘身子晃了晃，站直之后看着杨蕾问道。\n\n　　“罗四海死了，就在两天前，在十三师弟的帮助下，罗四海被你九师姐击成重伤，最后自爆了。”青姬开口说道。\n\n　　“罗四海的身法很强，你们真的把他杀了？”莫尘有些激动的问道。\n\n　　“是自爆了，十三，来见见你十一师兄莫尘。”杨蕾将夜殇拉到了身侧开口说道。\n\n　　“夜殇见过莫尘师兄！”夜殇对着莫尘拱拱手。\n\n　　“十三？师尊又收弟子了？”莫尘上下打量着夜殇问道。\n\n　　“是的，也是关门弟子，看看你这样子，给师弟做得什么榜样？”杨蕾皱皱眉说道，他对莫尘的颓废状态很不满意。\n\n　　“我……我去收拾一下，然后回来。”莫尘吹了一声口哨，接着一个巨大的金色飞行妖兽出现了，随后莫尘驾着其离开了，那是他的飞行驯兽金翅鹰。\n\n　　“多年追杀，没有成功，他的心理压力很大，要不然不会这么颓废。”青姬叹口气说道。\n\n　　夜殇三人在墓地待了一会，夜殇也上前拜祭了，虽然没见过面，但那也是十二师兄。\n\n　　一刻钟之后莫尘回来，回来的莫尘变了一个样子，已经洗过澡，换了一身干净的衣袍，头发虽然还披散着，但不凌乱了，胡须也刮了。\n\n　　“嗯，这才像样子。”青姬笑笑说道。\n\n　　“十二，你的仇，九师姐等帮你报了，我以后就不常来陪你了。”莫尘对着墓碑拱拱手。\n\n　　四人没有驾驭飞行妖兽，就是步行朝着镇内走去，青姬也给莫尘讲了这几个月发生的事，以及追杀罗四海的过程。\n\n　　“这些年我找到过罗四海两回，但是他的身法太快、太诡异，他就是不交战，我一点办法也没有。”莫尘叹了一口气说道。\n\n　　“是啊，如果不是十三应变得当，我们想要追上他也是问题。”杨蕾点点头，她也见识到了罗四海的难缠。\n\n　　“对了，两位师姐你们怎么来这里了？”莫尘有些诧异的问道，他不认为青姬和杨蕾是找他的，往年中他也是有半年在外，一边修炼一边追查罗四海的线索，太璇峰的人都习惯了的。\n\n　　“十三的家乡也在天楠城的范围，我们送十三回来，就顺道过来一次。”杨蕾开口说道。\n\n　　回到了镇上后，莫尘和青姬给老妇人留下了一些金票，同时告诉老妇人有什么问题，就找镇长，莫尘为了这件事还专门去找了镇长。\n\n　　处理完这些事，一行四人驾驭着飞行妖兽就朝着天楠城飞去。\n\n　　几人进了天楠城，直接到了城主府，莫尘和城主打过几次交道，直接说明了来意。\n\n　　“想不到，天楠城区域出了两个太璇峰的弟子，各位师叔们放心，这件事属下一定办好，不过竹园村设置常驻人员，有点麻烦。”城主赵庆犹豫了一下开口说道。\n\n　　“竹园村可能是很小，但是建设一下不就可以了，以后规模最小是镇，商队和药铺之类都要开通。”莫尘看着赵庆开口说道。\n\n　　“属下会努力去办，这个要申报上去，等批复之后才可以。”赵庆犹豫了一下说道，有些事他也做不了主。\n\n　　“需要什么审批？我这里就通过了，谁有问题让他去太璇峰找我，我叫杨蕾。”杨蕾冷声说道。"
    ],
    "6511975735572300302": [
      "第46章 家乡改变",
      "　　“那属下这里就没问题了，属下马上就派出人马赶往竹园村。”赵庆点点头，有杨蕾顶着他就不担心了。\n\n　　“青楠镇和竹园镇我们太璇峰会一直关注，你要处理好，如果有一天你离任，那你就告诉你的继任者，如果这两个镇出问题，那脑袋就别要了。”莫尘看着赵庆再次交代了一句。\n\n　　交代好了，一行四人就离开了城主府，驾驭着飞行妖兽，就朝着竹园村前进了。\n\n　　天楠城到竹园村，四人用了不到一天就到了竹园村。\n\n　　当四头飞行妖兽在村口停下的时候，村里面响起了鸣笛声，接着很多人都冲出来了，有男女老少，每人手里都拿着武器。\n\n　　“大家别动手，老爹，是我啊！”见到竹园村的村民不要命的冲过来夜殇连忙大喊了一声。\n\n　　“住手！”在人群中的古老爹开口喊道。\n\n　　夜殇走到古老爹身前，微微欠身，“老爹，我回来了。”\n\n　　“夜殇你回来了，进药谷不顺利？”古老爹皱皱眉说道。\n\n　　“顺利，这几位是我的师兄师姐，那妖兽是我们的飞行驯兽，没有危险。”夜殇对着古老爹和周围的村民说道。\n\n　　古老爹对着周围的村民摆摆手，接着带着夜殇和青姬等人回到了自己的竹楼前，更让林大妈等安排饭菜了。\n\n　　“很祥和的村落，很古朴的村民。”杨蕾看着忙活的村民有些感慨的说道。\n\n　　“是的，村民们都很热情，没有任何的勾心斗角，我喜欢。”青姬也开口说道。\n\n　　夜殇和古老爹说着这几个月发生的事，也告诉古老爹，竹园村将被药谷纳入庇护范围，这里将建设成竹园镇。\n\n　　“太好了，这样我们竹园村就不怕妖兽侵袭了。”古老爹兴奋的说道。\n\n　　“老爹，是竹园镇不是竹园村了。”在一边听见古老爹话语的，青姬笑着说道。\n\n　　“几位大人，夜殇还小不太懂事，还需要你们费心。”古老爹对着青姬几人说道。\n\n　　“老爹，哪里话呢！夜殇是我们师弟，照顾他是应该的，你也别叫我们大人，就喊我们的名字好了，我叫青姬，这是我九师妹杨蕾，十一师弟莫尘。”青姬对着古老爹说道。\n\n　　随着聊天，林大妈等人将饭菜弄好了，还烤了几只野鸡，牛大叔还送来了几坛酒。\n\n　　“六师姐、九师姐、十一师兄，牛大叔酿酒可是有一手，我最爱喝了，以前每次出去打猎，都要带上牛大叔的酒。”夜殇打开了酒坛子给青姬几人倒上了。\n\n　　“十三啊，你入门的时候，师兄没赶上，这一碗酒算是迟来的恭喜，来干了！”莫尘对着夜殇一举酒碗，接着一口喝掉了。\n\n　　夜殇对着莫尘点点头，也一口将酒喝光了。\n\n　　虽然没跟莫尘交流过，但从莫尘对罗四海的追杀，对关野家人做的一切，就知道他是一个重情重义的人。\n\n　　“咳！我也是酒中老手了，这酒够烈，十三我看你酒量不错，咱们兄弟继续。”莫尘喝了一碗之后就上瘾了。\n\n　　“师弟当然奉陪。”夜殇笑笑说道。\n\n　　“十一，师姐提醒你一句啊，喝尽兴就好，别有别的想法，喝酒这方面，你八师兄对十三都是甘拜下风。”青姬笑着说道。\n\n　　“呃……我就是和十三随意喝喝，哪里会有其他的想法，我可没八师兄那么阴险。”莫尘笑着说道。\n\n　　“师姐你们尝尝林大妈做的烤鸡，味道绝对没得说，十一师兄咱们随意喝就好，以后咱们回到太璇峰，喝酒的机会太多了。”夜殇笑着说道。\n\n　　“师尊没让你闭门修炼？你能喝酒？”莫尘有些诧异的看着夜殇，他记得他入门的时候，那是一个惨，除了修炼就是修炼，根本就没喝酒的机会。\n\n　　“十三比我们入门的时候好多了，师尊没施行什么限制，主要也是十三也争气，十三入门的时候是炼气三层，你看现在都是炼气七层中期了，这速度怎么样？”杨蕾对着诧异的莫尘说道。\n\n　　“夜殇，你炼气七层了？”古老爹没有修为，不能查出夜殇的修为，听了杨蕾的话十分震惊的说道。\n\n　　“是的老爹，我出门后，遇见了几个好心人，他们教了我简单的聚气纳气的方法，到药谷的时候我修炼到了炼气三层。”夜殇点点头说道。\n\n　　“这才三个多月，我就知道你不是简单人家的孩子，有机会不要忘记调查你的身世。”古老爹深吸了一口气开口说道。\n\n　　“我会的，我先去给那两位亲人上一杯酒。”夜殇摸摸脖颈的玉佩，起身朝着竹屋后边走去了。\n\n　　看着青姬和莫尘不解的眼神，古老爹就说了夜殇的情况。\n\n　　“十三的修炼天资没得说，这跟家族的传承和血脉有关，这个以后让十三慢慢查。”青姬开口说道。\n\n　　站在墓碑前，夜殇给两个坟墓都献了一杯酒，“我会努力的修炼，将来一定查出你们是我的什么人，不管你们是我的什么人，我都会为你们复仇。”\n\n　　看着墓碑，夜殇再次的摸摸自己的腰肋的伤疤，如果不是墓中人，这道伤疤可能就是在心口了。\n\n　　站了一会儿，夜殇回到了院子内和古老爹与莫尘、牛大叔等人喝酒。\n\n　　竹园村的村民都为夜殇感到高兴，同时也知道了竹园村的命运即将改变，都是高兴万分。\n\n　　“夜殇，你是我们竹园村的骄傲，以后在外边有什么不顺心，有什么不高兴，就回来。”牛大叔看着夜殇说道，他喝的有点多。\n\n　　夜殇只能猛点头，竹园村的一切都在他的记忆中，小时候他调皮，在村里东家跑西家跳的，但没有一个呵斥他、骂他，每一家人都给了他家人的温暖。\n\n　　这一顿酒一直喝到了半夜才结束，青姬和杨蕾到夜殇的房间休息了，牛大叔将莫尘拉到了他家里休息，夜殇到了古老爹的房间。\n\n　　跟古老爹聊了一个多时辰，古老爹对夜殇的一切都想知道，最后是因为他喝的有点多才睡着。\n\n　　醒来之后，夜殇先是习惯性的在院子里打拳，在青姬和杨蕾起来后，夜殇给两人打来洗脸水。\n\n　　“六师姐看看！还是十三懂得体贴人，其他的师弟，谁给我们弄过洗脸水？”杨蕾一边洗脸一边说道。\n\n　　“九师姐，不带在背后编排人的，我不是没这机会。”莫尘出现了，今天的莫尘和昨天完全两样，睡一觉醒来的莫尘是精神焕发，颓废状态一扫而空。\n\n　　“你给我倒洗脚水，我也不稀罕。”杨蕾瞟了莫尘一眼，不屑的说道。"
    ],
    "6511975737396822542": [
      "第47章 起了冲突",
      "　　在大家收拾好了吃早饭的时候，天楠城来人了，来了不少人，有的是常驻人员，有的是商会和药铺的人马，还有就是搞建设的，天楠城还派了一位镇长，不过在杨蕾这里，镇长直接变副镇长，古老爹的镇长位置也直接定下来。\n\n　　这个副镇长一点怨言没有，他来的时候天楠城的城主就交代了，到竹园镇要夹着尾巴做人，惹出事，就要他的脑袋。\n\n　　杨蕾对竹园镇的建设也比较有兴趣，带着副镇长，弄出了竹园镇的规划，在杨蕾的规划下，竹园村变成竹园镇后，要比原来大上二十倍以上。\n\n　　青姬还强调了一点，建设中不允许占竹园村村民的便宜，占地要给钱，还要看村民意愿。\n\n　　副镇长知道杨蕾等人是大人物，是完全的服从。\n\n　　在竹园村待了三天，看建设都进入正轨了，杨蕾等人也打算离开了，毕竟夜殇的修炼是大事，不能耽误。\n\n　　虽然舍不得离开，但夜殇知道自己该回去了。\n\n　　听说夜殇等人要走，牛大叔将夜殇几人拉到了他家。他家的院子里摆着满满的酒坛子，“夜殇，不知道你下次你什么时候回来，知道你喜欢喝大叔酿造的酒，你能拿走多少就拿走多少，最好都拿走。”\n\n　　“牛大叔，那我就不跟你客气了，我有储物腰带的。”夜殇拍了拍自己腰间的储物腰带说道。\n\n　　“夜殇，你能全拿走，大叔才真高兴，莫尘你们也拿。”牛大叔笑着说道。\n\n　　夜殇没客气，直接将储物腰袋里装满了酒，装了十几坛子。\n\n　　莫尘也没客气，直接也装了不少，在牛大叔没注意的时候，莫尘将一张金票弹进了竹屋内，插在了墙上。\n\n　　不过夜殇注意到了，他装作了没看见，如果说拿钱买那牛大叔肯定生气甚至可能会翻脸，但是不拿钱，莫尘心里可能会过意不去，这样是最好的结果。\n\n　　“夜殇，以后不知道大妈还有没有机会给你做衣服了，这衣服没有城里人的衣服料子好，不过是纯麻的，穿着舒服，上边的两套你现在可以穿，下边的你长身体后可以穿。”林大妈拿了一叠衣袍，递给了夜殇。\n\n　　“谢谢大妈，大妈你要注意身体，我爱喝您做的鸡汤，小时候常常与小虎一起喝，以后我还会回来喝。”夜殇眼里有些湿润，小虎是林大妈的儿子，在林大妈眼里夜殇和小虎的待遇是一样的。\n\n　　“好了，夜殇又不是不回来了，你们看着村子中的建筑，我送送就行。”古老爹开口说道。\n\n　　在村民挥手的送行当中，夜殇几人离开了竹园村。\n\n　　“夜殇，以后要靠你自己了。”送出了几里之后，古老爹开口说道。\n\n　　“我会的，老爹，这有点金票你拿着，林大妈的家里不富裕，给我做了好几套衣服，牛大叔那里也是，您给送过去点，另外您也不要去打猎了。”夜殇将秦傲轩给自己的金票都拿出来了，递给了古老爹。\n\n　　“好的，难得你有心，他们也都不容易。”古老爹也没看金票多少，直接塞在衣服里了，他知道夜殇以后不会为钱发愁，所以也没推推让让的。\n\n　　对着古老爹躬躬身，夜殇转身就上了天羽后背，接着驾驭天羽起飞了。\n\n　　青姬几人也驾驭着青雕和金翅鹰跟在夜殇的身侧。\n\n　　“十三，放心吧！药谷庇佑的地方山匪不敢出现，这边是云海峰的管理地界，回去后跟云海峰那边打个招呼，一切问题都不会有。”莫尘对着还在扭头看的夜殇说道。\n\n　　“我知道，再次离开了生活十几年的地方，心里有些不舍罢了。”夜殇开口说道。\n\n　　青姬等人都没说话，她们也都经历过这样的事情。\n\n　　这一次几人没有在天楠城停顿，直接朝着赤炎城进发了。\n\n　　当听说十个师兄和师姐都有弟子，莫尘有些不愿意了。\n\n　　“六师姐，我如果在的话，大师兄就不会捞到两个弟子，这次出门我亏了。”坐在金翅鹰后背的莫尘有些郁闷的说道。\n\n　　“师尊说了，我们太璇峰开始招收新人，明年我们让师尊再去一次，师尊不去的话，我们也去抢。”杨蕾开口说道。\n\n　　“我看行，十三啊，这次新人争锋，你要给点力，打响我们太璇峰的名气，告诉别人，我们太璇峰不出手则已，出手就是石破天惊。”青姬看着身边的夜殇说道，她担心长期负重对天羽的成长不好，就让夜殇跟自己同乘一骑。\n\n　　“我会的，除非我倒下，要不然谁也不能在我身上灭太璇峰的气势。”夜殇点点头说道。\n\n　　几天后几人到了赤炎城，接了禇壮和唐天，然后直接离开，在赤炎城就没有耽搁。\n\n　　离开了赤炎城，一行人没有直接回药谷，而是朝着丹鼎山脉中的落叶山赶去，宫玄去了落叶山。\n\n　　反正也没什么事，几人就打算过去看看，主要也是因为这件事在药谷弄得很轰动，药谷各峰都有人去。\n\n　　三天不到的时间，就接近了落叶山。\n\n　　“六师叔，咱们怎么寻找我大师伯和师尊？”性子比较急的禇壮开口问道。\n\n　　“具体位置我也不知道，让青雕在天上飞行就行了，你大师伯看见青雕就知道我们到了，会通知我们的。”青姬开口说道。\n\n　　进入落叶山脉，青姬就让青雕高空飞行了。\n\n　　夜殇下了青雕后背，到了天羽身上，“天羽，你认识我大师兄，咱们在这里寻找一下。”\n\n　　在落叶山飞行了两刻钟，在青雕飞过一处峡谷的时候，传来了一声口哨。\n\n　　青姬和杨蕾就驾驭着青雕落下了，夜殇驾驭着天羽跟在后边。\n\n　　降落到峡谷之后，夜殇看见峡谷内有好多人，其中太璇峰的华南正跟一人在对峙。\n\n　　“你们都来了，十一也回来了，很好。”看见青姬等人，宫玄点点头，接着就继续注视场中了。\n\n　　“这是丹鼎山脉，你们天岳峰和忘云峰想霸占这里，那没可能。”华南看着他对面的蓝袍男子开口说道。\n\n　　“华南，这是丹鼎山脉，不是太璇峰，轮不到你来做主。”一身青袍的骆道源来到了蓝袍人身边。\n\n　　“骆道源，你是不是觉得现在自己可以了？有本事你就来，我就站在这里，今天谁想进这个阵法都不行！”华南手臂一挥，一把长剑就出现在手里。\n\n　　骆道源和蓝袍中年人看着华南都没有吭声。"
    ],
    "6511975739598832141": [
      "第48章 太霸道了",
      "　　“大师兄，二师兄！”青姬带着杨蕾几人，到了宫玄和吴起身边。\n\n　　“来了，十一也回来了，嗯，很好。”宫玄微笑着对几人点点头。\n\n　　“大师兄怎么回事？”杨蕾开口问道。\n\n　　随着宫玄的回答，大家明白是怎么回事了。\n\n　　宫玄来到这里后，最先发现的金狮兽，他跟着金狮兽穿过了天然阵法来到这里。这里原先有一座隐藏阵法，宫玄破开了隐藏阵法后，青石峰的人到这里就要进入，宫玄不让，就站了起来，不过已经被宫玄震退，接着天岳峰和忘云峰的人就来了。\n\n　　“骆道源，我们太璇峰的人今天就在这里了，你想进，那你进个试试？”杨蕾上前一步，站到了华南的身侧。\n\n　　“怎么，觉得你太璇峰人多？现在各峰的人都在这里，你们太璇峰想吃独食可能么？”骆道源冷笑了一声。\n\n　　“药谷怎么就出你这样的小人，你有本事你来，你把其他峰推出来做什么？”杨蕾鄙夷的看着骆道源。\n\n　　“杨蕾你骂谁呢？”被杨蕾当着这么多人的面骂了一句小人，骆道源脸上挂不住了。\n\n　　“就骂你了，怎么着，你打算咬人？”杨蕾是一点面子不给骆道源留。\n\n　　“杨蕾你过分了啊！骆师兄比你入门早多了，怎么也是师兄。”穿着蓝袍的卢靖看了一眼脸色涨红的骆道源开口说道。\n\n　　“卢靖你也别装什么正人君子，我大师兄破开了阵法，你们想进？要点脸！”杨蕾也没有给卢靖留脸。\n\n　　被杨蕾骂了一句，卢靖也不吭声了，场面出现了僵持，现在这里药谷的十二峰除了被宫玄赶跑的青石峰几乎都到了，可是没有哪个峰真正愿意跟太璇峰对上，毕竟太璇峰弟子难缠，柳阳羽又极为护短。\n\n　　“咱们还是商量一下怎么处理最合适，僵持着也没意义是不？”丹鼎峰人群里一个白袍人站出来说道。\n\n　　“李晨你给我滚蛋，跟你师兄一个德行假斯文，要商量，让楚凌霄那混蛋来。”看见丹鼎峰的人出来，青姬直接给开骂。\n\n　　李晨摸摸鼻子退回去了，他知道青姬跟楚凌霄梁子大着呢！\n\n　　“宫师兄，这隐藏阵法中什么情况，谁也不知道，大家一起探查一下，如果有资源太璇峰拿大头如何？”云海峰的一个男子开口说道。\n\n　　“白师弟的想法，我倒是没意见。”宫玄点点头。\n\n　　太璇峰和云海峰比较近，两峰的关系也比较好，另外这个云海峰的弟子白青山说得也很有道理。\n\n　　“白青山你这是什么话？丹鼎山脉的资源要么平分，要么谁也别拿，你想跟他们穿一条裤子？”听了白青山的话，骆道源不愿意了。\n\n　　“我说骆道源你怎么跟疯狗一样，逮谁咬谁？你有本事，那你过去吧！”白青山原本是想处理事情，结果被骆道源的话弄出火来了直接也没好腔。\n\n　　“都是同门弟子吵什么吵？”就在这时候，一个老者带着一群人出现了，出现之后直接就是开口训斥。\n\n　　“打了小的，来了老的。”站在夜殇身边的莫尘低声说着。\n\n　　老者是青石峰的峰主戴同年，青石峰的弟子被宫玄打回去，他直接过来了。\n\n　　见到戴同年，宫玄等人都欠身拱手。\n\n　　“有隐藏阵法，那就进去探查了再说。”戴同年说完就朝着隐藏阵法的入口走。\n\n　　宫玄脸色一变，身子一闪就落到了华南和杨蕾身前，挡住了戴同年的去路。\n\n　　宫玄的做法让十二峰的人脸色都变了，宫玄这是要将戴同年也拦住。\n\n　　“宫玄你这是什么意思？连本座也要拦着？”戴同年冷眼看向宫玄。\n\n　　“戴峰主又是什么意思呢，连晚辈发现的资源也要抢么？”宫玄脸色平静，直接回问了一句。\n\n　　“什么叫抢，本座是进去看一下，看看有没有什么危险，没有危险的话你们再进去探查。”被宫玄拦住，戴同年十分的生气。\n\n　　“那就不需要了，弟子刚破开了阵法，探查之类的事情，我们慢慢探查就行了。”宫玄不冷不热的说道。\n\n　　“你是非要拦着本座不可？难道你就不怕本座找你清算你打伤丰原的事？”被宫玄拒绝戴同年火了，他的大弟子丰原被宫玄打伤，已经让他很丢面子。\n\n　　“丰原为什么被打伤，别人破完阵法，他直接朝着里边冲？”宫玄就没有让步的意思。\n\n　　“你现在目无师门长辈？”戴同年怒火冲天大吼了一句。\n\n　　宫玄没有回答，就是站在戴同年的身前不让开，事实大家都已经知道宫玄身后的隐藏阵法内是一个不寻常的地方，从里边渗透出来的灵气太浓郁了。\n\n　　“好！好！那本座就代你师尊好好的管教你。”被宫玄拦着，看到后边的隐藏阵法不能进，戴同年不打算耗下去了。\n\n　　“那你就从我们师兄妹的尸体上踏过去。”青姬玉臂一挥，长剑出现在手里，夜殇也拿出了轮回枪，虽然实力低微但夜殇也要战，这是太璇峰的荣誉。\n\n　　就在此时一道身影出现，接着一掌就朝着戴同年拍过去，戴同年也迎着拍出了一掌。\n\n　　砰！\n\n　　一声闷响，戴同年的身子被震退，脸满是殷红的血色，明显是受伤了。\n\n　　“代我教训弟子，你戴同年还没这个资格。”出现的身影不是别人，就是太璇峰的峰主柳阳羽。\n\n　　“柳阳羽你欺人太甚。”戴同年指着柳阳羽的手臂颤抖着，刚才那一下明显吃亏了。\n\n　　“怎么回事你自己清楚，谁敢倚老欺小欺负我太璇峰的弟子，我绝对不客气。”柳阳羽冷哼了一声。\n\n　　是杨蕾捏碎了柳阳羽给他的护身玉牌，柳阳羽才及时赶来。\n\n　　没再理会戴同年，柳阳羽回身观看了一下已经破开的隐藏阵法一眼，然后开口了，“泄露出来的灵气中带着煞气，不适合进去探查，要不然本座也不会布下阵法。”\n\n　　“师尊，你来过这里？”宫玄开口问道。\n\n　　“在十几年前为师就来过，这里可能是一个异度空间的连接口，但是极为不稳定，分神期的修为进入就会引起空间崩塌，至于里边是什么情况等以后再说。”柳阳羽拿出了一些灵石打入了地下，将隐藏阵法补好，峡谷内升起了迷雾，接着柳阳羽手指按着眉心朝着阵中打入了一道白光。\n\n　　“师尊下了灵魂印记，只要有人触动这个阵法，师尊就会知道。”杨蕾对着夜殇说道。\n\n　　夜殇点点头，心里十分的震惊，这属于逆天的手段了。\n\n　　“柳阳羽你太霸道了吧？这里你难道就想这么霸占了不成？”戴同年气呼呼的说道。"
    ],
    "6511975741968613892": [
      "第49章 异度空间",
      "　　“柳阳羽你太霸道了吧？这里你难道就想这么霸占了不成？”戴同年气呼呼的说道。\n\n　　“这里与异度空间的交接通道，一旦引起崩塌，后果你能承担？再说了，就是霸占了你又能如何？”柳阳羽扭身看向了戴同年，完全没将戴同年放在眼里。\n\n　　“哼，本座会找谷主和大长老主持公道的。”戴同年一挥袖子离开了。\n\n　　“还有你们都听好了，这里禁止任何人踏足，如果不满就去找你们的师尊，去找谷主也行，但是如果敢私自进入，本座绝不会手软，宫玄、吴起带你们的师弟和师侄回去。”交代一声，柳阳羽身子一闪就离开了。\n\n　　“这是什么速度啊？比飞行妖兽快得多。”看着柳阳羽离开的方向，禇壮有些诧异的说着，嘴巴都闭不上了。\n\n　　“飞行妖兽都不需要了。”唐天也有些感慨。\n\n　　“修为到了一定的程度，短距离的赶路确实不需要妖兽。”吴起对着唐天和禇壮说道。\n\n　　“你们在哪里遇见十一的？”看着其他峰的人马都撤了，宫玄对着青姬和杨蕾问道。\n\n　　“在十二的家乡，大师兄，这次我们还做成了一件大事。”杨蕾有些兴奋的说道。\n\n　　“你出去不惹事就不错了，还大事。”宫玄笑着说道。\n\n　　“真的，我和六师姐还有十三合作，将罗四海弄死了，十二的仇算是彻底的完结了。”杨蕾在身前挥挥拳说道。\n\n　　“真的？这是好事，以后也不用再纠结这个事了，不过得到消息不是说那罗四海修炼了幻影身法么，很难追杀。”听到这个消息宫玄也是十分高兴。\n\n　　“确实啊，如果不是十三机灵，带着天羽减慢他速度，还真被他跑了！”杨蕾拍着夜殇的肩膀说道。\n\n　　杨蕾这边跟宫玄、吴起和华南等人说了击杀罗四海的过程。\n\n　　“如果他不自爆，你们或许能得到那本身法战技，有点可惜了，不过能杀了他就是好事，是咱们太璇峰的大事，等回去了，十三，咱们一起喝两杯。”宫玄笑着说道。\n\n　　“行，大师兄要喝，夜殇一定奉陪。”夜殇点点头。\n\n　　“大师兄，这次你抢了两个弟子，明年再收新人的话，你别要了，属于你的那份给我。”莫尘对着宫玄说道。\n\n　　“那没什么问题，走了，咱们回去了。”在宫玄的招呼下，所有人都上了飞行坐骑离开了。\n\n　　回到了太璇峰，几人直接去太璇大殿去见柳阳羽。\n\n　　在大殿内，柳阳羽和铁苍正喝着茶。\n\n　　“师尊，您不担心其他峰派老一辈的人去那里胡来么？”吴起看着柳阳羽问道。\n\n　　“有这个可能，不过不要紧，今天的事一定有人跟谷主和大长老汇报，到时候让谷主和大长老派人去看着，我们太璇峰就不操心了，十三，你家里可好？”柳阳羽说完刚才异度空间的事，看向夜殇问道。\n\n　　“一切都好，谢谢师尊挂记。”夜殇欠欠身，心里有些感动，他能感受到柳阳羽的关怀。\n\n　　“师尊，十二和十三的家挨着很近，弟子已经跟天楠城的城主交代了，晚一点让大师兄跟云海峰那边再关照一声就没什么问题了。”杨蕾上前汇报着。\n\n　　“十二！哎！”提到十二弟子，柳阳羽又叹了口气，扭头看向一边，这是他心里的隐痛。\n\n　　看到柳阳羽难过，杨蕾直接将击杀罗四海的事说了。\n\n　　柳阳羽这才转过头看向夜殇等人。\n\n　　“这事总算告一段落了，十三你有时间回家乡的时候，就去你十二师兄家里看看，看看有没有什么需要帮助的。”柳阳羽对着夜殇交代了一句。\n\n　　夜殇点点头，这件事柳阳羽不说，他也会做的。\n\n　　“你们回去后都好好的教导弟子，能行的，就参加这次的新人争锋，要么不参加，要参加就拿出点样子，这一次算是将各峰都得罪了，那就得罪得狠点。”柳阳羽对着宫玄等人说道，说到一半的时候，柳阳羽站起身子，在柳阳羽站起后片刻，在太璇大殿的门口出现了一麻衣老者，麻衣老者拄着一根银色的拐杖。\n\n　　“大长老，您来了。”柳阳羽和铁苍对着老者欠欠身。\n\n　　“能不来么？你到底怎么搞的，戴同年、元泰还有金灿都来告你的状？”也不见老者身子怎么移动，夜殇感觉老者就是随意的迈出一步，接着身子就在大殿内随便找了一个位置就坐下了。\n\n　　“没本事的人才会告状。”听见有人告状，铁苍很不满的说了一句。\n\n　　“歪理，不过也是事实，阳羽你对那个地方了解多少？”大长老看了铁苍一眼然后开口问道。\n\n　　柳阳羽直接将自己的判断跟麻衣老者说了一遍。\n\n　　“分神期以上的修为不可进入，这倒是一个难点，高等级的人进不去，低等级的又不安全，这样吧！明年开放弟子试炼的时候，让弟子们进去看看。”麻衣老者想了一下说道。\n\n　　“大长老，这可不行，我布置阵法隐藏了十几年，那就是我们太璇峰的地盘，明年开放给弟子试炼，我们太璇峰去哪里找凝丹期的弟子？”听了麻衣老者的话，柳阳羽顿时不愿意了。\n\n　　“有点小家子气了，不过你说的算是合情理，这样再给你们太璇峰点时间，后年！将那里当做试炼地点可以了吧？一年半的时间呢！”麻衣老者笑着说道。\n\n　　“那就这么定吧！大长老派人去看守吧！”柳阳羽点点头，也将责任丢出去了。\n\n　　“对了，本座听左云来说你收了一个新弟子，还是关门弟子，不给本座瞧瞧？”麻衣老者拐棍敲着地面问道。\n\n　　“十三，这位是咱们药谷的大长老，也是为师的师叔，不是因为不放心药谷的事情，早就去供奉塔了！”柳阳羽对着夜殇说道。\n\n　　“弟子夜殇，见过大长老。”夜殇从杨蕾的身边走出，到了麻衣老者身前欠欠身见礼。\n\n　　“精气神都很足，一身血气很旺，是个好苗子，这一颗龙骨丹，算是本座给你的见面礼。”看着夜殇，老者满意的点点头，随后丢给了夜殇一个玉瓶子。\n\n　　除了杨蕾几人都羡慕的看着夜殇手里的小瓶子。"
    ],
    "6511975744451641869": [
      "第50章 学习炼丹",
      "　　“精气神都很足，一身血气很旺，是个好苗子，这一颗龙骨丹，算是本座给你的见面礼。”看着夜殇，老者满意的点点头，随后丢给了夜殇一个玉瓶子。\n\n　　除了杨蕾几人都羡慕的看着夜殇手里的小瓶子。\n\n　　在现今时代，身体素质弱，是修炼者的弱点，所以在太璇峰只有杨蕾一个人修炼了遮天手，这跟杨蕾的天赋有关，不过杨蕾能将遮天手修炼到翻云手的境界也是因为曾经吃了一粒龙骨丹。\n\n　　“谢谢大长老。”夜殇再次对着老者拱拱手，表示了谢意。\n\n　　老者对着夜殇笑笑就离开了。\n\n　　“十三你赚大了啊，咱们太璇峰就你九师姐吃过一颗龙骨丹，还是师尊在大长老那里要的。”青姬看着夜殇笑着说道。\n\n　　“龙骨丹在在咱们药谷就大长老炼制过一炉，另外你们呢，身体优势不够强，即便是吃了龙骨丹，遮天手也难有大成就。”柳阳羽开口解释了一句，他不是偏向杨蕾，是觉得杨蕾在身体方面有潜力。\n\n　　“弟子们都懂的，大长老能给十三一颗龙骨丹，说明十三在这方面有潜力。”宫玄开口说道，在这点上他和其他人都是理解柳阳羽的。\n\n　　随后夜殇从杨蕾嘴里也了解到龙骨丹的珍贵，龙骨丹的主要材料是飞蛟骨，是很难得的，多少年也没见飞蛟出现过。\n\n　　“十三，药谷的修炼有两个方向，一个是修炼玄功、一个炼丹，不过为师觉得你还是走修炼玄功路线好一点。”柳阳羽看着夜殇对丹药感兴趣，就开口解释了一句。\n\n　　“师尊，那我能不能一边修炼玄功，一边研究炼丹呢？”夜殇开口问道。\n\n　　“你有这个想法也行，很多修炼者也都研究一些偏门，有研究炼丹、有研究炼器，也有研究阵法的，不过要分出主次，别两样都看重，结果两种都高低不就的。”柳阳羽提醒了夜殇一句。\n\n　　“弟子明白。”夜殇点点头，他理解柳阳羽说的这些。\n\n　　“你大师兄炼丹的水平不怎么样？为师的弟子中你六师姐炼丹的水平还行，你是跟着为师去静心崖，还是去你六师姐的竹林小筑？”柳阳羽询问着夜殇的意见。\n\n　　“师尊，十三跟着您一定会紧张不习惯，还是跟着我好了。”青姬笑着说道。\n\n　　柳阳羽笑着点点头，他也明白夜殇在师兄和师姐面前能随便一点，跟着自己会有拘束，就同意青姬的提议，并告诉宫玄，太璇峰的资源仓库，炼丹材料对夜殇开放，这让宫玄几人极度的羡慕。\n\n　　“十三啊，我以前也想炼丹，可师尊只让我动仓库的一级材料。”杨蕾重重的在夜殇的肩膀拍了一巴掌。\n\n　　“你？你还好意思，你糟蹋了多少材料？”柳阳羽瞪了杨蕾一眼。\n\n　　杨蕾翻翻眼睛不说话了，她知道自己没这天赋。\n\n　　聊了一会后，夜殇就跟着青姬到竹林小筑了。\n\n　　“十三，师姐这里的杂役都是婢女，给你安排几个漂亮的，但是你可别胡来啊。”进入竹林小筑后，青姬开口说道。\n\n　　“六师姐就别开我玩笑了，我自己能照顾自己的。”夜殇的脸有些红了。\n\n　　青姬给夜殇安排了一个竹楼，然后又去资源殿给夜殇领了丹炉和一些一级材料。\n\n　　接下来几天，晚上夜殇就修炼万道宝典和圣鼎经，白天修炼镇岳手和追风枪法，然后是青姬给他讲解炼丹的常识和知识。\n\n　　见识了夜殇修炼镇岳手和追风枪法，青姬很震惊。\n\n　　遮天手是药谷的绝技，这是药谷弟子都知道的，可是能修炼的人太少，哪怕是进入三阶、进入凝丹期也无法修炼，现在夜殇以一阶的炼气修为就将药谷难度极高的二阶战技修炼入门，青姬能不震惊么？\n\n　　夜殇修来的追风枪法，也让青姬难以接受，追风枪法是二阶战技夜殇能修炼这点就不说了，可追风枪法让夜殇修炼的完全变了样，威力是原来的几倍不止，这是夜殇目前的修为低，一旦夜殇的修为起来，青姬都很难估算追风枪法的威力。\n\n　　“怪不得，不收弟子多年的师尊收了你，你太变态了。”这是青姬第一次见夜殇修炼枪法给出的结论。\n\n　　青姬对夜殇参加新人争锋也有信心，夜殇的镇岳手和追风枪法完全可以越级战斗。\n\n　　在教导夜殇辨认药材的时候，夜殇拿出了自己的灵物图录，跟青姬给他的典籍对照，这让青姬发现了宝贝，她发现夜殇的灵物图录记载的药材和灵物，比药谷典籍记载的全面多了，跟夜殇借去研究了两天，最后得出的结论是稀世宝典，连忙询问夜殇是哪里来的。\n\n　　夜殇只能回答是意外得到的。\n\n　　“好吧！六师姐承认你运气逆天，以为是师尊给你的呢，那我就去找师尊去。”青姬开口说道。\n\n　　“六师姐，我还有炼丹手札你要看么？”夜殇犹豫了一下将封尘的炼丹心得拿出来了，他觉得在对自己这么好的师姐面前不应该藏私。\n\n　　拿着炼丹心得看了两眼，青姬闭上了眼睛，随后将炼丹心得递给了夜殇。\n\n　　“怎么了，这炼丹心得有问题？”夜殇皱眉问道。\n\n　　“不是，这是前人的传承，你能得到，那么这份传承就是你的，师姐看不合适。”青姬吐出一口气说道，这炼丹心得对她的吸引力很大，但她知道这是属于夜殇的，她去研读不合适。\n\n　　“师姐你想多了吧？”夜殇笑笑说道。\n\n　　“没有，以后你也不要给别人看，这是对前辈的不尊重，以后师姐炼丹遇到难题了，会来找你请教，你对照这炼丹心得给师姐解惑就行。”青姬对着夜殇说道。\n\n　　让夜殇充分的了解几天炼丹常识之后，青姬开始教导夜殇动手炼丹，首先炼制的就是最低等级的培元丹。\n\n　　青姬给夜殇找来的炼丹炉是三级的炼丹炉，可以炼制四阶之下的丹药。\n\n　　炼丹炉三级和四级之间有着明显的不同，三级以下的炼丹炉在底部都有灵火阵，放入了灵石之后可以激发丹火。\n\n　　四级之上的炼丹炉就不需要灵火阵，这是根据炼丹者的修为限制的，进入凝丹期的修炼者拥有金丹，可以发出丹火炼丹，不过凝丹期的丹火威力不够，炼丹不稳定，进入分神期才能真正的使用丹火炼丹，也就是说四阶修炼者才能使用不需要带有灵火阵的炼丹炉。"
    ]
  },
  "end": false,
  "finished": null,
  "ignore_updates": false,
  "read_count_text": "7.9万人在读",
  "score": 8.5,
  "tags": "传统玄幻|玄幻",
  "word_count": 7062711
}