{
  "author": "蛋似钢打",
  "book_id": "6610579251756272648",
  "book_name": "我的绝色女老板",
  "category": "都市日常",
  "chapter_count": 1221,
  "description": "外卖小哥父亲重病，娶媳妇给不起彩礼，上班还遭到美女客户的恶意投诉与差评。\n被逼无奈，只能接受极品女老板的要求，绿了她的丈夫......\n不料外卖小哥从此之后就像插了翅膀一样，一路狂奔，一路逆袭，成为了商场巨鳄与首富。",
  "downloaded": {
    "6610615229795533315": [
      "第76章 面对面",
      "　　“刚才那女人……我们在度假村见过吧？”\n\n　　叶佳妮盯着严家栋问道。\n\n　　“是啊……好巧，没想到又遇见她了。”\n\n　　严家栋讪笑着回答。\n\n　　“这个世界真小，不过她身边的男人好像不是度假村的那位，是不是她的老公啊？”\n\n　　叶佳妮试着回头看看，不过聂晓琳已经走远加上一些装饰的阻挡，她没有办法再看清楚。\n\n　　“当然不是，不然我至于还这样躲着她吗？”\n\n　　严家栋顺势回答。\n\n　　“是吗？看不出这漂亮的女人还是一朵交际花。”\n\n　　叶佳妮满含深意的说着。\n\n　　“哈哈，可能吧，反正我不去招惹她就行，有些事情能回避就回避。”\n\n　　严家栋压住心里的一丝不悦。\n\n　　“你也太小心了，别人压根没有看你好吧，而且我突然在想啊，你能确定当初你见到她的时候，她身边的男人就是他老公？或者说你根本都不确定她老公是谁？”\n\n　　叶佳妮好奇的问道。\n\n　　“我当然确定！”\n\n　　严家栋完全是下意识的回答。\n\n　　“蛤？”\n\n　　叶佳妮愣了愣。\n\n　　“喔……那个……可能吧，其实你说的也有道理。”\n\n　　严家栋意识到自己反应过分了赶紧解释了一下。\n\n　　“算了，别管他们，我们吃我们的，不过有机会我还真想跟她认识认识，这女人一看就很厉害的样子。”\n\n　　叶佳妮轻笑一声。\n\n　　“算了吧，近朱者赤近墨者黑，你要去跟她交朋友，小心她把你给带坏了。”\n\n　　严家栋紧张的劝阻道。\n\n　　“不会，不会，她能在这么多男人之间游走肯定有自己的手段，我是去接触她是想着关系搞好了，说不定可以帮你联络一下业务！你事业蒸蒸日上，我以后日子也好过不是吗？”\n\n　　叶佳妮笑着看着严家栋，这女人似乎已经把自己身份摆在严家栋夫人的位置。\n\n　　“你真是有心了，男主外女主内，你只管在家里貌美如花，赚钱的事情还是交给男人，交给我好了！”\n\n　　严家栋虽然很感激叶佳妮的心思，不过这种特殊的情况，他怎么敢让叶佳妮和聂晓琳结识？\n\n　　“你真好……那不知道你考虑我们之间的关系没？”\n\n　　叶佳妮端起桌上送的果汁，装作不怎么在意的问道。\n\n　　“哈？我其实不需要太多的考虑，不过我也想问问你自己的关系处理好了吗？”\n\n　　严家栋反问道。\n\n　　叶佳妮听到严家栋的问话，脸色稍稍变化了一下，看样子她和林浩然的问题还没有得到很好的处理。\n\n　　“对不起，再给我点时间，或许是我太心急了吧，我也没找到合适的机会跟他把话说清楚。”\n\n　　叶佳妮也不遮掩，倒也老实的说了出来。\n\n　　“没事，我虽然不在意你的过去，但是没有男人能忍受自己的女人脚踏两只船吧？你也不用着急，我一个单身汪还有时间等你呢，找一个好的机会跟他谈谈，好聚好散嘛。”\n\n　　严家栋微微笑，他也不想把叶佳妮逼太紧，否则也是在逼自己要尽快做出一个选择来。\n\n　　“或许……你的这种坦然的性格也是吸引我的原因之一吧，来干杯。”\n\n　　叶佳妮很高兴严家栋愿意给她时间，愿意等她，像这样的备胎可是很难找的。\n\n　　严家栋举杯相碰，浅尝一口之后，这男人又陷入了纷乱的思绪之中。\n\n　　服务员很快将两个人的食物送了上来——两份精心烹饪的牛排，还有一份水果拉沙。\n\n　　看卖相倒是很不错，叶佳妮举止文雅的将牛肉切成一小块一小块的之后才慢慢的放入嘴里品尝，时不时的还点点头似乎很满意这个味道。\n\n　　再看看严家栋，这男人很呆滞的切着牛肉，眼眸总是时不时的泛出一丝烦躁的神色，不管这牛排多么美味，现在这男人吃在嘴里也味同嚼蜡一般。\n\n　　“怎么？不合你的胃口？”\n\n　　叶佳妮关心问了一句。\n\n　　“不是，只是意识到那件事情有点影响心情，抱歉……”\n\n　　严家栋露出一个歉意的神色。\n\n　　“诶呀，真是的，陪我出来吃饭就开开心心的吃嘛，先别想其他的好不好，看你不高兴的样子，我心情也要跟着不好了。”\n\n　　叶佳妮皱起了眉头。\n\n　　“抱歉了，你说得对，我现在应该把这件事情给放在说，明天我再去公司好好查一查，你先吃，我稍微失陪一下。”\n\n　　严家栋说完站了起来，他是打算到洗手间去洗一把脸冷静一下，这样一直想着聂晓琳的事情，不用等吃完饭他都快要魔障了。\n\n　　可是当男人走出去之后才发现自己根本不知道这餐厅的WC在哪里，只有去找服务生问一下路。\n\n　　看到这个国外的服务生严家栋觉得自己说中文也不是说英文也不对，至于法语他基本不懂了。\n\n　　琢磨了一下才用疑问与其你问道：“WC？”\n\n　　其实就算严家栋说中文这服务生也听得懂，只是一时间这男人脑子没转过弯来。\n\n　　服务员礼貌的将严家栋领了一段路，随后伸手示意了一下方向。\n\n　　这餐厅为了不影响顾客用餐，就连洗手间都是特别规划过的，借着盆栽的阻挡隐藏在一个拐角里。\n\n　　严家栋也没想太多，沉着头径直走了过去，可是刚走过拐角，迎面走来来一个漂亮的女人，两个差点就撞上了。\n\n　　“抱歉……”\n\n　　严家栋赶紧道歉，同时抬起头来，这一看清楚眼前的女人严家栋顿时呆立在原地——眼前的人正是聂晓琳。\n\n　　严家栋其实很想避免跟聂晓琳在这里碰面，但是没想到两个人居然就在洗手间门口面对面的碰上了。\n\n　　似乎聂晓琳也楞了一下，呆呆的看了严家栋一眼。\n\n　　时间仿佛在这一刹那给凝滞了，严家栋思绪急转，脑海里不断的想着说辞，想着该怎么解释这件事，同时也想着该怎么问聂晓琳为什么会在这里，为什么会穿成这个样子。\n\n　　严家栋翻涌的思绪仿佛狂风骤雨，几欲开口却只是干涩的张了张嘴什么话也没说出来，只能呆站在原地神色紧张的看着聂晓琳。\n\n　　而聂晓琳似乎除开刚刚有一丝或紧张或慌乱的神色，但是随后就平静下来，她似乎用着很奇怪的眼神看了看严家栋，嘴角露出一个礼貌的笑容。"
    ],
    "6610615229921362446": [
      "第77章 不认识？",
      "　　“抱歉……\n\n　　聂晓琳礼貌为微笑，随后准备让过严家栋离开。\n\n　　听到这句抱歉，严家栋呆住了。\n\n　　他想过聂晓琳可能说的很多话语，恰恰没想到这女人紧紧是说了一句抱歉。\n\n　　她到底什么意思？她难道看到我在自己不觉得奇怪吗？她难道不该跟我解释一下她又为什么在这里吗？\n\n　　严家栋不停的问着自己。\n\n　　“小琳！”\n\n　　严家栋顾不了太多，开口叫住了聂晓琳。\n\n　　果然聂晓琳停了下来，随后疑惑的看着严家栋问道：“先生，您是在叫我？”\n\n　　先生？这什么称呼？我叫她的名字，为什么没有反应！\n\n　　严家栋更加疑惑了！\n\n　　难道自己认错人了，可是仔细一看眼前的女人确实是聂晓琳啊，只是现在的聂晓琳打扮的比平日更加的漂亮，穿着的服装也是绝非昔日的地摊货。\n\n　　“你在说什么！小琳，我当然是在叫你啊！你不是告诉我你在出差吗？你怎么会在这里？”\n\n　　严家栋紧皱着眉头问道。\n\n　　“先生，我想您可能认错人了，抱歉，我朋友还在等我。”\n\n　　聂晓琳似乎不打算理睬严家栋，再一次礼貌的微笑之后直接离开。\n\n　　“我认错人了？怎么会？”\n\n　　严家栋瞪大了眼睛，天底下哪可能有如此相似的人？\n\n　　除开打扮穿着不一样，眼前的人就是聂晓琳啊！\n\n　　这陪了自己同床共枕好几年的人，对严家栋来说了解聂晓琳甚至比了解自己更多，他怎么可能会认错人！\n\n　　而聂晓琳为什么会装作不认识自己，难道她就没有想问自己的事情？\n\n　　“我认错人了？不可能吧！”\n\n　　严家栋再次反问，他忘记了要去洗手间的事情，忍不住追出去再仔细的看了看那漂亮的女人。\n\n　　漂亮的女人已经回到了座位上，优雅的在和她的朋友谈笑，似乎完全忽略了严家栋的存在。\n\n　　“没错，是她啊！”\n\n　　严家栋再次确认了一次，他很想上去问个究竟，可是刚刚迈出一步，他就停了下来。\n\n　　上去问什么？难道就是为了告诉她自己肯定她就是聂晓琳吗？\n\n　　然后呢？在这里吵架还是其他什么？\n\n　　如果聂晓琳质问自己为什么在这里，那他又该怎么回答？\n\n　　叶佳妮还在位置上坐着呢，自己吵起来了，她肯定也会被吸引过来吧，那到时候自己该怎么说？\n\n　　不能上去问！不能上去追究！\n\n　　甚至看到聂晓琳对面的男人伸手握住了她的手，在占着聂晓琳的便宜，严家栋都不能上去阻止。\n\n　　严家栋用力的咬了咬腮帮子，额头青筋的都凸了出来，他的双手握成了拳头，指关节因为用力而显得发白。\n\n　　片刻后，这男人叹了一口气，手指慢慢的松开，只能转身走进了洗手间里。\n\n　　或许，这个时候装作不认识，才是最好的方式吧？\n\n　　带着一丝黯然的身影，严家栋从聂晓琳的视线里消失，却没注意到这酷似聂晓琳的漂亮女人眼眸微微的转向了这个男人，露出一种难以言喻的神色。\n\n　　在洗手间稍稍清醒之后，严家栋回到了座位上，这男人神色之间带着难以掩饰的倦怠。\n\n　　“怎么了？不舒服？”\n\n　　叶佳妮关心的问道。\n\n　　“没有，可能白天跑得太累了，出货不说还去医院看了看父亲。”\n\n　　严家栋摇摇头解释。\n\n　　“那我们吃完了就直接回家吧？去我那吗？我可以帮你放松放松？”\n\n　　叶佳妮红着脸问道，似乎暗示着什么。\n\n　　严家栋本能的想拒绝，可是一回想到在洗手间附近看到的那一幕，看到聂晓琳亲昵的和一个男人在一起。\n\n　　似乎不用脑子都能想到，这两个人在这高端的餐厅吃了饭之后，接下来就是应该去一个五星级酒店开房了。\n\n　　呵……女人不应该都是这样吗？\n\n　　严家栋心中燃起浓浓的不甘，想到自己在拼死拼活不顾一切的为两个人奋斗，而聂晓琳却背着他在外面寻欢作乐，这种心里的不平衡让他鬼使神差的点点头：“好啊，那谢谢你了。”\n\n　　听到严家栋答应了，叶佳妮还楞了一下，他以为这男人还会如同往常一样拒绝自己，反应过来来之后满眼的欣喜之色。\n\n　　“差不多了，你稍等一下我去买单，然后回去吧！”\n\n　　严家栋擦擦嘴，站了起来准备去买单。\n\n　　“不用了，今天我请你，你忘记我是在网上订的了吗？其实菜是早就定好的，如果不额外加东西就是网上给的费用。”\n\n　　叶佳妮得意笑了笑。\n\n　　“你……你给了？这怎么能让你请我！”\n\n　　严家栋楞了一下，大男子心态让他有点接受不了女人请客。\n\n　　“为什么不可以，你也请过我吃烧烤啊，这次换我请你了，安啦，你才还了我十万块，这点钱还是有你的，你的钱先好好留着吧，等你资金周转好一些了，才重新请我吃大餐，先说那时候我可要吃神户牛肉哦！”\n\n　　叶佳妮从坐位上站了起来，甜甜的挽住了严家栋的胳膊。\n\n　　严家栋心里突然一阵感动，原本以为叶佳妮只是一个纯粹的拜金女，可是没想到她居然如此为自己着想。\n\n　　恍惚间他回想到当初刚刚跟聂晓琳在一起的时候，这女人也总是花自己的钱，让严家栋的钱留下来存着。\n\n　　这一瞬间仿佛有一种初恋般的美好。\n\n　　再看看叶佳妮，这女人似乎突然漂亮很多，比刚才见到的打扮过的聂晓琳还要漂亮。\n\n　　怦然的心动，让严家栋用力牵住了叶佳妮的手，温柔的看着身边的女人。\n\n　　“走吧，今晚去你家。”\n\n　　严家栋笑着说道，他牵住叶佳妮走向餐厅的门口。\n\n　　在出去的一瞬间，这男人再次回头看了一眼聂晓琳所在的位置，入眼看到的只能是绿葱葱的盆栽。\n\n　　走出了餐厅，严家栋走向自己宝马车的时候再看了看西餐厅的玻璃窗，才发现这窗户是无法从外面看清楚里面的情况了。\n\n　　他试想，要是聂晓琳在外面就看到了自己，那她还会跟着那中年男人走进来吗？\n\n　　这些严家栋已经无从去考虑了，微微看了一眼聂晓琳来时坐的卡宴车，心中隐隐有着作痛，这百多万的豪车是自己现在无法提供给聂晓琳的。\n\n　　再次叹了一口气，严家栋带着叶佳妮坐进了借来的宝马车中，看着这女人如丝的媚眼，他嘴角勾起一抹莫名的笑意，开车前往了叶佳妮的小区。"
    ],
    "6610615229971694083": [
      "第78章 错乱的关系",
      "　　随着叶佳妮打开自己的家的门，两人立刻忍不住内心的激动拥抱在一起。\n\n　　严家栋放纵着自己，受到今晚事情的影响，他只想借此发泄心中的压抑。\n\n　　嚓……嗤啦……打火机的响声\n\n　　严家栋靠在床头点燃了一根烟，随着烟头的明灭，吐出了寥寥的烟雾。\n\n　　他看了看靠在自己肩头的叶佳妮，这女人绯红的脸颊带着满足的愉悦，只是这男人却微微皱了皱眉头，放纵之后他脑中也逐渐平静下来。\n\n　　自己这是怎么了？不是一直很排斥这样吗？为什么却把叶佳妮给上了？这以后该怎么办？\n\n　　当初接周露芸这个任务的时候，严家栋就想着能不发生关系就最好别发生关系。\n\n　　而今晚自己偏偏在任务之外跟叶佳妮的上了床。\n\n　　叶佳妮很美好，自己也很享受，可是当一切结束之后这男人心中却是只有浓浓的愧疚——他觉得自己对不起聂晓琳，甚至往后会对不起叶佳妮！\n\n　　呵……\n\n　　严家栋发出了一声冷笑。\n\n　　有什么愧疚呢？现在说不定聂晓琳正跟别的男人睡一起呢？\n\n　　自己这又算什么？不过扯平而已，大不了就是互相伤害罢了。\n\n　　可是这一切真是严家栋想要的吗？\n\n　　旁边睡着很多男人梦寐以求的女人，可是严家栋一点都开心不起来，他的心里更多的是压抑和困惑。\n\n　　为什么事情成了这个样子？\n\n　　为什么，自己和聂晓琳本来是恩爱的一对，现在却要互相出轨了？\n\n　　这回去以后该怎么面对聂晓琳？\n\n　　想到这里，严家栋拿起手机看了一眼，空荡荡的屏幕没有任何的提示，聂晓琳也没有给他发任何一个信息来解释今晚的事情。\n\n　　这只有等到聂晓琳回来再谈吗？\n\n　　聂晓琳，她……还会回来吗？\n\n　　严家栋茫然的问着自己。\n\n　　“你在想什么呢？”\n\n　　叶佳妮眨巴着大眼睛看着严家栋，被子遮挡不住她的美好，而她却毫不介意的让旁边的男人看到。\n\n　　“没……没什么……\n\n　　严家栋挤出一个笑容，这才注意到自己手上的烟头已经燃烧了不少，烟灰快要掉下来了。\n\n　　看了看这女人干净的房间，他左右没找到烟灰缸，只能手忙脚乱的把烟灰落尽了烟盒之中。\n\n　　“你还记得你说过的话吗？”\n\n　　叶佳妮突然问了一句。\n\n　　“啊？什么？”\n\n　　严家栋楞了一下，他没反应过来这女人指的是什么。\n\n　　“你这什么表情？忘记了吗？还是说你男人都这样？”\n\n　　叶佳妮很幽怨的看着严家栋。\n\n　　“你……你是指什么，我有点没反应过来？”\n\n　　严家栋思绪刚转过来，也没意识到这女人到底在暗示什么。\n\n　　叶佳妮深深的看了一眼严家栋，似乎想看看这男人是不是在撒谎，不过片刻她嘟着嘴赤裸着身体走下床去：“哼，不想理你了，我去洗澡，你自己好好想想吧！”\n\n　　严家栋一脸的茫然，他有些摸不着头脑，只是这女人美好的身体让他又忍不住多看了一眼。\n\n　　仔细回忆一下自己和叶佳妮的交往经过之后，严家栋恍然大悟。\n\n　　当初他说过，要是跟女人发生了关系，那意味着是要负责到底了。\n\n　　难怪叶佳妮看起来很生气。\n\n　　这就像是男女完事之后，女人问男人会不会对自己负责一样，男人要是推脱不回答，女人肯定要生气啊！\n\n　　想到这里，严家栋又是一阵头疼！\n\n　　当初说这句话就是想尽量不跟叶佳妮发生关系，就算情到浓时，只要自己还把持得住也有借口推脱解释。\n\n　　可是偏偏今晚，因为气上心头把这件事情给忘了，嫉妒心作祟，就只想着睡叶佳妮来报复聂晓琳了。\n\n　　而现在自己跟叶佳妮发生关系已经成了事实，那自己该怎么办呢？\n\n　　严家栋苦恼的想着办法，他现在的身份不可能一直维持下去，迟早有一天会穿帮。\n\n　　周露芸也不可能让自己一直拖着不作为。\n\n　　出于男人的责任心，严家栋知道自己应该对叶佳妮负责才对，可是自己有聂晓琳啊，两个人没有把事情说清楚之前，依然是情侣，依然还是有可能结婚。\n\n　　况且，严家栋明白现在他根本给不了叶佳妮想要的生活。\n\n　　事情一旦败露，不知道叶佳妮会疯狂成什么样子。\n\n　　想着叶佳妮这段时间一来一心一意的为他着想，严家栋越来越不忍心坑害这个女人了。"
    ],
    "6610615230072357384": [
      "第80章 去公司",
      "　　听到叶佳妮呢喃的声音，严家栋心中警觉，赶紧按出“回聊”两个字之后就把手机放在了枕头边上。\n\n　　回过头带着一丝深情看着叶佳妮，直到这女人迷蒙的睁开了眼睛。\n\n　　叶佳妮微微睁开眼，看到身边的严家栋正温柔的注视着自己，露出一个慵懒和幸福的笑容之后，伸了一个长长的懒腰，美好的身材又一次展现在这男人眼前。\n\n　　“你真漂亮……\n\n　　严家栋由衷的夸赞道，伸手替她理了理有些纷乱的头发。\n\n　　“一睁眼就能看到你，真好……\n\n　　叶佳妮幸福的笑着。\n\n　　两人幸福的样子就像是刚刚结婚的夫妻一般。\n\n　　“想吃点什么？我给你做早餐？”\n\n　　严家栋笑着问道。\n\n　　“恩？你还会做饭啊？那我就不客气了。额……笑脸蛋炒饭有吗？”\n\n　　叶佳妮歪着头想了想后问道。\n\n　　“笑脸蛋炒饭……额，你别要求太高，这得看看你家里有这些材料吗？”\n\n　　严家栋楞了一下后反问。\n\n　　“咯咯，好像真没有啊，那你做什么我吃什么好了。”\n\n　　叶佳妮轻笑着回答。\n\n　　“那下面吃吗？”\n\n　　严家栋弯着眼睛开了一个猥琐的玩笑。\n\n　　“行啊，吃啊……昨晚不是才吃过吗，正好也饿了……\n\n　　叶佳妮倒是不以为意说就这要扑下去。\n\n　　“嘿嘿，开个玩笑，大早晨的还是要节制一点，一会还要去公司呢，你再休息一会，面煮好了我叫你。”\n\n　　严家栋赶紧拦了一下，虽然很想再享受一次，不过昨晚放纵的太厉害，再来一次就太亏损身体了。\n\n　　安慰好叶佳妮，严家栋拿着手机走下床找到了叶佳妮的厨房。\n\n　　还好该有的东西都有，也不至于去为食材犯难。\n\n　　煮面这种基本烹饪，严家栋也算很熟悉了，当初周露芸醉酒的时候他还帮着做过呢。\n\n　　找到相关的东西，严家栋很快就将两碗面给煮好。\n\n　　想到叶佳妮一开始的特别的要求，他还特地煎了一个蛋，用些蔬菜火腿肠在蛋面上摆了一个笑脸的表情，这才给叶佳妮端了过去。\n\n　　“来来来，吃面了，独家秘制的笑脸煎蛋面，快尝尝！”\n\n　　严家栋把面端到叶佳妮手上的时候，这女人已经披上了一件睡衣，倒不至于暴露太多的春光。\n\n　　“哇，真的有笑脸诶，你的呢？”\n\n　　叶佳妮看到笑脸煎蛋很高兴的笑着。\n\n　　“我的还在厨房呢，先给你端过来，面要趁热吃，一会坨了可不好吃了。”\n\n　　严家栋叮嘱了一句后去到厨房把面也端进了房间里和叶佳妮一起吃了起来。\n\n　　不管严家栋这碗面的味道到底如何，叶佳妮却是吃得很高兴。\n\n　　两人吃过早餐，稍稍梳洗一番之后，严家栋便带着叶佳妮去了展洋贸易公司。\n\n　　叶佳妮或许知道去公司的时候要比较严谨，穿的衣服也要正规一点，没有那么多的风骚撩人的感觉。\n\n　　带着叶佳妮走进公司里，严家栋心里还是很忐忑，这种事情又不能预先彩排，对员工也不能说明的太多，万一有些员工不太懂事把事情给搞糟了就麻烦了。\n\n　　正想着，迎面就走来一个女员工，她看到叶佳妮的时候楞了一下，再看看严家栋眼中更是有些疑惑的神色。\n\n　　严家栋一脸严肃的看着眼前的女员工，他可不希望一开头就出事。\n\n　　还好，这个女员工比较懂事，礼貌的喊一句：“严总好！”就去忙自己的事情了。\n\n　　这让严家栋稍稍松了一口气，看样子周露芸先前的叮嘱还是很有用的。\n\n　　继续带着叶佳妮走过员工的工作间，除开员工看两人的眼神有些奇怪以外，也都很礼貌的打了招呼。\n\n　　看到一个个员工都很懂事，严家栋也更安心了一些，直接带着叶佳妮走进了办公室里。\n\n　　看了看房间中央位置，那以前是周露芸的座位，严家栋没怎么考虑就坐了上去，快速的扫视了一下桌面，还好没留下周露芸的什么痕迹。\n\n　　“随便坐，想喝点什么？”\n\n　　严家栋看着叶佳妮笑着示意。\n\n　　“恩，你这办公室装修的还不错，挺别致的。”\n\n　　叶佳妮在门边的沙发上坐下，打量了一下办公室的装修。\n\n　　“还好吧，毕竟办公室也算是一个私人空间了。”\n\n　　严家栋笑着回答。\n\n　　“私人空间？你想在这里干什么吗？”\n\n　　叶佳妮颇有深意的问道。\n\n　　“哪有……别乱想了。”\n\n　　严家栋一本正经的回答。\n\n　　“是吗？你的秘书呢？我还没见到你秘书呢，你不用管我，有事情你先处理，等你事情处理完了，我们再看看你公司的问题。”\n\n　　叶佳妮倒不以为意。\n\n　　咚咚咚……\n\n　　这时正好响起了敲门声。\n\n　　“请进！”\n\n　　严家栋正色应了一句。\n\n　　这赶鸭子上架，其实他也不知道自己该在办公室里做什么，现在突然又要进来一个人又到底是什么问题。\n\n　　办公室门打开了，一个穿着职业制服的女人手里拿着文件走了进来，这女人姿色一般，气质倒是不错，戴着一副无框眼镜看起来很是文雅。\n\n　　女人扫了一眼坐在沙发的叶佳妮之后就收回了目光，随后径直走到严家栋面前：“严总，您看看这最近的货物清单，没意外的话我就按照这个单子去下订单了。”\n\n　　“啊？好！”\n\n　　严家栋愣了一下接过资料看了看。\n\n　　还好他懂些商贸知识，不至于看不懂，这和当初周露芸给他的资料信息差不多，只不过稍稍看了几页之后这男人就皱起了眉头。\n\n　　严家栋不知道这单子是周露芸安排来做戏的还是真的就有这么一回事，但是现在看来单子上好几笔货品都有问题。\n\n　　“单子先放这里吧，我先看看，你忙你的，确定好了，我再叫你。”\n\n　　严家栋也不敢擅做决定，毕竟这是周露芸的公司。\n\n　　“好的，我先出去了，早晨还是和往常一样给您泡卡布诺奇吗？”\n\n　　女人礼貌的问道。\n\n　　“恩，一样吧，泡两杯。”\n\n　　严家栋看了一眼叶佳妮后提点道。\n\n　　“好的，您稍等。”\n\n　　女人说着就走了出去。\n\n　　不知道这是不是周露芸刻意的安排，但是至少现在看来严家栋表面上应该很熟悉这个公司才是，他就是公司的老板，手下的秘书都了解自己老板的喜好。\n\n　　严家栋心里更加安慰了几分，这时叶佳妮笑着走到这男人身边：“她是你秘书吧？还不错，看起来挺有能力的，她叫什么名字啊？”\n\n　　这个问题让严家栋心里一惊，刚放下的石头又悬了起来，他还没时间去了解这公司的员工名字呢，怎么又会知道秘书的姓名？"
    ],
    "6610615230294655491": [
      "第81章 捣乱的人",
      "　　严家栋很紧张，叶佳妮的随口一问让他有些无法应对，慌乱的扫了扫周围希望可以看到有什么提示的信息，就在他觉得自己要绷不住了，随便想个名字先对付一下的时候，余光瞄到了电脑显示器下被透明玻璃压着的一张纸条，这是公司的通讯录。\n\n　　“她叫张秋，能力很不错，资料收集整理都做得很好。”\n\n　　严家栋淡笑着回答。\n\n　　“恩，是啊，是不错，那你有没有潜规则别人啊？不是说有事秘书干，没事干秘书吗？”\n\n　　叶佳妮调侃的问道。\n\n　　“说什么呢，我有那么不严谨吗？再说你这么漂亮，我怎么还看的上别人？”\n\n　　严家栋故意皱着眉回答。\n\n　　“恩，信你啦，现在坐着也无聊，你不是担心公司有问题吗？方便把你销售人员财务人员的报表拿给我看看？”\n\n　　叶佳妮正经的问道，似乎要办正事了这女人也严肃起来。\n\n　　“恩，也好！你等等，我给你找找！”\n\n　　严家栋点点头，不过他可不知道周露芸把这些东西放在哪里。\n\n　　左右就好几个抽屉，只有挨着翻出来看看。\n\n　　打开左手第一个抽屉严家栋就看到了周露芸给他伪造的公司资料。\n\n　　公司营业执照等相关资料负责人的名字都上写着严家栋的名字。\n\n　　看到这些严家栋也是心念一动直接拿了出来，随意的摆在桌面上。\n\n　　果然叶佳妮似乎偷偷的看了看，当看到资料上严家栋的名字之后便笑着收回了目光。\n\n　　继续翻找了一会，才找到一个类似账本的文件。\n\n　　严家栋打开看了看，还正是公司上个季度的开支情况。\n\n　　“这个先看看吧……\n\n　　严家栋递了过去。\n\n　　“纸质报表？你还真是严谨，现在不是都弄在电脑上了吗？”\n\n　　叶佳妮疑惑的问道，同时拿着账本坐在了沙发上翻看起来。\n\n　　“电脑上也有，只是我觉得做个纸质备份更安全一些，万一数据丢了至少也有根源找。”\n\n　　严家栋随口解释道，他还没开电脑呢，不知道周露芸有没有给电脑加密。\n\n　　而现在叶佳妮提到了这件事，这男人也只有把电脑给打开。\n\n　　果然电脑有加密，而严家栋根本不知道密码。\n\n　　看到叶佳妮正专注的看着账本，他快速的发了一条信息给周露芸：“电脑密码！”\n\n　　很快周露芸就给回了过来，同时附带的还有些软件使用权限的账户密码等。\n\n　　看到这些消息严家栋才松了一口气，装模作样的点开几个文件看了起来。\n\n　　“亲爱的，你这账本问题很大啊！你难道没仔细看过？”\n\n　　不多时叶佳妮就抬起头皱着眉问道。\n\n　　“不算仔细吧，有些事情我忙不过来就交给了手下办，我还是比较相信他们的！”\n\n　　严家栋解释道。\n\n　　“你给我纸笔，我先给你记录下来，等会一起给你解释！”\n\n　　叶佳妮示意道，从严家栋手里拿了纸笔之后举行皱着眉头翻看起来。\n\n　　虽然严家栋当初看到周露芸的货物清单就预感到公司可能存在问题，没想到还真有这么一回事。\n\n　　无聊之下，他也从电脑上找到一些公司的账目查看起来，这一看让严家栋同样皱起了眉头。\n\n　　难怪周露芸现在公司经营的这么差，进出口货物选择是个问题，同样她的公司存在员工吃钱的问题在。\n\n　　为了确定自己想法，严家栋直接直接通过网站查询前几个月几个货物在国内外的报价情况，如此明显的浮差周露芸居然没看出来，还批了这货物的订单，真不知道这女人到底怎么想的。\n\n　　就在严家栋和叶佳妮都在办公室看报表的时候，展洋公司走进来一个嬉皮笑脸的年轻男人。\n\n　　这男人进门就开始跟周围的员工打招呼，散烟的散烟，调侃的调侃，看样子关系处得非常不错。\n\n　　正巧看到张秋端着咖啡准备进办公室，他赶紧喊住：“秋妹子，周总呢？在办公室吧？告诉她我回来了！”\n\n　　看到这男人张秋楞了一下，随后变得紧张起来，他急急的问道：“你怎么突然回来了？”\n\n　　“嘿！瞧你这话说的，公事办完了我就回来了，这次我还给周总拉了一个大订单呢！”\n\n　　男人得意笑着。\n\n　　“你……你先回去吧，周总今天不在，你明天再来！”\n\n　　张秋慌张的说道。\n\n　　“不在？不在你还泡两杯咖啡？她办公室有客人？没关系的，你去说一下，我等会进去就是！”\n\n　　男人摆摆手，倒是走到一边坐下翘起二郎腿抽起烟来。\n\n　　张秋看劝说没用，只能端着咖啡走进办公室里，看了一眼叶佳妮之后他走到严家栋身边低声说道：“严总，顾明回来了！”\n\n　　听到张秋的话，严家栋疑惑的抬起头看了这女人一眼，不过看到她紧张的神色，严家栋心里过了一下，就明白看样子这个叫顾明的家伙会有麻烦。\n\n　　同时低头看了看玻璃珠下通讯单子，上面写有了销售部顾明还有他联系电话，在顾明下面才是其他销售人员的号码。\n\n　　严家栋心里估计，这个顾明在公司里地位不低，或许还是周露芸销售方面的依仗。\n\n　　而且在销售账目上，严家栋也好几次看到了顾明的名字，只不过这名字下账目所代表的意思却让严家栋心里很是奇怪。\n\n　　“能把他支走吗？”\n\n　　严家栋低声问道。\n\n　　“有点麻烦，除非周……\n\n　　还不等张秋说话，门外就响起一个男人爽朗的声音。\n\n　　“周总，我回来了，想我没哈哈哈！”\n\n　　顾明大笑着走了进来，不过一看清楚办公室里的人他就愣住了。\n\n　　张秋她认识，只是她旁边坐在周露芸位置上的男人是谁？看样子张秋的咖啡还是给这个男人泡的？\n\n　　门边沙发还坐着一个漂亮的女人，这倒是让顾明眼睛亮了一下。\n\n　　不过顾明现在可没有去欣赏美女的意思，他眉头问道：“怎么回事？”\n\n　　严家栋顿时觉得头大，这家伙完全就是来捣乱的，周露芸的安排这家伙不知道？还是说这家伙根本不清楚这件事情。\n\n　　“你怎么进来了？严总还没同意你进来的！”\n\n　　张秋慌忙的帮着掩饰。\n\n　　“严总？”\n\n　　顾明茫然的看着张秋。\n\n　　这时叶佳妮也抬起头看，不悦的看着眼前这个不懂礼貌的男人。\n\n　　她正在认真的做事，被打扰了让叶佳妮很不高兴，不过看样子她似乎并没有听清顾明先前的称呼。"
    ],
    "6610615230349181453": [
      "第79章 于心不忍",
      "　　可是严家栋转念一想，自己接触叶佳妮，现在所做的一切不都是为了周露芸的任务吗？\n\n　　自始至终自己不应该都是为完成周露芸的任务服务的吗？\n\n　　没有这个任务，自己怎么可能有现在的身份，怎么可能套路到叶佳妮？\n\n　　如果叶佳妮不是贪慕自己的身份钱财，那又会不会借钱给他呢？\n\n　　没错，自己是承了叶佳妮的人情，那自己不同样也承了周露芸的人情吗？\n\n　　叶佳妮是一次性借了他二十万解了燃眉之急，而周露芸虽然没给够钱，却是抵押了财产来帮忙啊！这份人情似乎更加的厚重。\n\n　　或许，自己不应该有那么多的情感，不应该对叶佳妮动情才对！\n\n　　自己只是需要完成任务而已，叶佳妮当了小三，或许理应受到惩罚吧？\n\n　　就算自己不做，或许也有别人来扮演相应的角色，做得甚至比自己更残忍，更彻底。\n\n　　严家栋的眼中露出一丝痛苦之色，他或许知道自己该如何去选择，可是明白选择和去做这个选择却是两回事。\n\n　　看着房间里浴室门上的身影，严家栋真的很难狠下心继续帮着周露芸去对付她。\n\n　　严家栋甚至很想不顾一切的告诉叶佳妮实情，只是他明白自己现在的处境根本不允许他这么做。\n\n　　他欠着叶佳妮十万！这代表的不仅仅是钱，也是一份信任和恩情。\n\n　　同样他也欠着周露芸十万，这是信任和厚待！\n\n　　如果自己放下这件事情不做了，岂不是要对不起两个女人？\n\n　　那到时候两个女人都找他还钱？承担责任！严家栋又该怎么办？\n\n　　他现在——无路可走，无路可选。\n\n　　定了定心神，严家栋拿出手机，快速的给周露芸发了一条短信：“明天我会带叶佳妮去公司，做好准备！”\n\n　　没有选择余地的严家栋，只能继续把任务给进行下去，只有这样才能继续逃避那可能发生的残酷现实。\n\n　　或许这样能走一步算一步，直到无路可走了，那该面对的也只能面对。\n\n　　删了短信记录，严家栋把手机丢在一边，靠在床头望着天花板出神，他第一次觉得自己接下这个任务或许本身就是一个错误吧。\n\n　　不多时，叶佳妮洗完澡，带着沐浴后的香气走了出来，红润的肌肤，带着一丝蒸腾的热气，刚刚出浴的女人有着别样的诱惑。\n\n　　只不过叶佳妮依然幽怨的看着严家栋，似乎并没有消气。\n\n　　严家栋抛开纷乱的心绪，在叶佳妮嘟着嘴回到床上之后主动的抱住这个女人，柔声安慰道：“刚才想事情没反应过来，我当然记得我说过的话，你放心，机会合适了，只要你不嫌弃我，我愿意给你一个交代。”\n\n　　严家栋说得很巧妙，却是暗示着最后可能发生的事情。\n\n　　只不过叶佳妮并不知道这些情况，这男人的话让她转怒为笑，亲昵的靠在了这男人的身上：“我怎么会嫌弃你？只要你不嫌弃我就好了。”\n\n　　“不会，只是我们都还需要一点时间吧？”\n\n　　严家栋摇摇头笑着说道。\n\n　　叶佳妮以为严家栋指的关系的处理问题，心里更高兴这男人的愿意等她。\n\n　　心情大好的叶佳妮调皮的把手探进床铺里想捉摸严家栋一番，却意外的把自己的搞得很尴尬。\n\n　　她脸色微红有些进退不能，严家栋邪邪的一笑一把抓住这女人把她又拉进了被子里。\n\n　　一夜的耕耘并没有使严家栋太过于疲惫，第二天一早他便早早的醒来，看到叶佳妮还在熟睡，这男人并没有叫醒她的意思。\n\n　　熟睡中的叶佳妮，依然漂亮，如同童话中的睡美人一般。\n\n　　只不过严家栋并没有太多的心思去欣赏，他没有急着起床，而是在脑海里不断的计划着今天的安排。\n\n　　今天要带叶佳妮去公司看看，也不知道周露芸是否将事情已经给安排好了。\n\n　　看了看时间不算太早，严家栋小心的拿出手机给周露芸发了消息：“我一会就要带人过去，你安排得怎么样了？”\n\n　　在没得到周露芸确认的信息之前，严家栋不敢冒冒失失的把叶佳妮带过去，一旦出现任何的纰漏可能就不好收场了。\n\n　　还好，周露芸消息回得很快：“你带过去便是，和之前的计划一样，记得别乱做安排，如果有意外电话联系！还有，你父亲那边安排得怎么样了？”\n\n　　看到周露芸居然还关心自己，严家栋心里也是有些感动，他嘴角露出一个笑容后回到：“谢谢，一切顺利，已经安排手术了，这两天我会抽时间去看看！”\n\n　　“那就好，这两天林浩然在外面出差，你事情不用安排的太急，回来之后我会通知你，别再耗下去了，另外你几点去接她？几点到公司？”\n\n　　周露芸叮嘱的同时不忘记问了一句。\n\n　　“等她睡醒，吃了早餐就去！”\n\n　　严家栋也没多想，直接发了过去，当按下发送键扭之后顿时露出了一丝苦恼之色。\n\n　　果然，本该结束的对话，周露芸惊疑的问了一句：“她在你身边？你们在一起？你把她睡了？”\n\n　　严家栋苦恼的就是这个，刚才的没经大脑的回讯等于是告诉周露芸自己现在跟叶佳妮在一起的事情。\n\n　　这么早在一起，还等她睡醒，岂不是就是告诉周露芸两个人发生的关系嘛？\n\n　　“恩……这个……机会比较合适，所以就顺势发展了一下……”\n\n　　严家栋心里忐忑的不知道该怎么回答，他的本意并不想让周露芸知道两个人已经发生了关系。\n\n　　“很好！看样子她愿意让你睡她，应该是已经喜欢上你了！等林浩然回来再找机会睡她一次！这期间还有搞她的机会，你该给我留的证据要留下来！”\n\n　　周露芸的短信看不出这女人的情绪。\n\n　　同样严家栋看不到这女人回了这条短信之后，眼中不经意间流露出的复杂情感。\n\n　　似乎是因为两个人发短信手机发出的震动音太频繁，叶佳妮呢喃一声之后，睫毛微微颤动，看样子就要醒过来了。"
    ],
    "6610615230391124488": [
      "第82章 教训员工",
      "　　严家栋心里狠狠的骂了一句，这家伙真是成事不足败事有余，这么冒冒失失没规没矩的闯进来，也不知道周露芸平日是怎么教这个员工的。\n\n　　这家伙要是把事情给搞砸了，大家都有麻烦。\n\n　　“你怎么回事！先出去！”\n\n　　严家栋板着脸喝令道，他瞄了一眼叶佳妮，很担心这女人会产生怀疑。\n\n　　“你叫我出去？你是……\n\n　　顾明瞪大了眼睛，顿时就怼了回去，可是不等着男人把说话说完，严家栋就加重了语气：“你什么你！没规没矩的！一点礼貌都没了吗？这里你是老板还是我是老板！”\n\n　　“你是老板？”\n\n　　顾明的眼睛更凸出了几分，他这是疑问句，不过在叶佳妮听起来似乎就是一个肯定句。\n\n　　“知道就好，那还不出去！”\n\n　　严家栋顺势喝令到。\n\n　　“好了，好了，顾明你快出去，一会再进来，没看严总正忙着吗？”\n\n　　张秋赶紧上前推着顾明把这个男人撵出了办公室。\n\n　　等到门关上之后，叶佳妮有些不悦的说到：“亲爱的，你这个员工也太没规矩了吧？你的加强一下平日的管理了。”\n\n　　严家栋讪讪的笑了笑：“抱歉，让你见笑了，这家伙平日业绩不错，我也没太跟他计较，毕竟还算是个有能力的人，也就放纵了一点了。”\n\n　　“业绩不错？刚才听到你叫他顾明？亲爱的，我有些话可能得跟你讲一下！”\n\n　　叶佳妮皱着眉头，拿着账本走到了严家栋身边。\n\n　　她将刚才记录的东西对应着翻给严家栋看。\n\n　　正巧这些账目都是记录在顾明名下的，也就是说是这个男人的销售业绩。\n\n　　不等叶佳妮说明，严家栋已经看出了端倪，而且他在电脑上也看到了这个叫做顾明的销售人员情况。\n\n　　“看到了吧，账目上好几笔大单子都是他的，看起来好像给你公司带来了利润，实际上你看看……\n\n　　叶佳妮通过手机翻了几个数据给严家栋看后接着说道：“我们不看最低值，看第三第四，他下单的报价明显高于这个价格，我很怀疑他吃了回扣，不然这几笔单子公司的利润不应该才这么点。\n\n　　再看看后面，他后面的几个单子仅仅是持平，要是细算下来还亏了公关费用人员管理费用的！\n\n　　我不知道这人跟你的关系怎么样，但是现在看来他可能是你公司里的蛀虫。”\n\n　　接下来的话叶佳妮不用说太明白严家栋也懂得，这是应该将顾明给开除才是最好的选择，只不过严家栋只是在演戏，他又能真的有资格开除这个叫顾明的家伙？\n\n　　严家栋正在考虑这个问题，突然办公室的门居然被一脚大力踢开，顾明怒气冲冲的走了进来，指着严家栋骂道：“你谁啊！你当老板！你有这个资格吗？”\n\n　　听到这个骂声，严家栋一脸寒霜的瞪了过去，余光看到张秋着急的站在顾明身后，很是惶恐的看着严家栋。\n\n　　也不知道这女人到底怎么给顾明解释的，不过现在去猜测也没用了，顾明这家伙冲了进起来，看样子不好收拾了。\n\n　　听到骂声，叶佳妮也讶异的看向了顾明，同时疑惑的看了看严家栋，看到顾明这么没规矩，叶佳妮心里也有怒气，可是她很知趣的没有说话，毕竟她不是这个公司的人。\n\n　　“我不够资格，难道你够资格了！别忘记你现在的一切都是谁给的！你现在是越来越没规矩了！信不信我分分钟让你走人！”\n\n　　严家栋冷着脸骂道。\n\n　　“你？你让我走人！你敢！你别忘了，你只是……\n\n　　顾明脸色一阵红一阵白，一只手不断的指着严家栋。\n\n　　“我再怎么样也是你老板，别以为你当初业绩好，我不怎么管你，你就无法无天了，像你这样的员工，公司可容不下你！况且以前事情我不跟你计较，你自己做过什么心里没点数？难道要我新账旧账给你一起算？”\n\n　　严家栋抢过话骂道。\n\n　　“你管我？我……我！你……你！”\n\n　　顾明一时气急，指着严家栋骂不出话来。\n\n　　“小张，你先带我朋友去外面休息，等会再进来！”\n\n　　严家栋板着脸吩咐道。\n\n　　已经好几次化险为夷了，他不知道自己还能不能绷住，万一顾明口不择言的骂起来，就真的穿帮完蛋，现在还是把叶佳妮给支走的好。\n\n　　“您好，抱歉，这边请……\n\n　　张秋很客气的走到叶佳妮身边请到。\n\n　　叶佳妮点点头，她理解的是这是严家栋公司的内部事情，或许不方便让她知晓，这是让她回避一下。\n\n　　叶佳妮是个懂事的女人，知道这时候也不该碍事，该建议的事情自己已经建议了，怎么选择是严家栋的事情，便随着张秋走出了办公室。\n\n　　“你！你可以啊！狐假虎威！你当真以为你是老板了？”\n\n　　看到张秋和叶佳妮都出去了，顾明冷笑说道。\n\n　　“现在这个时间我就是老板，而且我有权利处理公司的一切事情，我劝你最好别捣乱，今天放你假，你该干嘛干嘛去，别在这丢人现眼！”\n\n　　严家栋没给这男人面子，这家伙冲进来就指着他鼻子骂，没上去直接动手已经是给他面子了。\n\n　　要是顾明还不知趣，还待在这里胡说八道破坏了他的计划，严家栋或许会真的忍不住亲手把这个男人给扔出公司去。\n\n　　“我凭什么听你的，你以为你是谁，不过就是暂时代理周露芸的位置而已，周总回来了一样听我的！你算哪根葱，你有什么资格坐在那？这个公司都是我打下来的江山，周露芸不在了也是该我说了算，你要识趣的对我客气点，这公司还能容你，不然你早晚给我滚蛋！”\n\n　　顾明理直气壮的骂着。\n\n　　听到这家伙的话，严家栋微微皱眉，看样子张秋并没有给顾明说实话，应该是编造了一个谎言。\n\n　　只不过严家栋看到这男人嚣张的样子就来气，再联想到这男人这段时间一直在查公司的账目，严家栋心里很清楚，只要这个男人还在公司里，周露芸的公司就不可能顺利的发展下去，直到被这个家伙把公司蛀得差不多了，也就是顾明体盆满钵的离去，留下拦摊子给周露芸收拾的时候了。\n\n　　再想想自己已经决定来好好帮周露芸运营这个公司，那么势必就要清除掉公司里的蛀虫，想到这严家栋心里有了决意，既然当初周露芸批准过他在公司演戏的时候有权利决定事情，那现在就用一次吧！"
    ],
    "6610615230525342211": [
      "第83章 我就是老板",
      "　　心中有了决定，严家栋更加的冷静下来，他不带任何的感情看了看眼前一脸浮躁的顾明，平静的说到：“看样子，这个公司只能留你跟我了？”\n\n　　“呵？你这话意思差不多，不过能留在这个公司只能是我，而不是你！”\n\n　　顾明冷笑着回答。\n\n　　“那既然这样，我以公司老板的身份通知你，你被开除了！请尽快交接你的工作，去财务室结账走吧。”\n\n　　严家栋郑重的告知。\n\n　　“我被开除了？哈哈哈，笑死人了，你算哪根葱，你有什么资格开除我？兄弟，我告诉你，这公司不是你说了算！”\n\n　　顾明听到严家栋的话哈哈大笑，吊儿郎当的坐沙发上翘起二郎腿坐下。\n\n　　严家栋也懒得理会顾明，直接走到门口打开门喊道：“张秋过来一下！”\n\n　　张秋才刚刚安顿好叶佳妮，也不知道是什么事情，一脸疑惑的走进来办公室里。\n\n　　“周露芸说过，她不在的时候，公司里我说了算对吧？”\n\n　　关上办公室的门，严家栋冷静的问向张秋。\n\n　　“是的，严总，周总这么吩咐过。”\n\n　　张秋点点头，神色复杂的看了一眼坐在沙发上的顾明。\n\n　　“行，那你现在把顾明的离职手续给办了！”\n\n　　严家栋吩咐道。\n\n　　“啊？办理他的离职？这个……严总，这样会不会有点草率？不然等周总回来再说？”\n\n　　张秋忐忑的问道。\n\n　　“不用，出问题我来负责，你现在照办就好！”\n\n　　严家栋加重了语气。\n\n　　“张秋，怎么，你现在也听这个刚来的家伙的话了？他是哪里冒出的家伙，居然让你跟周总都听他的！\n\n　　我这些年来给公司做的贡献，我想你也知道，难道你就看着他这样对我？\n\n　　要开除我也可以？当然，我不认为这个家伙有这个资格！\n\n　　要开除我！等周露芸当面来跟我讲！”\n\n　　顾明斜着眼睛，目中无人的说到。\n\n　　“张秋，既然你是秘书，我想很多事情你心里也应该有数，开除了他对公司只有好处！听我的！照办！周露芸怪罪下来，我来扛！”\n\n　　严家栋冷静的吩咐道。\n\n　　张秋为难的看了看顾明，又为难的看了看严家栋，待在原地不知道如何是好。\n\n　　“哈！张秋你也听到了，这家伙最终还是要听周露芸的意思，在这里不过就是喧宾夺主吧？\n\n　　开除我？行啊！张秋你去办就是了，只不过等周露芸回来了说不定还要把我给请回来，到时候看你怎么办！\n\n　　要我走容易，要我回来就没那么简单了？\n\n　　凭我手中的客户资源，我到哪找不到工作？\n\n　　待在这里也是给周总面子了！”\n\n　　顾明冷笑着用手指重重的敲了敲桌面。\n\n　　毕竟张秋跟顾明相处的时间要长很多，这女人听了顾明话神色微动，咬了咬牙后对严家栋建议到：“严总，不然还是先通知一下周总吧，这事情没看起来那么简单，公司一大半的业务都是顾明在负责，他要是走了，公司可能会乱！”\n\n　　“他不走！公司才会乱！别告诉我，那些账目你没看过！这男人手中的那些猫腻你不清楚？他就是一个蛀虫，待在公司这公司迟早给搞垮！留着他就是饮鸩止渴！”\n\n　　严家栋加重了语气，张秋的一再推脱，顾明肆无忌惮的样子让他很是生气。\n\n　　“所以呢？那又怎么样？我走了公司立马破产，我不走，公司或许还能撑些时间，兄弟，别以为你懂点经济就嚣张了，你知道游戏规则吗？\n\n　　留在公司的人，不一定要有多强的能力，但是你得懂规矩，开了我？就是动了这公司很多人的饭碗，你觉得你日子能好过？”\n\n　　顾明嗤笑的站了起来。\n\n　　听到这男人的话，严家栋心里突然明白了很多事情。\n\n　　难怪周露芸当初给他看的账目很多都是不赚钱的生意。\n\n　　难怪，有顾明在，这男人带着他的团队在坑周露芸啊！\n\n　　他们完全是借着周露芸在充实自己的腰包，当把周露芸给吃空了，这家伙也就是到了跳槽的时候了。\n\n　　严家栋在椅子上坐了下来，他心里突然很犹豫，他不知道周露芸到底知不知道这个情况，到底是不是故意的在纵容顾明，那这样周露芸开这个公司到底有什么意义，这女人只是想当个甩手掌柜，偶尔吃点顾明给的甜头就好，还是她本想做大，却陷入了顾明的套路之中。\n\n　　不管怎么说，严家栋觉得自己必须找周露芸问个清楚，这也关系着他能不能卖力给这个公司工作，关系着他自己的前途。\n\n　　想到这里，严家栋拿出电话来，淡定的拨出了周露芸的号码：“喂，是我，我在你公司里！”\n\n　　电话接通之后这男人冷静的说到。\n\n　　顾明看到严家栋给周露芸打电话，冷笑着说道：“很好，给周露芸打电话，看她敢不敢开我。”\n\n　　严家栋冷眼盯了一下这嘚瑟的男人，听着周露芸在电话里的追问：“怎么了？叶佳妮呢？跟你在一起没，事情顺利不？”\n\n　　“还好，只是差点出岔子，我想问你，你说过，你不在的时候公司的事情我可以说了算对吧？”\n\n　　严家栋平静的问道。\n\n　　“怎么？有什么问题吗？”\n\n　　周露芸很警觉的问道，这话她虽然说过，不过她不认为严家栋在公司能处理什么大问题，再说她也叮嘱过有大问题要直接打电话找她。\n\n　　“公司里有一个叫做顾明的员工，他好像今天刚回来，我决定替你开掉他！”\n\n　　严家栋依然平静的说到。\n\n　　“顾明他回来了？没出乱子吧？等等！你打算开掉他！”\n\n　　周露芸在电话里惊讶的问道。\n\n　　“是的，我现在开手机公放！我打算开除顾明，现在张秋顾明和我都在办公室里，他们要听你的意思！”\n\n　　严家栋说完就把手机放在桌子上点了公放。\n\n　　电话里中一时沉默了起来。\n\n　　“周总，我这次回来可是给你带了一个大单子啊，怎么？你还让这小子开除我？我才出差几天，公司还变天了？他到底什么来头？”\n\n　　顾明在办公室里说着。\n\n　　“周总，我看了你的财务报表，包括上个季度的，我不知道你到底仔细看过没，之前你跟我说过的话，我认真考虑过，我打算认真为你工作，但是现在看来公司有些人不走，你的公司可能挺不了多久！”\n\n　　严家栋淡定的分析着。"
    ],
    "6610615230739251716": [
      "第85章 员工闹事",
      "　　都说一个成功的男人背后肯定会有一个成功的女人，而叶佳妮现在似乎就扮演着这样的角色。\n\n　　听到叶佳妮这番话，严家栋感动的将这女人抱在怀里，深情的注视之下，叶佳妮的俏脸也开始泛红，轻咬贝齿却是微微抬起头来，欲拒还应。\n\n　　严家栋食指大动，忍不住的亲吻上去。\n\n　　在叶佳妮的训练之下，这男人的吻技也是突飞猛进，灵活的舌头很容易的撬开叶佳妮的贝齿，它像游鱼一般钻了进去，与另外一条游鱼交织在一起。\n\n　　不多时，叶佳妮忍不住的喘息起来，更是主动的揽住了严家栋不停的回应着。\n\n　　似乎，严家栋发现自己对这个女人动了情之后，更加难以压制着女人的挑逗。\n\n　　一只手不规矩的探进了她的衣服之中，很容易的就触摸到那一片美好之上。\n\n　　暧昧的气息，在办公室里逐渐的萦绕起来，两人忘我的亲昵在一起，似乎已经忘记了这里是公司的办公室。\n\n　　就在严家栋快要压制不住想要剥掉叶佳妮衣服的时候，办公室敲门的声音响了起来。\n\n　　不等两个人反应，张秋急忙忙的推开门，焦急的喊道：“严总，可能公司的人需要你去稳定一下！额……抱歉……”\n\n　　事情比较急，张秋也没能等到严家栋得应，貌似的闯进来，正巧看到了这男人抱着叶佳妮在老板椅上亲热。\n\n　　张秋脸色一红，道歉同时赶紧带上门退了出去。\n\n　　听到声音，两个人也是快速的分开，似乎只有叶佳妮绯红的脸颊说明了期间发生的事情。\n\n　　严家栋虽然很尴尬，倒也脸皮够厚。他整理了一下衣服之后从椅子上站起来，将叶佳妮安排坐下：“你先这坐一会，我出去看看什么情况。”\n\n　　打开门，严家栋走了出去，看到张秋还红着脸等在门口：“怎么了？”\n\n　　“抱歉，只是现在很多员工有些激动，叫嚷着要跟顾明一起辞职，现在怎么办？”\n\n　　张秋道歉之后，着急的说明了事情缘由，只是红着脸还偷偷额打量了一下眼前一本正经的男人。\n\n　　“行，你先跟一起去看看吧。”\n\n　　严家栋点点头，强绷着脸皮子，自然而然的两个人都先把刚才的事情给忘记。\n\n　　带着张秋走到员工大厅，不少员工都站了起来，顾明更是站在中间说着什么，看到严家栋来了之后满是不屑的看着。\n\n　　“怎么？你们不工作在起什么哄？”\n\n　　严家栋冷静的问道。\n\n　　“说什么呢？你把我们老大都赶走了，我们还做什么工作？”\n\n　　一个看样子跟顾明比较铁的员工大声的喊了一句。\n\n　　“就是，你一来就开我们兄弟，那以后我们怎么混？”\n\n　　“你哪来的家伙？知道这公司现在什么情况吗？把明哥开了，你花钱维持公司运作啊？没明哥跑销售，这公司早跨了！现在开掉明哥？卸磨杀驴？你给我们开工资？”\n\n　　有人带头了，跟顾明关系好的员工一个个叫嚷起来。\n\n　　“说完了？说完就安静听我说！”\n\n　　严家栋冷漠的看了看几个叫嚣的最厉害的员工。\n\n　　严家栋不怒自威的样子，似乎有那么一种气场，让周围的员工还真就冷静下来，虽然偶有那么几声不屑的声音，却也么有明目张胆的再响起来。\n\n　　“我不明白你在顾虑什么？你们工资是顾明在发还是公司在发？顾明走了你们就不工作了？”\n\n　　严家栋环视周围，只是看热闹的家伙已经第一时间避开这男人的眼神开始做自己的事情了。\n\n　　剩下了来的都是被顾明动摇了军心的人。\n\n　　“开除顾明是我的决定，也是公司的决定，你们当真以为周总让我来管理公司只是演戏玩玩吗？\n\n　　公司现在情况比较艰难大家都知道，就是因为这样才更需要整顿！\n\n　　有用的人留下，没用人该走就走！你们要跟着顾明离开的我绝对不拦，有更好出路的该走也走！\n\n　　公司绝对不为难你们，该办理的手续该结的钱一分不少的会给你们！”\n\n　　严家栋严肃的说着，这话一说话顿时都坐下了很多人。\n\n　　“那又怎样？明哥走了，公司还有业务？公司还有资金给我们发工资？”\n\n　　又有人喊了起来。\n\n　　“如果公司只是靠顾明一个人撑起来，那要你们何用？这公司岂不是该直接给顾明了！\n\n　　你们吃着公司给的饭碗，却做不出相应的贡献，又有什么资格待在公司里？\n\n　　没有哪个公司愿意花钱养一群闲人！\n\n　　你们觉得是顾明撑起了公司，觉得顾明在才有工资发，那你们就跟顾明走！自立门户赚大钱去，何必屈居在这里！\n\n　　我想你们这群愿意跟着顾明去打拼的人，你们的明哥应该会善待你们吧？怎么样？顾明把你的手下都带走呗？带他们赚大钱去！”\n\n　　严家栋说着冷笑调侃道。\n\n　　这话一出口，顿时很多跟顾明关系铁的员工把目光投向了他，似乎还真期待着顾明能带他们去赚大钱去。\n\n　　“你别在这里挑拨离间！我来是为了公司，我走也是为了公司，我要真把手下一群销售人员给带走了，公司怎么办？你可以无情，我不能无义！毕竟周总还是对我很不错的！”\n\n　　顾明当即义正言辞的说道，这是把责任给推得一干二净了。\n\n　　“说得挺不错的，你看你兄弟这么挺你，难道你忍心看他们屈就在这里？公司这些年没亏待你，也没少从这公司里捞油水吧？你们呢？跟着顾明怕也是没少赚吧？\n\n　　当真以为公司是冤大头，你们做的事情公司都不知道？既然事情都说到这份上了！大家打开天窗说亮话！\n\n　　公司要整顿要发展，就要清除掉其中的害群之马！\n\n　　你们愿意跟着公司干，那就留下来，我保证既往不咎，愿意走的稍后去办理离职手续！\n\n　　当然我要提醒你们一下，以前的事情你们做得太过火了，自己去找周总交代，怎么处理是看你们的态度。\n\n　　一心向着公司的，就算公司破产了，也绝对不会回亏待你们！\n\n　　但是我提醒你们！大家好好聚好散，如果你们出去搞我公司，那我就对不起你们了，你们以前做的事情，我该怎么处理就怎么处理！\n\n　　至于顾明你！别给脸不要脸，事情要说破了，丢脸的人你是你！\n\n　　你真以为你客户多吃得开？老板都要捧着你供着你？公司排队给你挑？\n\n　　呵……怕你那点破事捅出去之后，不去蹲号子都算好的了，估计也没几个公司敢用你吧？\n\n　　识相点，赶紧走，别以为没人敢动你！\n\n　　周总给你面子，可是我不用！”\n\n　　严家栋冷冷一笑，这番话说出来，之前叫嚷的厉害的人，几乎都低下了头。\n\n　　他们跟着顾明混，当然也不少吃了公司的油水，虽然这种事情在很多贸易当中都是潜规则，可是一旦说破绝对不是什么好事。\n\n　　听着严家栋的一番话，纷纷都开始考虑自己的后路了。"
    ],
    "6610615230772806157": [
      "第84章 一山不容二虎",
      "　　“哈哈，笑话！我走了公司才挺不下去吧！周总你想想看，我给公司带来了多少业务，多少利润啊？难道你真要让这个自以为是的家伙开掉我？”\n\n　　顾明大笑起来。\n\n　　“周总，我想你应该明白饮鸩止渴的意思，不管你是否相信我的能力，但是至少他走了，我肯定会全心全意的帮你！这个人刚才差点坏了我们的事情！”\n\n　　严家栋末了不忘告示一声。\n\n　　“屁的能力，合着你还不是公司的员工？你就这么嚣张的来开除我？周总她来公司了，估计这公司以后就跟你没什么关系了。”\n\n　　顾明嗤笑起来。\n\n　　两个男人都是在游说周露芸。\n\n　　虽然现在展洋公司日薄西山，可是公司依然是周露芸说了算，怎么决定还是看这个女人的意思。\n\n　　“严家栋你这个决定会不会有些草率，现在要开除顾明合适吗？”\n\n　　周露芸的语气听不出这个女人的意思。\n\n　　“他这完全是瞎做决定，刚来公司，他了解过公司吗？这完全就是来给我一个下马威，怎么？周总给你管理权利的时候我没孝敬你，没给你拍马屁，你这一来就要给我点颜色看看？”\n\n　　顾明嚣张的叫嚷着。\n\n　　严家栋沉了一口气，平静的对着电话说到：“我提出我的意思，决定在你！”\n\n　　“那！既然话说到这份上了，周总我也说一下我的意思，这个公司有我没他，要么我走，要么他走！一山不容二虎，现在我们关系闹僵了，以后也不可能好好合作！”\n\n　　顾明也在电话里威胁到。\n\n　　电话里再次沉默了一会，才响起周露芸平静的声音：“顾明对我公司来说算是一个大功臣，当初公司发展的时候他确实给公司带来了很多业务。”\n\n　　“哈哈，周总过誉了，我也是做分内的事情。”\n\n　　没等周露芸说话，顾明哈哈大笑，挑衅的看着严家栋，似乎已经胜券在握。\n\n　　“严家栋，你让我怎么相信你呢？一开始还以为只是一件小事情，没想到还这么严重。”\n\n　　周露芸接着问道。\n\n　　“我跟你在一条船上！”\n\n　　严家栋只淡淡的说了一句。\n\n　　“切……说得我们好像不是一条船一样，公司垮对谁都没好处！”\n\n　　顾明冷笑。\n\n　　电话再次沉默了一会，办公室里一时间没人再说话。\n\n　　张秋紧张的看着两个人，她并没有发言的资格。\n\n　　“张秋你在吧？”\n\n　　突然电话里周露芸的问话声响起。\n\n　　“啊！周总，我一直都在。”\n\n　　张秋赶紧回答。\n\n　　“那好，顾明回来也辛苦了，你好好安顿一下……”\n\n　　周露芸说到这里，顾明已经眉飞色舞起来，看样子他是赢定了。\n\n　　严家栋暗自皱了皱眉头，虽然心里有些不甘，但是想想似乎周露芸做这个决定也没什么意外，毕竟这女人并不了解他的能力。\n\n　　可是周露芸的话似乎还没说完：“另外……我先前给你交代的事情还是要继续做好，至于其他的，严家栋在的时候你全力协助他，若非其他重大事情，他的决意等于我的意思，不需要再来请示我的意思。”\n\n　　周露芸说完就挂断了电话。\n\n　　“哈哈哈……你看，我说公司容不下你吧？啊？周露芸你这是什么意思？”\n\n　　顾明得意的神色还挂在脸上，可是听到周露芸后面的话他表情凝滞了，他急冲冲的抓起严家栋的电话喊了几句，发现这女人居然已经挂机了。\n\n　　“这是我的电话，我想你刚才应该听清楚周总的意思了！”\n\n　　严家栋一把从顾明手里把电话抢了过来，冷冷的说道。\n\n　　这男人虽然表面平静，心里却是暗喜，他没想到周露芸最后会选择支持他，这样一来严家栋更加有心思想替这女人好好打理这个公司了。\n\n　　“不行！我要问清楚周露芸是什么意思！她根本就没说明白！”\n\n　　顾明一脸寒霜，他拿出自己的最新款ＩＰ手机给周露芸打了电话，但是接连好几声周露芸都没接。\n\n　　可是周露芸才刚刚挂了严家栋的电话啊，这似乎已经说明了周露芸的态度。\n\n　　“好了，要打回去前慢慢打吧！张秘书，刚才你也听清楚周总的话了，好好安顿一下顾明，随后给他办理离职手续吧！”\n\n　　严家栋冷笑着看了顾明一眼，最后坐回了老板椅上。\n\n　　“顾明，走吧，周总的意思已经很清楚了。”\n\n　　有了周露芸的示意，张秋的态度也明确起来，她礼貌的对顾明做了请的手势。\n\n　　顾明满脸的愤怒，他满含煞气的瞪着严家栋吼道：“别以为你开了！你记住了！这是我自己辞职的！老子不稀罕这破公司！老子自己走！周露芸这破公司容不下我！\n\n　　不过你给我记住了！别以为我走了，你在这公司就好过了！你不过就是给我擦屁股的，我看你怎么收拾这烂摊子！\n\n　　老子走了，就算周露芸八抬大轿也别想请老子再回来！”\n\n　　“说完了？说完了就请你出去吧，现在你已经不是这个公司的人了，这里不欢迎你！\n\n　　对了，我提醒你一句，做人低调一点，你就算离开了这个公司也最好别给我搞什么幺蛾子。\n\n　　不然这些报表账单就是证据，我完全可以去起诉你金融诈骗！”\n\n　　严家栋冷漠的看了一眼顾明，手里拿着公司的报表轻轻晃了晃。\n\n　　或许是严家栋的话把这个男人给唬住了，顿时嚣张的气焰全无，只有在惊疑的眼神中，脸色一白，随后憋闷的呼出一口气后摔门出去了办公室。\n\n　　张秋对严家栋点点头后，也跟着走了出去。\n\n　　办公室里一时间只剩下严家栋一个人，这男人搓了搓自己的面颊，感觉有些疲惫，替周露芸拔掉了公司的毒瘤，这也意味着公司马上就会有一次大变动。\n\n　　原本这女人的公司因为资金货物问题岌岌可危了，严家栋实在不确定自己能不能帮周露芸度过这个难关。\n\n　　片刻后，办公室的门被敲响，叶佳妮再次走了进来，她看了看一脸疲倦的严家栋微笑着走到这男人的身后，伸出手来替他按摩着太阳穴：“狠下心来把那人给开掉了？”\n\n　　“恩，公司想要发展，这种人留不得，也亏了你今天让我定下心来做这个决定。”\n\n　　严家栋挤出一个笑容，反手抹在这女人的手背上。\n\n　　“没事，走一个人不算什么，我也会帮你好好运营这个公司的！你先休息一会，我刚才看那人脾气挺嚣张的，似乎还要带着他的党羽一起走，你的公司可能马上会有些变动，不过没关系，等公司稳定下来，留下来人才是真的一心为公司的！到时候我们再好好发展运作，重新招兵买马！”\n\n　　叶佳妮安慰道。"
    ],
    "6610615230777000451": [
      "第86章 平定风波",
      "　　当初严家栋来公司一脸好好先生的样子，加上周露芸的解释或许还真以为只是一出戏而已，加上严家栋后来还穿着外卖的服装闯了一次公司，大部分员工虽然口头上尊敬，心里却没有把严家栋当一回事。\n\n　　可是今天当这男人真的发飙了，公司里的员工才知道严家栋或许还是一个狠角色。\n\n　　张秋是周露芸身边的人，以前周露芸很多的事情都是由张秋来代理，而这女人现在站在严家栋身后一言不发，似乎就说明了问题。\n\n　　公司里有员工群，有些摸不透底的开始私下在群里问起情况来。\n\n　　而这时周露芸和张秋先后都在群里发了这么一条信息。\n\n　　“严家栋现在代表我全权处理公司事情，有问题直接找张秋或者严家栋。”\n\n　　“严总现在代表周总管理公司，一切以严总话为准，有问题可以先告诉我，我替你们反馈！”\n\n　　这两条消息一出，公司里不少人都变了脸色。\n\n　　有些员工拿着手机给没看手机的人过目了一下消息，先前闹腾的人这算是彻底蔫了下去。\n\n　　有周露芸撑腰，严家栋算是初步在公司里建立了自己的威信，一个个员工看着男人的神色再不是当初那番轻视的感觉。\n\n　　“好！我走！”\n\n　　顾明脸色变幻，本以为可以借着自己的党羽打压严家栋，没想到这男人根本不吃这套。\n\n　　或许严家栋根本不在意顾明带走自己的一批销售人员。\n\n　　不但威胁不成还被严家栋给将了一军。\n\n　　“这个严总的话，你们也听到了，想要走的现在办手续跟我走！”\n\n　　似乎觉得这样走掉太没面子，顾明离开之前还不忘喊了一句。\n\n　　可是办公室里的人却没有一个回应他，有些猫腻的员工用胆怯的眼神时不时的打量着严家栋。\n\n　　等了片刻，顾明见没人响应，老脸一红只能更加灰溜溜的离开。\n\n　　顾明一走，好几个销售人员立刻围了上来，该递烟的递烟，该点火的点火，一个个讨好的看着严家栋。\n\n　　“严总，我们也是以前被顾明给套路了，利欲熏心，你可别跟我们一番见识。”\n\n　　“严总，其实我们一直是想跟公司好好干的，只是顾明是我们的顶头上司，我们也不敢得罪他。”\n\n　　“是啊，严总，有句话说阎王好过小鬼难缠啊，其实以前很多单子我都不想做，只是顾明非要我这么做。”\n\n　　“严总，你大人有大量，别跟我们一番见识好吧？其实我们也只是想混口饭吃。”\n\n　　一些心虚的员工开始给自己找着各种各样的借口。\n\n　　严家栋正色环视一圈上来讨好的人，冷静的说道：“我不管你们以前怎样，现在把你们手头的客户给我好好抓住了，别给我搞什么幺蛾子出来，至于你们以前吃了多少油水，你们自己去找周总交代，怎么处理看她的意思，不过我劝你们一切都坦白点，有数据在这些东西周总心里有数，有些事情不过分还好，过分了谁都不好去说！”\n\n　　“当然，当然！严总放心！”\n\n　　听到严家栋话一个个赔笑的赶紧应承。\n\n　　严家栋现在一番威逼顾明的话，倒是把这群胆小的销售员给唬住了。\n\n　　一个个认为严家栋会去告他们，让他们蹲号子什么的，为了避免这些麻烦也只有妥协。\n\n　　而实际上严家栋却并没有这个心思，他只是想肃清周露芸公司里的人员，也不想整个公司的销售都跟着顾明跑掉，那样一样销售系统一时间瘫痪了，对周露芸的公司来说可是一个噩耗。\n\n　　严家栋也没有预料到，自己这番话居然起了很不错的效果，而且还有额外的回报。\n\n　　这男人在跟张秋点点头之后，转身走进了办公室里。\n\n　　一进门，就听到叶佳妮鼓掌的声音：“亲爱的，你刚才好有魄力，这才是一个当老板该有的样子，像你以前放纵员工对公司确实没有好处。”\n\n　　“还好吧，只是遇到你让我觉得有些压力了，不把公司好好运营好，以后靠什么养你啊？我可舍不得让你跟我一起去吃苦。”\n\n　　严家栋笑着回答。\n\n　　这番话让叶佳妮笑得更甜，上前亲昵的拥抱了一下严家栋之后她很好奇的问道：“不过我刚才一直听到你说一个叫周总的人，他是谁啊？”\n\n　　叶佳妮的问题让严家栋心里有些紧张，刚才只想着去震慑员工倒也把这件事给疏漏了，心里琢磨了一下后淡淡的回答：“公司的一个合伙人，只不过平日不怎么管事，公司大部分的事情都是交给我来管。”\n\n　　“这样啊……那公司的所有权是在你手上吗？”\n\n　　叶佳妮稍稍皱了皱眉头。\n\n　　“当然，公司法人可是写的我名字，只不过当时创立公司的时候他支援了我一笔钱，我也是感谢他才给了他公司职务和分红。”\n\n　　严家栋不得不继续圆这个谎言。\n\n　　“这样啊，那就好，不过亲爱的，听你刚才说公司现在情况不是很好吧？需要我帮你什么吧？钱的话我也就只有十万了，如果是要货源或者销售渠道什么的，我或许还能帮帮你。”\n\n　　叶佳妮担忧的问道。\n\n　　“这样啊。或许我还真需要你帮忙，不然你先理一下看看有什么渠道和货源，现在公司有些动荡还真需要几笔单子来稳定一下。”\n\n　　叶佳妮的话让严家栋意外。\n\n　　稳定公司是个原因，同意他需要实际的操作来向周露芸证明自己的能力。\n\n　　叶佳妮的帮助就是瞌睡来了送枕头般及时。\n\n　　两人稍稍在公司里待了一会，临近中午的时候严家栋便带着叶佳妮去吃午饭。\n\n　　只不过叶佳妮答应帮助严家栋之后，两个人下午都有了事情要做。\n\n　　严家栋将叶佳妮送回了小区，自己再次开车回到了公司。\n\n　　既然要好好帮助周露芸，那他自然也要梳理一下公司运营问题，看看现在经营情况之后，尽快帮忙规划几个能带来盈利的订单。\n\n　　再回到公司，一个个员工都尊敬跟他打招呼，走进办公室的时候却意外的发现周露芸居然已经回公司来了。"
    ],
    "6610615230886052356": [
      "第87章 入职",
      "　　周露芸办公室门口还站了很多人，大部分是销售人员。\n\n　　严家栋左右看了一眼，点头应了一声别人的招呼的之后打开门走了进去。\n\n　　办公室里，周露芸一脸正色的坐在老板椅上，到是面前站着一个销售人员堆着一脸尴尬的笑容在说着什么。\n\n　　留意到严家栋进来了，周露芸听完眼前人的话语便示意他出去。\n\n　　这会办公室里只有他们两个人了。\n\n　　面对自己的老板，严家栋还是很规矩的站在周露芸面前：“周总，你怎么来了？”\n\n　　“我还能不来吗？公司搞出这么大的事情再不来看看还得了？还是说公司由着你来搞？”\n\n　　周露芸的语气听不出是什么想法。\n\n　　“抱歉，我不是这个意思，我没想到你下午就回来了，我是担心万一叶佳妮还跟我在一起，一起来公司岂不是又要废口舌解释一下？”\n\n　　严家栋淡定的回答。\n\n　　“所以呢？她回去是吧？看出什么问题没？”\n\n　　周露芸挑了挑眉毛。\n\n　　“还没有，而且她以为我公司出了点问题，很热心的打算帮忙。”\n\n　　严家栋老实回答。\n\n　　“帮忙？呵呵……得了吧，我可受不起。”\n\n　　周露芸发出一声冷笑。\n\n　　这话让严家栋皱了皱眉头，如果叶佳妮真能帮忙那对公司来说肯定是好事，但是看周露芸的态度，要是这女人坚持拒绝的话也很没面子。\n\n　　“先看看情况吧，万一她真能帮忙利用一下对我们也没事没有害处的，你觉得呢？”\n\n　　严家栋试探的问道。\n\n　　周露芸歪着头想了想，随后点点头：“好像有道理，你先看着安排吧，你做事我也放心，不然我也不会这么急急来公司给你善后，而且我想就算你下午要带叶佳妮来想必也会先给我发消息吧？”\n\n　　“那是……谢谢，那顾明的事情你现在是一个什么态度？人我已经明言开除了，我想你应该不会再想着把他给请回来吧？”\n\n　　严家栋严肃的问道。\n\n　　“怎么？你心里没有底气吗？”\n\n　　周露芸没急着回答严家栋，反而问了一句其他的事情。\n\n　　“不是没底气，你公司的情况我也算有个具体的了解，你真想把公司做起来，势必要是肃清一些人的。”\n\n　　严家栋淡定的回答。\n\n　　“所以？你就把顾明开了？还是说你根本就是觉得一山不容二虎，顾明在会妨碍你？\n\n　　你到底是有什么样的底气来开掉他？你既然看了我的公司的报表，难道你不知道现在公司基本是靠顾明撑着？\n\n　　开掉顾明，你让我怎么办？”\n\n　　周露芸说到后面有些激动。\n\n　　但是严家栋却一点都不慌张，他微微一笑：“老板，上午给你打电话的时候你没有拒绝，我想你心里其实早就有这个想法吧？或许你是借着我帮忙开掉他？要你亲自下命令可能很为难吧？”\n\n　　严家栋的话让周露芸深深的看了这男人一眼，转而眼中闪过一丝落寞，稍稍叹了一口气后慢慢的说到：“你说得不错，如果是我，还真没办法开掉他，顾明他……”\n\n　　周露芸犹豫了一下后继续说道：“早在我开这个公司的时候，是林浩然在支持我，我也想证明我可以做出点事情来。\n\n　　实际上我不妨直说，我在商业上确实没什么头脑，但是那时候我和林浩然还很好，他派了人来帮我，他就是顾明。\n\n　　在顾明的帮助下，公司发展的很快，他初期给公司带来了很多的业务，让公司也赚到了钱。\n\n　　但是自从我和林浩然感情出现问题开始，顾明就没有像以前那样尽心尽力的帮忙了的。\n\n　　很多事情，我也清楚，只是我不想去管。\n\n　　我想着或许有一天我跟林浩然和好了，顾明还能像以前那样帮忙，如果开了顾明无疑会增加我和林浩然感情破裂的程度。”\n\n　　周露芸说到这里很悲伤。\n\n　　“那现在怎么有这个决心了？你不是一直想跟林浩然和好吗？”\n\n　　严家栋问道。\n\n　　“我是很想，但是我现在也算清楚希望很渺茫了……\n\n　　我现在剩下的东西不多，也就这公司了。\n\n　　我不希望自己像是一个附属品一样依附着林浩然，没了他我就什么都不是了。\n\n　　到头来自己什么都做不成，什么都没有了。\n\n　　就好像没有林浩然的支持，我连公司都开不下去，我的公司里还很有很多是从一开始就跟着我打拼的，虽然我这个老板不是很称职，但我既然是老板我就应该对自己手下的员工负责。\n\n　　我知道，想要自己做出成绩来，那肯定也需要斩断一些关系，只是我一直也没有合适的人员。\n\n　　严家栋，你告诉我，我到底能不能相信你，能不能依仗你？\n\n　　你真的有这个信心代替顾明替我把公司给搞起来？”\n\n　　周露芸一脸认真的看着严家栋。\n\n　　严家栋表情很肃穆，一双眼睛诚挚的看着周露芸：“周总，我在电话里就说了，我们是一条船上的。\n\n　　我欠了你二十万，我需要还！\n\n　　我欠了你很大的人情，也需要还！\n\n　　我父亲后续治疗需要多少费用我不知道，我只有努力的工作！\n\n　　之前来找你，其实本不是想说借钱的事情，只是一个突发意外。\n\n　　我原本就是想告诉你，我愿意来为你工作，就按照你先前说的待遇也行！\n\n　　我外卖的工作辞职了！我现在只有为你工作！\n\n　　我需要钱！很需要钱！\n\n　　如果你公司破产了，我也只有走上绝路！\n\n　　只有把你公司经营好了，我才能赚到钱，才能赚到更多的钱，四千块一个月根本不够我现在的开销！\n\n　　所以你信任我，我必不辜负你的信任！\n\n　　开除顾明，不是你想的要肃清对手，而是他现在对公司真的一点用都没，还有他带出来的手下。\n\n　　继续下去，只能是他们把公司给一点点吃空了，公司破产不说你搞不好还会欠一屁股的债务。\n\n　　你愿意自立我也很愿意帮你！\n\n　　或许说句不该说的，林浩然离开你或许跟你太没有自我也有关系！\n\n　　这样你做好了这个公司，也是向林浩然证明，你并不是没有他不行，不会再让他看不起你！\n\n　　周总，我在帮你！也是在帮我自己！\n\n　　而我需要你完全的相信我！\n\n　　哪怕先前我只是一个送外卖的，哪怕我给不出你我任何的学历来！”\n\n　　听完严家栋的自白，周露芸露出一个灿烂的笑容：“或许，当初点那份外卖对我来说可能是一件很幸运的事情吧。\n\n　　我正式聘用你了！而且刚入职的你已经给公司赚到两笔资金了！”"
    ],
    "6610615230948966926": [
      "第88章 两笔资金",
      "　　周露芸的话让严家栋一愣，整顿了公司还说得通，这赚了两笔资金是什么意思？\n\n　　“别奇怪，你上次来的时候替我理了一个单子，我照你的单子进了一批货，已经销售出出去了，虽然利润不多，但也算这几个月来公司鲜有的盈利单了，只不过这个单子暂时给你算不了提成。”\n\n　　周露芸微笑着解释道。\n\n　　“这没什么，当初也就是建议而已，你听进去了能盈利那是你运气，我既然决心为公司好好卖力，自然也不会去计较这些蝇头小利。”\n\n　　严家栋摆摆手说到。\n\n　　“恩，不错，我还真有点看不透你了，难道现在外卖小哥真的就像网上说的那样无所不能了吧？你随便指点一下都能给我带来盈利。”\n\n　　周露芸好奇的看着严家栋。\n\n　　严家栋腼腆一笑，却没有回答。\n\n　　“另外就是你整顿公司的事情，我不知道你说了什么，我下午来公司那群以前跟着顾明的销售人员就急急的找我。”\n\n　　周露芸继续说到。\n\n　　“找你？替顾明开脱开始喊冤？”\n\n　　严家栋皱了皱眉头。\n\n　　“都不是，他们是找我来坦白来着，竟然一个个主动的把吃掉公司资金回扣的数据报给了我。”\n\n　　周露芸说到这里也是一脸苦笑。\n\n　　“额……这看来他们还是挺有诚意的吧？想在公司继续工作？”\n\n　　严家栋也没想到还有这一出，这吃掉的钱还真有人给吐出来？\n\n　　“也不全是，主要就是表达让我们不要计较他们以前的事情，我想他们是怕吃官司吧？毕竟每个人吃掉的钱数目都不小。”\n\n　　周露芸摇摇头。\n\n　　“那你打算什么办？让他们全部都还给公司？”\n\n　　严家栋疑惑的问道。\n\n　　“不，有些事情都过去很久了，钱说不定他们都用掉了，让还也不太现实，我的意思算给他们高提成吧，将以前的资金退回来一半就行！”\n\n　　周露芸回答道。\n\n　　“这不错，退一半压力应该也不大，那如果有些人把钱都花没钱还呢？”\n\n　　严家栋追问道。\n\n　　“还能怎么办？难道真去计较啊？我的意思是如果没钱还那就继续给公司上班呗，用以后的提成工资抵账就行，别人都有悔过之意了，难道还真报警抓他们？”\n\n　　周露芸反问道。\n\n　　“那大概退回了多少资金？”\n\n　　严家栋关心的问道。\n\n　　“还没具体统计下来，不过现在看来资金数目应该不低于一百万吧，诶……我也没想到就这一年多的时间里居然让他们吃掉了这么多的钱。”\n\n　　周露芸说到这里显得有些沮丧，她一个当老板的人被人不吭不响吃掉这么多钱居然都没发现。\n\n　　“不低于百万，等于是他们吃掉公司超过两百万的钱？这才几个销售人员？这也太夸张了吧？其中还没算顾明账单？”\n\n　　严家栋瞪大了眼睛，难怪顾明要走的时候这些人一个个义愤填膺，把利害关系说清楚了一个个又噤若寒蝉。\n\n　　同时心里真的很想吐槽周露芸，公司这样给管理下去不破产才怪！\n\n　　利润都给公司人员吃掉了还有什么盈利可言？能拖到现在还真是奇迹。\n\n　　也难怪林浩然要跟周露芸离婚的情况下都不管这些公司的事情。\n\n　　“顾明的事情先放放吧，我不想把关系拉得太僵硬，况且顾明有些客户跟公司还是长期合作的。”\n\n　　周露芸脸色有些不自然。\n\n　　“先放放，我想他一个人搞不好都吃掉公司超过两百万的资金，你这放放意思是不追究了？要多要回一百万来，公司有充足的资金运营起来也方便啊！”\n\n　　严家栋激动的说到。\n\n　　“我知道！这事情你别管！我会去处理！还有这次事情你办得不错，我打算给你一笔奖励！\n\n　　追回百多万都是你功劳，你觉得我给你多少合适？”\n\n　　周露芸有些不悦的呵斥了一句中会后正色看向严家栋。\n\n　　“奖励？”\n\n　　听到这个词严家栋心里有些激动，心里不断的喊着：既然给奖励那就把债务给免了吧！二十万压在他身上就是一座山啊！\n\n　　不过这男人心里一番挣扎之后却有些不舍的说到：“这次奖励就算了吧，当做我投诚的意思，你要真觉得我做得不错了，给我尽快涨工资加提成就好！”\n\n　　“投诚？哈哈哈，你的话还真有意思，我还以为你打算让我给你免了十万的欠款呢，你只要开口我肯定会同意的！”\n\n　　周露芸好整以暇的看着严家栋。\n\n　　严家栋打心底来说，他真的很想提这个要求啊，不过看到周露芸这似笑非笑的表情，再想想之前说的话，他还是正色的回答道：“我虽然很想提，但是我想了想我欠你也是对自己的一个压力，有这个压力会让我拼命把你公司给做好！\n\n　　如果你想给我奖励，那就给我公司股份吧，这样一来我努力帮你经营好公司，得到的回报也更多！”\n\n　　“恩？这主意不错，我会考虑看看！对了，我跟着转十万给你！你父亲做手术不是要二十万吗？先前才给了你十万，估计你不够用！”\n\n　　周露芸眼睛一亮，拿出手机很快给严家栋转了十万块钱过去。\n\n　　“谢谢了！”\n\n　　看到到账信息提示，严家栋没有推脱，诚挚的感谢道。\n\n　　“钱我不催你还，也不计你利息，以后你的奖金提成也可以从当中抵，你虽然为我工作了，但是你任务依然还是有效，完成了二十万的佣金照样给你，你上次告诉我，你把她搞上床了，那再跟她上床应该很容易了吧？这任务拖到现在也该是一个了结的时候，完成了任务你也好心意好好放在工作上面。”\n\n　　周露芸淡淡的问道。\n\n　　“问题应该不大，不过老板，你一定非要整她吗？”\n\n　　严家栋犹豫了一下后忐忑问道。\n\n　　“当然！如果不是她！林浩然怎么会离开我！我怎么可能放过她！”\n\n　　周露芸毫不犹豫的回答。\n\n　　“可是，你想没想过，或许你自己也有原因呢？就算没有叶佳妮，说不定也会出现其她女人骗走林浩然，那你怎么办？\n\n　　叶佳妮离开林浩然，那男人还是不回来又跟其他女人在一起，你还要套路其他女人吗？”\n\n　　严家栋严肃的问道。"
    ],
    "6610615231020270094": [
      "第89章 规劝",
      "　　严家栋的话让周露芸刚刚还嬉笑的表情变得有些愠怒，眼中闪过一些复杂的神色之后她冷冰冰的说到：“做好你自己的事情就行，我是你老板，不需要给你这些解释！”\n\n　　“我知道！我就是想问问！叶佳妮离开林浩然了，你还是无法跟林浩然和好怎么办？或者我不妨直说了，我觉得你跟林浩然没有复合的可能了！\n\n　　那男人心思根本不在你身上了！”\n\n　　严家栋激动的说到。\n\n　　“你什么意思？怎么？跟叶佳妮搞完了之后你就开始替那贱人着想了？还是说那贱人有什么魅力把你也给迷住了？你居然替她说话？”\n\n　　周露芸面若寒霜的问道。\n\n　　“没有，我只是说明一个事实，我觉得这样去坑害一个女人不好！”\n\n　　严家栋摇摇头平息了一下情绪，突然他意识到自己的有些失态了。\n\n　　“不好跟我有什么关系，她当小三她就罪有应得！你同情她干什么？\n\n　　你又知不知道，我当初得知林浩然被那贱人骗走的时候我又有多么痛苦？\n\n　　你觉得不好，难道你就不去完成任务了？你不要那二十万佣金了？\n\n　　别忘记了，我们可是有协议的！”\n\n　　周露芸严肃起来。\n\n　　严家栋咬了咬腮帮子，他真有一个冲动想要放弃这个任务。\n\n　　钱财易得，人情难还！\n\n　　他现在没钱不说，人情也还不了！\n\n　　有些时候严家栋真的不知道自己该怎么去面对叶佳妮。\n\n　　最后，这男人只能叹一口气，淡淡的说到：“我明白了，我会尽快的，不过就算任务完成了，林浩然也回不来，你不后悔？\n\n　　其实我并不介意我们和平取消这个任务，我可以不要那笔佣金，我依然好好为你工作！”\n\n　　“严家栋！你这是怎么了？你什么时候这么正气凛然了？因为于心不忍就要放弃任务了？\n\n　　我告诉你！不可能的！\n\n　　我不管林浩然回不回来，我就是要整那贱人，我就要她知道痛苦是什么感觉！\n\n　　你别去浪费那些没用的心思！任务我不会取消！\n\n　　如果你动了其他什么念头，我们就按照协议来办！\n\n　　而且我会要求你立刻还清我所有的钱！还有你给我公司造成的损失！”\n\n　　刚刚还跟严家栋好好说话的周露芸立刻变了脸色，她警觉的意识到这男人说的话有些不对的苗头。\n\n　　严家栋暗中捏了捏拳头，果然女人心海底针，根本猜不透到底想的什么，这翻脸的时候比翻书还快。\n\n　　想到自己违反协议要承担的后果，严家栋也是一阵头疼，留意到周露芸警惕的神色，他挤出一个笑容说到：“你放心，我心里清楚，我只是做一个建议，你知道叶佳妮跟林浩然时间不短了，接触的大贾客户也不少，我是担心以后我们说不定和其中有些合作关系，万一任务结束后叶佳妮反应过来，想报复你，利用关系来陷害公司，感觉这有点得不偿失了！\n\n　　我觉得既然是林浩然让你受伤，我们直接把矛头对准他更好！好好的运营公司到时候击垮林浩然如何？\n\n　　让这个男人一贫如洗，最后你以女王姿态驾临在他面前，让他哭着求你回来！”\n\n　　严家栋越说越顺，这招祸水东引还真是一个不错的办法。\n\n　　这男人的话让周露芸微微眯眼，似乎觉得很有道理，转而嘴角挑起一抹残忍的笑容：“我两个都要，我要让叶佳妮痛苦！同样也要林浩然痛苦！只要你帮我达到目的你要什么我给你！”\n\n　　周露芸的话让严家栋头大，这女人的报复心还真强，人格也太黑暗了吧？\n\n　　心里翻着白眼，这女人继续把话说了下去：“况且，我知道你是在给我画一个饼！\n\n　　那贱人的痛苦我马上就可以看到了！\n\n　　可是林浩然呢？你以为他几个亿的身家是那么说打垮就打垮的？\n\n　　不是我不相信你，你未免也太高估自己的实力吧？\n\n　　难道就凭借着我这差点就要破产的公司？\n\n　　这是在螳臂挡车吧？”\n\n　　听到林浩然有几个亿的身家，让严家栋脸色有些尴尬，虽然猜到林浩然有钱却没想到如此的有钱。\n\n　　要惹毛了林浩然，这男人花钱买他的命也不是什么难事吧？\n\n　　严家栋第一次琢磨着这任务的危险程度。\n\n　　要是把叶佳妮给挖走了，林浩然会不会暴跳如雷呢？不顾一切的报复他呢？\n\n　　“怎么？你在想什么？”\n\n　　看到严家栋犹豫的样子，周露芸嗤笑的问了一句。\n\n　　“没……我只是没想到林浩然会这么有钱，这倒让我有些担心你了！”\n\n　　严家栋脑筋一转，顺势说到。\n\n　　“担心我？我有什么好担心的？”\n\n　　周露芸茫然的笑了笑。\n\n　　“你想，如果我们坑了叶佳妮，最后事情完结了，叶佳妮肯定知道情况，这样一来林浩然也会知道情况。\n\n　　钱多办事也容易，以林浩然的身价想要调查一下这件事应该不难吧？\n\n　　到时候肯定知道你是幕后主使，那你想想看，他会怎么对你？到时候又怎么处置我？”\n\n　　严家栋话说地很巧妙，把对自己人身安全的担心变成了对周露芸的关心。\n\n　　“哈哈哈，你在怕这个？你觉得几个亿的钱算多？”\n\n　　周露芸哈哈大笑。\n\n　　“几个亿不算多？”\n\n　　严家栋忐忑的问道，他要有个零头现在也不会这么狼狈了。\n\n　　“当然！几个亿只是一个小数目，对真正的有钱人来说不过一点小意思，你觉得几个亿身价就很厉害了？就可以无视法律法规了？\n\n　　我告诉你，这还早得很！他身价比我多，但是都得按照规矩来办事！\n\n　　报复我？他不敢！最多也就是冲到我面前来发发脾气，况且我跟他夫妻一场，你难道觉得我手里能没点可以制约他的东西？”\n\n　　周露芸底气十足的回答。\n\n　　“你是没事，我想我可能就惨了吧？应该会被他当做出气筒泄愤了。”\n\n　　严家栋无奈的说到。\n\n　　“放心吧，没你想得那么严重，再说你以为几十万真那么好赚？让你去搞一搞漂亮妹子，还能全额报销所有费用？当然有一定风险了。\n\n　　不过你也放心，他最多就是打你一顿，受点皮肉之苦，到时候我给你报销汤药费医疗费就好了。”\n\n　　周露芸满不在乎的说到。\n\n　　“呵呵……”\n\n　　严家栋挤出一个皮笑肉不笑的表情。\n\n　　“怎么？现在害怕了？是不是想着当初还不如答应我第一个条件，跟我睡了拿五万块走人事了？”\n\n　　周露芸说着从老板椅上站了起来，走到严家栋身前伸手摸了摸这男人宽阔的胸膛。\n\n　　“不过嘛，任务已经开始了，你后悔也没用了，只是我依然可以给你第一个条件的福利，我也想知道把那贱人搞上床的你，那方面功夫怎么样？”"
    ],
    "6610615231037047303": [
      "第90章 看错了",
      "　　严家栋呆站在原地，脑子里分析着周露芸说过话的。\n\n　　似乎可以看出来这女人的心性有了很大的转变，眼前是哭喊着想求林浩然回到她身边，现在看来已经不是那么重要了。\n\n　　这女人现在只是一味的想报复，想让曾经让她痛苦的人也痛苦。\n\n　　女人报复心实在有些可怕。\n\n　　周露芸见严家栋没什么反应，亲昵的贴了上去，伸出手抚摸这这男人的脸颊，想要亲吻一番。\n\n　　可是还没等她凑上去，严家栋就警惕的一把抓住了周露芸的手腕：“老板，你忘记我当初说的了吗？我不卖·身的，况且这里是办公室，难道你想让你的员工看我们表演吗？”\n\n　　“那又如何？”\n\n　　周露芸用力甩开严家栋的手，原本还妩媚的表情顿时变色质问：“我就搞不明白了，难道我哪点比不上那贱人吗？你一定要这样排斥我？”\n\n　　“没有，你很好……\n\n　　严家栋摇摇头。\n\n　　“那为什么？你既然跟叶佳妮上·床了，为什么不能跟我亲热？”\n\n　　周露芸追问道。\n\n　　“抱歉……我只是不想背叛……\n\n　　严家栋说到这里突然说不下去的了，他想到了聂晓琳，而聂晓琳现在也是背叛了他啊！\n\n　　“不想背叛你女朋友？你跟叶佳妮搞了不就是背叛了吗？再和我亲热有什么关系？我又不会对别人说。”\n\n　　周露芸不解的问到。\n\n　　“我只是为了任务的需要！”\n\n　　严家栋很没底气的回答。\n\n　　“是吗？任务的需要？严家栋，我很明确的告诉你，我把你当做自己人才愿意跟你亲热，我们在一条船上，你别也不识抬举！”\n\n　　周露芸冷笑。\n\n　　“抱歉……周总，可能我没做好准备，你……你很好，真的很好，我先失陪了！”\n\n　　严家栋心里有些乱。\n\n　　周露芸同样个漂亮的女人，能一亲芳泽也事一种荣幸，只是在这女人强势的态度下让严家栋很不自在，心里同样也没对聂晓琳的事情释怀。\n\n　　看着严家栋仓皇的跑出办公室，周露芸恼怒的骂道：“假正经，叶佳妮能跟你上·床！我同样能上！那贱·人抢走我的男人，我就要抢走她的一切！”\n\n　　严家栋逃似的离开了公司，回到了他和聂晓琳的小屋。\n\n　　只不过一天晚上没有回家，再次回来之后严家栋觉得感觉这个房子异常的陌生。\n\n　　忙于周露芸和父亲的事情转移了他的注意力，当冷静下来之后心中才空旷的厉害。\n\n　　躺在两人相拥入眠的床·上，严家栋不禁再次回忆道餐厅里所见到的一切。\n\n　　聂晓琳真的背叛了自己？为什么在餐厅里却装作不认识？\n\n　　拿出手机看了看，聂晓琳也没有给他发什么消息，难道是在逃避自己？\n\n　　如果是以前，这一天多的时间里，两个人怎么都该打过电话了吧？\n\n　　严家栋心乱如麻，却始终猜不透聂晓琳到底是什么一个情况？\n\n　　被自己撞破了劈腿，同时也应该发现了自己跟其他女人约会吧？\n\n　　聂晓琳会不会也在怀疑自己出轨了？\n\n　　可是严家栋心里却喊着，自己并不是出轨，这一切都只是为了任务的需要！为了赚钱啊！\n\n　　得不到聂晓琳的消息，严家栋更加的心乱如麻，几年前的感情难道就这样算了？\n\n　　过去的两人如此的甜蜜恩爱，严家栋放不下，也不想就这么一句话都没就这样算了。\n\n　　拿起手机，严家栋几番犹豫之后还是拨出了聂晓琳的号码，响了好一会电话才接通。\n\n　　“喂……小琳吗？”\n\n　　听到电话接通，严家栋忐忑的问道，话说出来才发现自己声音虚弱的厉害，就一个称呼似乎都用尽了他全身的气力。\n\n　　“亲爱的，怎么了？声音这么虚弱，生病了？”\n\n　　聂晓琳的声音听起来很正常，仿佛什么事情都没发生过一样。\n\n　　“我……我没事，你在哪啊？”\n\n　　严家栋眼中带着错愕的神色，原本以为聂晓琳会不知道该怎么跟自己说话，为什么她声音听起来如此的正常。\n\n　　“我在出差啊，我给你发了消息的，抱歉啊，亲爱的，昨天很忙，本想今天再给你打电话的。”\n\n　　聂晓琳弱弱的解释道。\n\n　　“你在出差？昨天很忙？你……你……\n\n　　听完聂晓琳的话严家栋一脸的茫然，这女人的意思是当做昨天的事情没发生吗？\n\n　　就好像昨天根本没在西餐厅见过自己一样？\n\n　　如果不是亲眼所见，严家栋还真就相信了！\n\n　　聂晓琳……这女人……怎么会如此的淡定？\n\n　　“是啊，你怎么了？怎么奇奇怪怪的？”\n\n　　聂晓琳疑惑的问道。\n\n　　“你在哪里出差？你昨天什么时候去的？”\n\n　　严家栋皱着眉头追问到。\n\n　　“在CH市啊，昨天给跟你发了消息就走了，小丽跟我一起的。”\n\n　　聂晓琳很直接回答。\n\n　　“昨天就走了？那你昨晚没有去新开的法国西餐厅？我见到的不是你？”\n\n　　严家栋一脸惊讶的问道。\n\n　　“在说什么呢？什么法国西餐厅啊，我给你发消息的时候已经上车了，小丽跟我一起呢，不信你可以问她的。”\n\n　　聂晓琳茫然的问道。\n\n　　“没有去？怎么会？”\n\n　　严家栋有点不相信聂晓琳的话，昨天看到的女人明明就是聂晓琳啊，除了穿着打扮不一样，其她没有什么不同，难道真有人能相似到这种程度？\n\n　　“你又不相信我了，不然等小丽忙完回来让她给你打电话？”\n\n　　聂晓琳听起来有些不高兴了。\n\n　　“不是……昨天我跟客户去西餐厅吃饭，我以为我见到你了，跟你一模一样的人。”\n\n　　严家栋赶紧解释道，听聂晓琳这么一说，他开始怀疑到底是不是自己看错了。\n\n　　“跟我一模一样？不会吧？难道你连我都能认错了？西餐厅？你说的是新开的那家很贵的法国餐厅吧？你居然去那么贵的地方吃饭？”\n\n　　聂晓琳接连问了几个问题。\n\n　　“是客户请客，我换工作了，外卖那边辞职了，昨天是去跟客户谈生意上的事情。”\n\n　　严家栋心念急转想好了说辞，不管怎么说他觉得和叶佳妮吃饭不是因为自己劈腿，而是为了任务。\n\n　　“是吗，你运气真好，其实我也很想去那里吃诶，只是太贵了，消费不起，亲爱的你要在周总的公司好好工作哦，争取能带我去吃！”\n\n　　聂晓琳羡慕的说到。\n\n　　“蛤……我知道，不过你昨天真的没去过西餐厅？”\n\n　　严家栋抽了抽嘴角，再一次确认道。"
    ],
    "6610615231225790980": [
      "第91章 真是错觉",
      "　　“亲爱的，你怎么了？难道你认为我在骗你吗？给你发了消息之后我就跟小丽一起走了，你要是不相信我，我就只有等小丽回来让他给你打电话确认了！”\n\n　　再次被严家栋质问，聂晓琳听起来有些不高兴了。\n\n　　“没……我只是觉得很奇怪，那个看起来真的很像你，难道是我看错了？”\n\n　　严家栋越来越疑惑了。\n\n　　聂晓琳的话听起来不像是在说谎，可是为什么他自己心里依然有些不确信。\n\n　　“肯定是你看错了，或许是你太想我，下意识的把跟我相似的人当成是我了？你也不想想看，我怎么可能去那么高档的餐厅吃饭啊？”\n\n　　聂晓琳很确定的说到。\n\n　　“哈……是吗，可能真是这样吧，对了，你什么时候回来？”\n\n　　严家栋又扯了一下嘴角，在聂晓琳肯定的语气下，似乎他也开始相信是自己看错了人。\n\n　　“可能还要过两天吧，这边业务比较麻烦，很多东西都要跟客户再谈一下，事情忙完我马上就回来哦。”\n\n　　聂晓琳笑着回答。\n\n　　“恩，那好，还是说要注意安全，一个人在外要懂得保护自己，那先这样，你忙！”\n\n　　严家栋说完就挂断了电话。\n\n　　手里拿着手机，严家栋呆站在原地，周这套眉头再次仔细思考了一下西餐厅见到聂晓琳的细节。\n\n　　似乎仔细想想，西餐厅见到的人虽然跟聂晓琳很相似，但是却漂亮了很多。\n\n　　这真是自己的错觉？\n\n　　难道因为自己套路叶佳妮，弄得自己也有点阴谋论的感觉了？\n\n　　想到这里，严家栋用力的摇了摇头，想把那些莫名其妙的念头从脑子里甩出去。\n\n　　是啊，跟自己如此恩爱的聂晓琳怎么会背叛自己呢？\n\n　　看样子真是自己想多了！\n\n　　而这时聂晓琳也发了一条短信给严家栋，上面有小丽的号码，说着如果不相信就让他自己打电话问小丽。\n\n　　严家栋自然不会再打电话过去，得到聂晓琳的解释之后，他也相信了自己女朋友说的话。\n\n　　长吁了一口气之后，严家栋觉得自己轻松了很多，因为聂晓琳出轨的困扰烟消云散。\n\n　　想到现在自己有了一个轻松高薪的工作，父亲的难关也暂时解决了，心情也大好起来。\n\n　　抽了根烟，看了看自己租来的三十平米的小房子，或许不久以后他就能拥有属于自己的大房子了吧？\n\n　　想到这里，严家栋的眼色稍稍变得锐利起来。\n\n　　私人的事情是暂时解决了，可是工作上的事情却又是一个新的压力压在了这男人的肩头。\n\n　　既然决定要好好帮周露芸经营公司，那要付出的心血可不会少。\n\n　　现在周露芸回收了一笔资金，正是用来运作的好时机。\n\n　　一根烟抽完，严家栋把烟头摁进一个空的易拉罐里，拿出自己便宜的智能机开始上网查看一些资料。\n\n　　虽然严家栋的手机很老旧上网卡也慢，但是不影响他把自己需要的信息一条条的从手机上记录下来。\n\n　　当忙完这一切，时间不知不觉已经到了晚上，如果不是感觉自己肚子饿得咕咕叫，或许这男人还会继续工作下去。\n\n　　满意的看了看自己记录下来的一些数据，只需要明天去公司跟周露芸确认一下，那么就可以正式开始运作了。\n\n　　而现在当然还是先自己煮一碗面填饱肚子再说。\n\n　　叶佳妮在和严家栋分别之后，回到家中也很努力的在联系自己认识的朋友，想要替这男人联络一些生意。\n\n　　她也很认真的将一些信息记录下来准备拿给严家栋看看有用没。\n\n　　这一忙也忙到了晚上。\n\n　　叶佳妮在翻着手机看呆，看到确实没有可以联系的朋友之后，也长出了一口气算是完成了任务。\n\n　　留一下时间，已经错过晚餐很久了。\n\n　　忽然这女人有些不悦的撅起了嘴，想着自己忙里忙外的帮忙，严家栋这没良心的家伙居然一个信息也没有，也不问问人家饿不饿有没有吃饭什么的。\n\n　　正想着，房子里响起了敲门的声音。\n\n　　叶佳妮脸色一喜，嘴里念着还算你有良心的话语，欣喜的跑去打开了房门。\n\n　　可是仔细一看，叶佳妮脸色还保持的着笑容，眼神却楞了一下。\n\n　　门口站着一个中年男人，却不是她想看到的严家栋。\n\n　　“宝贝，我回来了，想我没？”\n\n　　林浩然眼神火热的看着叶佳妮。\n\n　　这女人在家里穿了一身宽松的睡衣，林浩然的赤果果的眼神不断的扫着这女人美好的肌肤。\n\n　　“啊？浩然，你怎么回来了？”\n\n　　叶佳妮有些意外，下意识的收拢了一下领口。\n\n　　“因为太想你啊，所以就回来了！”\n\n　　林浩然说着就走进来不管不顾的抱着叶佳妮，嘴巴往这女人的脸上凑着。\n\n　　“别这样……”\n\n　　叶佳妮心里突然很排斥和林浩然亲热，下意识的别过头去，双手也用力阻碍着他。\n\n　　“怎么了？才几天不见，你就对我这么陌生了？”\n\n　　林浩然奇怪的看了这女人一样。\n\n　　“不是……你才回来要好好休息啊……这门还开着呢，别人看着不好。”\n\n　　叶佳妮尴尬的找着借口。\n\n　　“哈哈，你这是害羞呢……没事，我们进去说……”\n\n　　林浩然搂着叶佳妮顺手关上了门。\n\n　　叶佳妮心情很复杂，却只有跟着林浩然走进了房子里。\n\n　　林浩然搂着叶佳妮坐在沙发上，双手就开始不规矩的在这女人身上探索着，鼻息在这女人身上乱嗅，眼中满是赤果果的欲·望。\n\n　　“别这样……亲爱的，你先休息一下好不好……”\n\n　　叶佳妮眼中闪过一丝痛苦之色，试着想推开林浩然。\n\n　　“你这是怎么了？我忙着回来不就是想多跟你培养培养感情嘛，之前我们还好好的，怎么我这次回来你就这么陌生了？”\n\n　　林浩然有些不悦了，两次索取都被这女人推开让他很不高兴。\n\n　　“没有……我是担心你，怕你太累了，你这么晚回来吃饭了吗？我给你做点吃的把？”\n\n　　叶佳妮说着想要逃开。\n\n　　“不用了，吃你就好了！”\n\n　　林浩然根本不给叶佳妮这个机会，一把把她拉回了怀抱里，野蛮的占有了她。\n\n　　叶佳妮咬着嘴唇，眼中有着一丝痛苦与之色，她知道自己现在应该拒绝林浩然，但是却是不知道该怎么说出口。\n\n　　仿佛间叶佳妮还能记起严家栋让她快点处理好和林浩然关系的话语，可是叶佳妮不是不想，而是现在还做不到啊！"
    ],
    "6610615231318065678": [
      "第92章 难以拒绝",
      "　　叶佳妮现在的心情既复杂又痛苦，她何尝不想尽快按照严家栋说的那样和林浩然撇清关系？\n\n　　可是她跟林浩然不是情侣，叶佳妮心里清楚，不管林浩然有多爱她，她现在只是一个小三，是她的情人。\n\n　　想要跟林浩然断绝关系，不是简单一句我们分手吧，就能结束的。\n\n　　况且，她现在住的房子，她身上的名牌衣服，甚至连她当初借给严家栋的钱都是林浩然给的。\n\n　　叶佳妮想跟严家栋在一起，这男人给她的安全感，宛如初恋一般的体验，都让她怦然心动。\n\n　　可是现在已经不是上学的时候了，只要两个人感情好就可以相爱，就可以谈朋友。\n\n　　叶佳妮也要生活，但是她现在只要离开了林浩然，就什么都不是！\n\n　　在叶佳妮看来，恋爱的双方是需要对等的。\n\n　　如果自己什么都没有，什么都不是了，她又怎么敢肯定严家栋一定还会喜欢她？一会就能接着一穷二白的她？\n\n　　叶佳妮也不想孤注一掷，不想冒冒失失的离开林浩然后去可怜兮兮的巴结严家栋。\n\n　　她在等待，等到严家栋彻底接受她了，等到能从严家栋那里得到生活的保障之后，她就会果断的离开林浩然。\n\n　　只是现在，叶佳妮还不能。\n\n　　感觉到林浩然在自己身上糊弄着，这男人发出的喘息声在她听来犹如猪叫一般，厌恶的心情也是越来越重。\n\n　　如果可以叶佳妮真的不想再和林浩然发生任何亲密的行为。\n\n　　似乎眼睛一亮，这女人想到了一个办法，她用力的推开林浩然，一脸不悦的问道：“你回来就这么急？难道就是只想着跟我上床了？”\n\n　　“当然不是，我可是想着你才急急忙忙的回来了，当然和你亲热亲热才能更好的表达我的爱啊，来吧！”\n\n　　林浩然嬉笑着回答，张开手又要抱上去。\n\n　　“别……我还不知道你的花花肠子，谁知道你在外面又没去偷偷开荤？怎么外面的女人没有满足你？”\n\n　　叶佳妮操起手板着脸问道。\n\n　　“诶，别胡说八道，我就只有你，怎么会有别人呢？很快我就跟那黄脸婆离婚，然后就把你娶进门！”\n\n　　林浩然眼中有些急色，火热的目光只想快点得到叶佳妮。\n\n　　“哼，嘴上说得好听，既然你想着我，那你出差这些天回来给我带礼物了？”\n\n　　叶佳妮装作不高兴的样子。\n\n　　只要林浩然说没有礼物，那就可以借此拒绝这男人的亲热，就算佯装生气把这男人赶出去也可以吧？\n\n　　这还是叶佳妮第一次希望林浩然不像以前那样送礼物给她。\n\n　　“嘿嘿嘿……就知道你要问，我早准备好了，你是我的小宝贝，我出去怎么会不记得给你带礼物呢，看看……”\n\n　　林浩然得意的一笑，说完就从衣兜里掏出一个精致的小盒子来。\n\n　　叶佳妮愣了一下，看着这男人空手进来，没想到居然还是带了礼物的。\n\n　　“恩？不打开看看？我可没忘记哦。”\n\n　　看着叶佳妮发愣，林浩然晃了晃手中的盒子。\n\n　　“真的有礼物？”\n\n　　叶佳妮回过神来装作欣喜的样子抢过盒子，打开一看，里面是一对精致耳环。\n\n　　漂亮的耳环，吸引了叶佳妮的目光，这精致的款式让她很是欣喜，忍不住拿出来戴上试试。\n\n　　戴上耳环的叶佳妮走到镜子面前欣赏了一下，似乎整个人在耳环的衬托下都显得更加光彩夺目。\n\n　　不用问价格也知道这耳环的价值不菲。\n\n　　“高兴吗？”\n\n　　林浩然从身后抱住叶佳妮，一只手很不规矩的动着\n\n　　“高兴……”\n\n　　叶佳妮神色复杂的回答，她知道自己现在没有拒绝的理由。\n\n　　“那你现在该让我高兴高兴了……”\n\n　　林浩然说着将这女人重新拉到自己的身前。\n\n　　叶佳妮眼神复杂又带着一丝苦楚，就算她再不情愿，也只有沉沦在其中。\n\n　　第二天，严家栋满怀热情的去公司，准备等周露芸来之后把昨晚整理出来的给她看看，如果能确定下来，就可以马上把计划安排下去。\n\n　　可是左右等了很长时间，这女人都没有来公司上班。\n\n　　想想看，今天也没通知周露芸说叶佳妮会来，这女人怎么不来上班呢？\n\n　　难道还真把公司全权交给自己然后当一个甩手掌柜了？\n\n　　严家栋找到张秋问了问情况，这秘书也表示平日里周露芸很早就回来上班，只是不知道今天是什么情况。\n\n　　等得实在有些不耐烦了，严家栋掏出手机给周露芸打了电话。\n\n　　仅仅响了两三声，电话接通了，可是除开严家栋喂了一声，电话里却没有周露芸的回应。\n\n　　正疑惑着周露芸这女人到底在搞什么，电话里居然响起了男人的声音：“我想我们应该没什么好谈的了吧？”\n\n　　突如其来的声音让严家栋皱起了眉头，这声音很熟悉，似乎在哪里听过。\n\n　　“是没什么好谈的，你今天来找我是什么意思？”\n\n　　周露芸声音很平静的响起。\n\n　　一听到这女人的话，严家栋恍然大悟，这男人应该就是林浩然吧？\n\n　　他回来了？居然一大早就去找周露芸？为什么？\n\n　　“看样子你心里应该有准备了，离婚的事情考虑得怎么样了？”\n\n　　林浩然淡淡的问道。\n\n　　“如果你一定要离！那我要你一半的财产！”\n\n　　周露芸很直接的回答。\n\n　　“一半的财产？你吃得下吗？我不找你要你手上的公司就不错了！别忘了你的公司当初还是我出的资金！”\n\n　　林浩然冷笑。\n\n　　“你还看得上我的公司？你拿去有用？”\n\n　　周露芸冷冷的问道。\n\n　　“没用，所以给你也无所谓，不过你打狗也要看主人，我让顾明帮了你这么久，你居然说开除就开除了，还想追究他法律责任？你可以啊！听说你还去挖了一个人才来公司？你能有钱请专业的人？还是说是你的姘头？”\n\n　　林浩然的话说得很难听。"
    ],
    "6610615231385174536": [
      "第93章 电话里的对白",
      "　　听到电话里周露芸林浩然的对话，严家栋突然明白是这个女人故意让他听听看两人之间的交涉，也不知道算不算他运气好，居然打电话的时候就碰巧也遇上了。\n\n　　想到上次周露芸听到林浩然提出离婚后歇斯底里的样子，严家栋心里还是挺担心的，不过似乎这次这个女人的情绪控制的很好。\n\n　　“我找什么人来是我的事情！你不是想跟我离婚吗？就算我找的人是我的姘头又怎么样？就你能在外面养小三，我就不能有个能满足自己的男人？”\n\n　　周露芸气势不弱的对质，虽然这话严家栋听起来似乎有点别扭。\n\n　　“你这个不知廉耻，水性杨花的贱人，我来是想告诉你，顾明是我的人，别给我搞些麻烦事情出来，就算他吃了公司的钱，当初我投进工资的资金也足够抵消了！\n\n　　公司法人虽然是你的名字，但是这个是婚后财产，如果硬走法律程序，我完全可以拿走一半！\n\n　　离婚协议你最好再好好看看，别提些不知好歹的要求，咱好聚好散，你以后至少衣食无忧，不然有你好果子吃的！”\n\n　　这句话说完就响起了一声重重的摔门声。\n\n　　严家栋能想象林浩然气急败坏的怒骂的样子，同时也很担心周露芸心里是否能承受得了。\n\n　　电话没有挂机，声音却是静悄悄的，渐渐的似乎响起了一些抽泣的声音，一种努力压制着自己不想发泄出来的压抑的哭泣声。\n\n　　“周露芸，你没事吧？”\n\n　　严家栋担心的问道。\n\n　　他捏了捏拳头，能体会这女人现在难过的心情。\n\n　　似乎在严家栋询问一声之后，抽泣的声音更加明显了一些，也能听到断断续续的呜咽。\n\n　　想到周露芸上次疯狂的样子，严家栋更担心这个女人会做傻事，心中一定赶紧说到：“你在家里对吧？冷静点别激动，我马上过来！”\n\n　　严家栋拿着手机就准备朝公司外走去。\n\n　　“别……\n\n　　这时候周露芸虚弱的声音响起。\n\n　　“怎么了？？”\n\n　　严家栋不解。\n\n　　“不用了……不要过来了……我休息一下就来公司！”\n\n　　周露芸有气无力的回答。\n\n　　“你……你这样让我有些担心，我来接你吧？”\n\n　　严家栋皱着眉头问道。\n\n　　“不用……我没事，就是有些控制不住情绪而已，放心……我没事……\n\n　　周露芸断断续续的回答，伴随着一些抽泣。\n\n　　蓦然间严家栋觉得有些心疼，从当初歇斯底里的发泄，到现在努力压制自己情感，这女人似乎成长了很多，只是这种成长让人很难受。\n\n　　“你真的不需要我过来？”\n\n　　严家栋确定的再问了一次，或许觉得周露芸也不想别人看到她如此无助的样子。\n\n　　“真的不用了，你在公司吧，好好了解一下工作，我来了之后我们谈谈。”\n\n　　周露芸再回答的时候声音已经平静了不少。\n\n　　“那好！我在公司等你……如果……有什么需要立刻给我打电话！”\n\n　　严家栋点点头。\n\n　　“谢谢！”\n\n　　周露芸说完就挂断手机。\n\n　　严家栋神色复杂的看了看手机屏幕，想到周露芸光鲜的背后却还有着如此痛苦的事情，心中未免有些唏嘘。\n\n　　耐着性子，继续在公司等着，虽然严家栋明白自己和周露芸只是雇佣关系，可是还是忍不住有些担心这个女人的安危，几次坐立不安的走到公司门口张望，都是向看看周露芸过来没。\n\n　　就在这个男人实在等不住想去看看周露芸情况的时候，这女人才从一辆刚开到的出租车上下来。\n\n　　“你怎么样？”\n\n　　严家栋跑过去，关心的问道。\n\n　　他仔细看了看周露芸，似乎除开眼神有些疲惫以外没有任何的不同，简洁大方的工作制服让她看起来一样干练而且颇具气质。\n\n　　“我没事……\n\n　　周露芸微笑着摇摇头，眼中一闪而过的失神，似乎说明这女人并不像表面那样轻松。\n\n　　“我们……先进公司里去坐坐吧。”\n\n　　严家栋犹豫的提议。\n\n　　周露芸点点头，率先走在了前面，似乎跨进公司大门的那一刻，这个女人的精气神又再一次提升了些许。\n\n　　严家栋跟在后面，看着周露芸微笑的和自己的员工打招呼，从容的样子似乎心情很不错。\n\n　　当两人走进办公室，周露芸是明显的松懈下来，一脸清冷的坐在老板椅上出神。\n\n　　“我去给你泡杯咖啡提提神。”\n\n　　严家栋提议道。\n\n　　周露芸挤出一个笑容，表示同意，随后眼睛又空洞的看着其他地方出神。\n\n　　严家栋其实很担心这女人现在的精神状态，却没有选择多问，走出去正巧遇到张秋拿着文件想要进来，这男人拦住张秋说到：“今天有事情先找我，周总有些事情要办，你们就暂时别打扰他了。”\n\n　　张秋诧异的看了严家栋一眼，不过还是听话的把文件自己交给了严家栋。\n\n　　不多时，严家栋端着泡好的咖啡，手里拿着文件再次走进来办公室里。\n\n　　再看看周露芸，这女人和自己刚出去的时候保持的动作一样，仿佛一块雕塑一样一动不动。\n\n　　“周总，你的咖啡，已经温好了，可以直接喝！”\n\n　　严家栋将咖啡递了过去，同时拿出文件继续说道：“这个是张秋刚要拿来的文件，我稍微看了一下，有三份没问题可以直接签，有两份风险有些大，你稍微斟酌一下，最后一份我觉得拒绝比较好，回报率太低时间周期太长！”\n\n　　“把可以签的给我。”\n\n　　周露芸淡淡的说道。\n\n　　严家栋将文件递了过去，周露芸看都没看就直接签了字，同时安排到：“剩下的你看着办，按你的意思处理，你现在签的字和我一样有效果。”\n\n　　三份文件签完，周露芸将文件拿起来递给严家栋，很自然的动作却让这女人的袖口收了一些，露出手臂上的肌肤。\n\n　　严家栋注意力本来就在这个女人身上，周露芸手臂的肌肤只是短短的露出了一些时间，却让这男人顿时皱紧了眉头。\n\n　　他眼神一急，一把抓住周露芸的手臂，不由分说的把她的袖子给挤了上去，当看到这女人手臂时候严家栋倒吸了一口凉气。"
    ],
    "6610615231477449224": [
      "第94章 自残",
      "　　周露芸的左手腕以上，全是密密麻麻的血痕，一条条的血痕触目惊心。\n\n　　不难看出这些血痕都是爪印，在房间里能造成这样残痕的只有她自己。\n\n　　“你干什么！”\n\n　　周露芸挣扎着收回手腕，赶紧用衣袖把手臂给遮住。\n\n　　“我干什么！我是想问问你在干什么！”\n\n　　严家栋怒了，他很心疼却又很愤怒的看着周露芸，根本不管这女人是否愿意，强行把她的右手臂也拿出来看看。\n\n　　还好，右手臂没有伤痕才让他松了一口气。\n\n　　“我不要你管……\n\n　　周露芸撇过头，伤感的抗拒着。\n\n　　“这样值得吗？拿别人的过错惩罚自己？身体发肤受之父母不敢毁伤！\n\n　　你这样算什么？你这样作践自己，伤害自己，林浩然又能知道？\n\n　　你觉得他会为你担心？会关心你？还是会回心转意？\n\n　　你这样只能伤害自己，让关心你的人也伤心！”\n\n　　严家栋严厉的苛责周露芸。\n\n　　周露芸眼中尽是难过之色，嘴角微微颤抖之后，眼泪无声的从眼睛里流了出来。\n\n　　“抱歉……我不是想责怪你什么，只是你这样伤害自己实在太不应该了，这……这根本是一件没有任何意义的事情！”\n\n　　严家栋看到女人流泪就有点心乱，虽然想好好苛责一下周露芸，到后面却不知道该怎么说她了。\n\n　　“你是在关心我吗？”\n\n　　周露芸转头认真的看着严家栋，眼泪虽然还不断的流着，可是她脸上却没有任何的表情。\n\n　　“我……我只是不想看你这样伤害自己，好吧，也算是一种关心吧，谁叫你是我老板呢。”\n\n　　严家栋有点不敢看周露芸的眼睛，稍稍辩解了一下还是直接承认了。\n\n　　“是吗，对啊，我是你老板……严家栋你知道吗？我强撑着和林浩然对峙已经用尽了我的全部的勇气，我已经失去过尊严了，不想失去第二次。\n\n　　我知道我跟他已经不可能了，但是看着他摔门离开，我的心还是好痛，痛得都无法呼吸了。\n\n　　只有这样，我的心才不那么的痛……\n\n　　周露芸说着抬了抬左手臂。\n\n　　“既然回不去，那就散了吧，没必要为难他，也没必要再为难你自己了，你这样过日子会很累的。”\n\n　　严家栋安慰道。\n\n　　“我知道，我只是不甘心，凭什么他能那么轻松，拍拍屁股就走了，凭什么我却要这样的痛苦！我不甘心啊！”\n\n　　周露芸说到最后几乎是吼了出来。\n\n　　“那就拿走你应该拿走的！他伤害了你，也应该给你补偿！”\n\n　　严家栋平静的说到。\n\n　　“补偿？呵呵……你想得太简单了，如果不是这家公司对他没什么价值了，或许这公司都不是我的！\n\n　　他要给我的补偿，不过就是一点点施舍罢了！\n\n　　正因为这样我才更加的恨他！”\n\n　　周露芸冷笑着回答。\n\n　　“怎么会？如果你去法院起诉他，按理应该是平分家产才对？”\n\n　　严家栋皱起眉头，回忆起了电话里听到的一些话语，他也很好奇，林浩然为什么会如此淡定的不分给周露芸任何财产。\n\n　　“林浩然比你想象的聪明多了，也怪我傻，当初嫁给他的时候根本没意识到这些问题，他所有的财产都做了婚前登记的，我根本分不到！反而只有这家公司是我们婚后所得，登记是我的名字，要分就是分这家公司！”\n\n　　周露芸懊恼的回答。\n\n　　“那也不应该啊，离婚是可以分婚后所有所得的，林浩然既然很有多公司，那婚后的盈利也是可以平分的！就算拿不到财产，那至少还有其他东西吧？怎么会一点都没？”\n\n　　严家栋疑惑的问道。\n\n　　“你都能想到这点，他难道想不到？我从来不知道他账目的信息，我想他既然打定主意跟我离婚，那他的肯定也做了手脚。\n\n　　你电话里也听到了，他愿意跟我走法律程序，他很自信！这样一来我有可能什么都得不到！”\n\n　　周露芸惨笑着解释。\n\n　　虽然周露芸的话让严家栋有些不悦，却更多的让这男人感叹林浩然的老奸巨猾。\n\n　　一日夫妻百日恩，林浩然居然算计到了自己的老婆的头上。\n\n　　真不明白，当初周露芸怎么会选择跟林浩然结婚。\n\n　　“我……我不知道该说什么了……\n\n　　严家栋有些惭愧的说到。\n\n　　“你不需要说什么，我知道我争不过林浩然，但是我现在起就是要让他痛苦！让带给我痛苦的人痛苦！\n\n　　你答应过我！你会帮我的！”\n\n　　周露芸猛然抬起头一脸期待的看着严家栋。\n\n　　“我尽力吧，不过现在你打算怎么办？公司现在情况不乐观，如果林浩然不要，如果公司运营好了，林浩然又来抢这公司怎么办？你受的住嘛？”\n\n　　严家栋神色复杂的点点头后，问了一下自己担心的事情。\n\n　　“放心吧，这事情拖不了多久的，林浩然已经来找过我两次谈离婚的事情了，他不会来找我第三次。\n\n　　呵……第三次的时候应该是我跟他在法庭上见了吧？\n\n　　大不了我把公司法人直接过给你！\n\n　　他愿意跟我谈，不过也就是不想毁了他的名声，口口声声说给我些补偿，不就是为了让我不揭露他的一些老底嘛。\n\n　　我就算一无所有了，我也要搞得他身败名裂！”\n\n　　周露芸说这话的时候，眼中闪动着阴寒的神色。\n\n　　看着周露芸这个样子，严家栋有些担心，他知道这个女人报复心很强，有点担心她做出傻事来，皱着眉想了想后赶紧劝道：“因果终有报，林浩然这样对你会得到报应的。\n\n　　不过我希望你，还是好好善待自己，既然结果已经注定，那不如让自己好过一些。\n\n　　不管怎么说，无论是作为你的员工，还是作为你的朋友，我也不希望你作贱自己，也不想看你过的这么辛苦！”\n\n　　“我们是朋友？”\n\n　　周露芸抬起头有些疑惑又有些欣喜的问道。\n\n　　“如果你不介意我高攀，那我想我们应该是朋友！”\n\n　　其实从周露芸当初愿意帮他向聂晓琳解释，愿意拼尽自己的力量帮他凑钱解决父亲事情的时候，严家栋已经当她是朋友了，只是不知道周露芸是否看得起他。"
    ],
    "6610615231636832775": [
      "第95章 怨气",
      "　　听到严家栋的话，周露芸的眼神有些欣喜又有些黯然，稍稍低了低头似乎回忆了一下和这男人认识的过往，片刻后这女人嘴角微微翘起，露出了一个淡淡的笑容：“你能把我当朋友，我很高兴。”\n\n　　“如果你愿意把我也当朋友，我希望你能听进去我的话！”\n\n　　严家栋认真的说到。\n\n　　周露芸楞了一下，有些不知所谓的抬了抬手，面容似乎有些扭曲，又似乎是想笑一笑，最终她双手捂住自己的脸，闭上眼睛平息了一下情绪之后，再次睁开眼淡淡的看着严家栋：“谢谢，我心里有数，我个人的事情先放下不管了，现在谈谈公司的事情吧。”\n\n　　“也好！”\n\n　　严家栋点点头，再次看了看周露芸，确认这女人已经平静下来之后拿出自己昨晚熬夜准备的资料：“你先看看，这几样东西我经过多方对比之后，选择了几家不错的海外供货商，但是价格都是网上的报价，具体的还需要和厂商谈一谈，国内销量不错，只不过这个阶段利润比较低只有百分之七到百分之十三左右，优点是出货快，资金回笼也快！”\n\n　　“销售渠道谈好了吗？”\n\n　　周露芸看着资料，随口问了一句。\n\n　　“这个……还没有，我昨晚才整理出来资料，至于销售问题可能需要跑一下市场去了解一下，因为这里面很多是新产品，我们以前的客户用不上，这样的话可以考虑再让利几个百分点给客户，先建立一条初步的出货渠道再说。”\n\n　　严家栋有些惭愧的回答，人都有自己的短板，分析市场严家栋还算在行，但是要求去跑销售，他就有点不自信了。\n\n　　“可以，我先进一些样品，然后让销售去跑市场看看，如果没问题就按照你的单子进货！费用总价格估算过没？”\n\n　　周露芸点点头。\n\n　　“恩，如果资金充足，这一批大概是两百八十万的货物，如果不行可以删减到一百三十万左右！”\n\n　　严家栋如实的回答。\n\n　　这价格让周露芸稍微犹豫了一下，公司发展好的时候这一两百万只是一个小意思，可是现在公司资金很紧，而且马上还要发工资了，还有些其他费用，就算收回了一笔资金可是钱依然还是很紧张。\n\n　　“怎么？有问题吗？”\n\n　　看到周露芸为难的神色，严家栋多问了一句。\n\n　　“没……先这样吧！另外你做完自己的事情之后不用一直呆在公司里，林浩然现在回来了，那你给我抓紧机会把任务给了解了！\n\n　　别以为我不知道，跟我急着离婚，说不定就是急着跟那狐狸精在一起！\n\n　　今天下午，你有没有把握把叶佳妮给骗出来，带她去开房！我找机会带林浩然过来！”\n\n　　周露芸认真的问道。\n\n　　“我不是很确定，不然我先去找叶佳妮看看情况，要是机会合适，我给你发信息？”\n\n　　严家栋试探的问道。\n\n　　“行，你去吧！”\n\n　　周露芸刚挥挥手示意严家栋离开，突然又想起了一件事情：“对了，上次事情之后你女朋友没怀疑吧？”\n\n　　“没有，谢谢了，况且她这两天在出差，我跟叶佳妮接触也方便。”\n\n　　严家栋解释道。\n\n　　“这样啊……也好，叶佳妮既然愿意跟你搞了，我想对你应该也没有多少怀疑了，稳当起见，你什么时候带她去我给你提供的房子里看看，该做什么就做什么不要犹豫！\n\n　　女人看到一个男人有车有房有事业，才能真真的放心！”\n\n　　周露芸说这话的时候微微眯了眯眼，不知道打着什么算盘。\n\n　　“好！有机会我会带去！”\n\n　　严家栋楞了一下，觉得是周露芸过于小心了。\n\n　　在严家栋离开之后，周露芸打开电脑，进行一番操作之后，屏幕上出现了一个空荡荡的房间，一个个分镜头中还有其他房间的情况，似乎这是从一个个监控摄像头里传来的。\n\n　　对着电脑的周露芸，嘴角露出了一个阴险的笑容。\n\n　　严家栋虽然听吩咐离开了公司，可是他却在车里狠抽了好几根烟才下定决定去找叶佳妮。\n\n　　这男人能理解周露芸痛苦的心情，可真要去套路自己欠了人情的叶佳妮又是另外一回事。\n\n　　虽说去找叶佳妮了，可是严家栋依然没有狠下心要按照周露芸的吩咐去做。\n\n　　面对一心帮过他的叶佳妮，严家栋依然很是犹豫，他想的是先把这女人的钱还掉再说，毕竟昨天从周露芸那里拿了十万，正巧把欠叶佳妮的给结清了。\n\n　　来到叶佳妮楼下，这男人定了定心神之后坐电梯走了上去。\n\n　　已经不是第一次来这里，严家栋也算记得路。\n\n　　走出电梯，正准备去敲门，顺便给叶佳妮的一个惊喜，没想到还没走近，叶佳妮的房门就开了。\n\n　　“宝贝乖，我一会就回来，晚上带你去新开的那家西餐厅试试！”\n\n　　还没见到人，严家栋就听到一个男人的声音响起来。\n\n　　严家栋心里大惊，看样子叶佳妮房子里还有其他人，这男人不用想也知道是谁。\n\n　　仓促之下，严家栋不想与林浩然碰面，他不确定这男人是否还记得自己，如果很唐突的在这碰面，很可能就回引起林浩然的怀疑。\n\n　　在房门打开之前，严家栋赶紧闪身到一个拐角处，屏息静气的等着林浩然离开。\n\n　　“真是的，你才回来一会又要出去，就这么忙吗？难道不能多陪陪我？”\n\n　　叶佳妮幽怨的声音响了起来。\n\n　　“我也想陪你啊，就是公司有点急事我去处理一下，况且我家那黄脸婆似乎有些变化，我得准备准备跟她打官司了，她要听话我就多给些钱给他，不然我就让她得不偿失！”\n\n　　林浩然笑着安慰道。\n\n　　“你别做得这么绝啊，难道你以后不喜欢了，也这样对我？”\n\n　　叶佳妮似乎从林浩然的话里听出一些杀鸡儆猴的意思。\n\n　　“哪有，我可是很爱你的，怎么会舍得离开你了，乖，亲一下，我尽快处理完事情就跟你联系！”\n\n　　林浩然说完就抱着叶佳妮亲了起来。\n\n　　躲在拐角处的严家栋，依稀还能听到两人亲吻发出的歪腻声音。\n\n　　不知不知觉，严家栋拳头已经紧紧的握在一起，他咬紧了腮帮子，额头青筋跳了跳，不知道为何，他心中有了一股怨气！\n\n　　一种上冲上去砍死林浩然，再把叶佳妮破骂一顿的冲动！"
    ],
    "6610615231750078983": [
      "第96章 心软",
      "　　严家栋咬紧了腮帮子，压制着心中的怨气。\n\n　　想着叶佳妮口口声声的说着要跟林浩然撇清关系，没想到居然还搞在一起？\n\n　　说什么喜欢自己，说什么想跟自己在一起，这一切都是逢场作戏吗？\n\n　　果然拜金的女人都不可靠，对她们来说一切或许都只是为了钱！\n\n　　跟自己在一起，也是看上周露芸给他设计的身份吧？\n\n　　觉得再撩一个男人，生活更有保障？\n\n　　有了备胎不说，偶尔还能换换新鲜的口味。\n\n　　严家栋是越想越气，觉得自己就不应该对叶佳妮产生什么感情，老老实实的按照周露芸的计划完成任务才是最好的。\n\n　　因为看到的这一幕，似乎让当初严家栋心中的徘徊也荡然无存。\n\n　　听到电梯下去的声音，严家栋一脸阴沉的从拐角处走了出来，径直的走向叶佳妮的门口用力的敲了三下门。\n\n　　“来了来了，亲爱的，有什么忘记了吗？”\n\n　　叶佳妮嘴里还说着什么就开门了，原本以为林浩然返回了，没想到打开门看到的却是阴沉着脸的严家栋。\n\n　　“你……你怎么来了？”\n\n　　叶佳妮有些心虚，特别是看到严家栋阴沉得可怕的脸色，她眼眸左右闪动，似乎已经意识到到了什么。\n\n　　严家栋都没有说话，冷冷的看了一眼叶佳妮之后直接走了进去坐在沙发上。\n\n　　“你……刚才都看到了？”\n\n　　叶佳妮试探的问道，她怯弱的站在严家栋身边，像是做错事的小孩子。\n\n　　“或许我不应该看到才对吧？”\n\n　　严家栋冷冷的抬一下眼皮子。\n\n　　“对不起……我……”\n\n　　叶佳妮也不知道该怎么解释了。\n\n　　“有什么对不起的，各有各的生活，想必你跟我也不过是逢场作戏吧？”\n\n　　严家栋面无表情的说道。\n\n　　“不是的……我……我是真的喜欢你啊！”\n\n　　叶佳妮冲动的抓住严家栋胳膊。\n\n　　“你的喜欢就是这样的吗？想着和我在一起，结果还跟别人的男人进你屋？他昨晚在你家过夜的吧？”\n\n　　严家栋越说越心冷，渐渐的似乎就要把自己当做旁观者一样来看待这件事情了。\n\n　　“家栋，你听我解释好吗？我没办法啊！”\n\n　　叶佳妮苦苦的哀求着。\n\n　　“还解释什么？我说过我不介意你的过去，但是我也说过我不能忍受你决意跟我在一起了，还跟别的男人鬼混？我是个男人，我不想自己头上戴绿帽子！”\n\n　　严家栋严肃的盯着叶佳妮。\n\n　　“对不起……家栋，对不起！我也不想这样的！但是我没办法啊！我真的没办法啊！”\n\n　　叶佳妮表情很痛苦，说着说着眼泪就流了出来。\n\n　　一看到女人的眼泪，严家栋又有些心软了，他闭了闭眼睛，深呼吸一口气后问道：“你说说看吧，为什么你还要这样子？是我对你不好，还是你觉得跟我在一起没意思？\n\n　　无论怎么样我都遵从你的意思，毕竟我们朋友一场，况且严格来说我们也没有确定关系是吧？”\n\n　　看到严家栋如此冷静的质问，叶佳妮更加的心慌了，她蹲在严家栋身前，用力的抓住这男人的手，一脸诚恳的解释着：“家栋，你听我说，我是真的喜欢你！我当初选择当他的情人也是迫不得已！\n\n　　我知道我应该按照你说的跟他撇清关系了，只是我现在还做不到！\n\n　　我的一切都是他给的！要是就这样离开他！我什么都不是！我根本没办法活下去啊！\n\n　　我想过要离开他，我是希望能从你这里得到一点保证之后，我才能离开的更果决一些！”\n\n　　“这样说还怪我了？我应该早点把你养起来，这样你才不会又跟他在一起？”\n\n　　严家栋冷笑。\n\n　　“我……我不是这个意思！我吃的，住的，穿的都是他的！甚至说当初借给你的钱，有一部分都是他卡上我挪用的！\n\n　　我要就这样一声不吭的跟你走了，他肯定会报复我的！”\n\n　　叶佳妮苦苦的解释着。\n\n　　“那你要我怎么办？难道继续忍受现在的情况？明知道头上会有绿帽子也要戴下去？早知道你要用他的钱，我根本不会找你借！\n\n　　呵呵……说到这里，对了，我现在把剩下的十万块还给你！我不想用他的钱！”\n\n　　严家栋说着拿出手机，以前记过叶佳妮的账号，转账过去也不算难。\n\n　　“家栋！你别这样！你钱留着还有用，不用还给我！他的钱我已经退回去了！你现在留着的只是我自己存下来的！”\n\n　　叶佳妮说着就要去抢严家栋的手机。\n\n　　“别闹！”\n\n　　严家栋很坚定得把叶佳妮的推开，当这男人把转账成功的信息拿给这女人看了之后，叶佳妮的眼泪滑落的更快了。\n\n　　“家栋，别这样……别离开我，我真的很喜欢你，我也真的很用心的在帮你，对了，你看……”\n\n　　叶佳妮说着脸上还挂着眼泪，却跑进房间里拿出一个本子来，她翻给严家栋看了看上面全是她花费时间联系朋友之后记下的数据。\n\n　　“这是什么？”\n\n　　严家栋疑惑的问道。\n\n　　“我说过想帮你的，想帮你一起经营好公司，这些都是我朋友需要的东西，只要你能提供货物，价格我还可以帮你谈的！”\n\n　　叶佳妮由衷的说着。\n\n　　看着本子上一行行的数据，严家栋似乎能想到这女人一边打电话一边记录的样子，想到这女人依然向着自己，严家栋有些心软了。\n\n　　“谢谢，不过这样下去也不是办法吧？我是个男人，你让我怎么能够接受这种事情？”\n\n　　严家栋有些黯然的问道。\n\n　　“我知道！求你了，再给我点时间，我一定处理好这一切，会离开林浩然的！”\n\n　　叶佳妮用力的咬着嘴唇哀求着。\n\n　　严家栋深深的看着叶佳妮，脑中闪过了很多的念头。\n\n　　不单单是自己真实的身份，还有是否与叶佳妮发展下去的可能，亦或者是周露芸的任务。\n\n　　他很茫然，甚至想过不然就借此和林浩然碰面，故意把任务给失败好了。\n\n　　可是想想任务失败后面临的赔偿，确实严家栋根本无法支付的。\n\n　　就算周露芸不追究这个问题，欠下的人情严家栋也觉得很无奈。\n\n　　严家栋目光越来越犹豫，他黯然的问道：“我不知道，我该怎么办了。”"
    ],
    "6610615231917851140": [
      "第97章 能过下去吗？",
      "　　看到严家栋犹豫了，叶佳妮脸色稍稍露出一丝喜色，她紧紧的握住这男人的手后真诚的看着他的眼睛问道：“家栋，你告诉我，你喜欢我吗？”\n\n　　严家栋楞了一下，最后还是点点头，虽然不想承认，就算严家栋觉得自己一门心思在聂晓琳身上，可是心里多多少少有了一些叶佳妮的影子。\n\n　　“谢谢，我也是真的真的很喜欢你，真的想跟你在一起，我知道我这样做很对不起你，但是请你再给我一次机会，我一定把这件事情给好好处理！”\n\n　　叶佳妮用力的握住严家栋的手。\n\n　　“其实你没必要这样，林浩然，他应该也会娶你吧？我听到他说要跟自己老婆离婚了，他实力比我强，就算你跟他在一起，日子也会过得很好！”\n\n　　严家栋无奈的劝说道。\n\n　　叶佳妮厚重的感情让他觉得自己有些无法承受。\n\n　　“不一样的，或许你觉得我是为了钱，但是我也有自己的追求，我是想过好日子，但是我也希望能跟我心里喜欢的人在一起！\n\n　　或许你觉得林浩然更有钱，但是我并不是贪得无厌，只要日子过得去不就好了吗？”\n\n　　叶佳妮着急的解释道。\n\n　　“日子过得去？如果不是锦衣玉食的生活你能过得下去吗？如果住的不是这种大房子只能挤在一个二三十平米的小屋子里熬日子，你过得下去吗？\n\n　　你身上名牌的衣服，昂贵的首饰都不要，煮菜做饭要下市场去跟大妈大爷讨价还价，这日子你过得下去吗？”\n\n　　严家栋抬起头，一脸认真的质问了三个问题。\n\n　　“我……我没想过这个问题……我以为如果是你的话，生活就算再差至少也是衣食无忧吧？\n\n　　我可以不去追求名牌，不要那些昂贵的手包首饰，我也不需要多奢华的生活，甚至说我也不一定要你有豪车和豪宅，我只想跟你在一起，你就现在这个样子，踏踏实实的生活就好了。”\n\n　　叶佳妮眼神有些躲闪，但说到最后却是越发的坚定。\n\n　　“就我现在这个样子？你真的知道我现在是什么样子嘛？”\n\n　　严家栋怅然的笑了笑。\n\n　　“没关系的，就算你现在有困难，我也愿意跟你一起扛过去！”\n\n　　叶佳妮并没有意识到严家栋暗示的其他事情，反而更加坚定的表示自己的决心。\n\n　　“或许吧？”\n\n　　严家栋咧着嘴笑了笑，只是笑得很苦。\n\n　　听到叶佳妮的这番话，他就肯定这女人是不会有心思跟自己一起吃苦的。\n\n　　或许自己有些滥情了，确实也不应该因为叶佳妮对自己好过而产生这多余的感情。\n\n　　完成周露芸的任务，从此叶佳妮天涯路人，才是最好的选择吧？\n\n　　就算知道这样可能会伤害叶佳妮，严家栋心里也只有默默的说句对不起，哪怕知道这三个字并没有任何的用处。\n\n　　“别生气了好吗？我真的愿意为你做一切，愿意给你我的一切！”\n\n　　叶佳妮看严家栋神色缓和，撒娇的说到。\n\n　　“先这样吧，我要得静下来想一想，你说这房子是他的，我也不想待在这里了！”\n\n　　严家栋说着站了起来。\n\n　　“你要去哪里？”\n\n　　叶佳妮紧张的问道。\n\n　　“先出去吧，我不想留在这了！”\n\n　　严家栋淡淡的回答。\n\n　　“我不想让你走，不想让你一个人，你说要去想一想，我怕你想着想着就不要我了！”\n\n　　叶佳妮轻柔的拉着严家栋的手。\n\n　　“你可以跟我一起出去，但是一会林浩然回来怎么办？他说过还要回来找你是吧？”\n\n　　严家栋冷冷的问道。\n\n　　“我不理他好吗？跟你在一起的时候我就不理他！不管后果怎么样，我只是想好好的跟你在一起！”\n\n　　叶佳妮坚定的说到。\n\n　　“那行，你去换衣服吧？”\n\n　　严家栋稍稍看了一眼叶佳妮的身体。\n\n　　刚才一番苦求，叶佳妮衣衫有些散乱，暴露了大片风光，这原本是迤逦的景色，严家栋却没有一点心思。\n\n　　想到这样的身体被林浩然刚刚才用过，心里有些没由来的厌恶。\n\n　　严家栋安慰着自己，说着自己已经给过叶佳妮机会了，只是这女人没有意识到，这样一来就算自己坑害了她，也怨不得谁。\n\n　　“那你进来……到我房间里来！”\n\n　　叶佳妮拉着严家栋没有放手。\n\n　　这男人讶异的看了叶佳妮一眼，她红着脸解释道：“我是怕你趁我换衣服的时候走掉，我要看着你才放心。”\n\n　　“放心吧，我不会走！”\n\n　　严家栋安慰道。\n\n　　“不行，我一定要看着你！”\n\n　　叶佳妮不由分说的拉着严家栋走进了她的房间里。\n\n　　关上门之后，这女人微微脸红，开始更换身上的衣服。\n\n　　严家栋稍稍看了看就撇过眼去，虽然安慰了叶佳妮，心里却还是有那么几分排斥。\n\n　　“帮我扣上好吗？”\n\n　　听到声音严家栋再转过头的时候这女人背对着自己，上身带着一个没有扣好的衣衫，一脸祈求的看着严家栋。\n\n　　严家栋有些为难，但是看到叶佳妮祈求的神色又有些不忍，犹豫着却没有动手。\n\n　　“你果然还是嫌弃我了对吗?”\n\n　　叶佳妮黯然伤神。\n\n　　“没有！我没有嫌弃你！”\n\n　　严家栋赶紧解释，伸手替她扣好了扣子，或许心有不忍这男人怜惜的从身后抱住了她，虽然抱着心情却是相当的复杂。\n\n　　“对不起，我不想让你伤心，但是遇到这种事情，我心里也不好受……对不起！”\n\n　　严家栋紧紧的抱着叶佳妮呢喃道。\n\n　　“没事的，没事，只要你还在我身边就好，只要你不离开我就好，给我些时间我一定给你一个交代！”\n\n　　叶佳妮摇摇头，眼中噙着泪，脸上却露出了一丝淡淡的笑容，她能感觉到严家栋对自己的用心，能感觉到这个男人的温暖，也能感觉到这男人的真情实意。\n\n　　如果想要敷衍自己，这男人完全不用显得这么为难，完全可以顺着她就行，但是严家栋没有。\n\n　　虽然叶佳妮心里苦，却能感觉到这苦味之中的一丝甘甜。\n\n　　“没关系的……我只是不想让你伤心，也不想让你为难，我……我其实就是喜欢你……我……我也担心失去你……”\n\n　　严家栋感慨的说到。\n\n　　感觉到这男人的真情，叶佳妮眼中露出了一丝喜色，只要严家栋不计较就好，心里也释然了很多。\n\n　　她转过身，亲昵的拥抱着严家栋，只是弱弱的说到：“亲爱的，对不起，我知道你不喜欢林浩然，我现在身子脏，等我们去宾馆里，我把自己洗干净了再给你好吗？”"
    ],
    "6610615233062896136": [
      "第98章 去宾馆吧",
      "　　叶佳妮的柔情让严家栋心里一阵感动，他伸出手将这女人拉了起来。\n\n　　“恩？怎么了？？还是我哪里做的不好？”\n\n　　叶佳妮有些茫然的看着严家栋。\n\n　　“够了，你做的很好，我只是不想在这里，你先换好衣服我们出去吧？”\n\n　　严家栋笑着安慰。\n\n　　“恩……\n\n　　叶佳妮点点头，幸福的笑了笑之后终于老老实实的把衣服给穿好。\n\n　　穿上衣服的叶佳妮，仿佛又变成了女神一般，自信而高贵的气质让众多男人仰望。\n\n　　如果不是自己亲身体会了，严家栋也难以相信叶佳妮和刚才给他服务的女人就是一个人。\n\n　　“走吧！”\n\n　　叶佳妮亲昵挽着严家栋走出了屋子。\n\n　　已经确定好自己是打算带叶佳妮去开房了，严家栋还是下定了决定事先通知了周露芸一声，剩下的就是等这女人安排了。\n\n　　看着心情很好的叶佳妮，严家栋只能心里替她叹了一口气，这女人还不知道接下来会发生些什么事吧？\n\n　　要怪只能怪她遇人不淑了。\n\n　　带着叶佳妮出了门，严家栋也没有急急的就要去开房。\n\n　　或许是想着要补偿一下这个女人，他先带着叶佳妮去逛了会街。\n\n　　只要这个女人喜欢的东西，他都尽量给买了下来。\n\n　　觉得时候差不多了，严家栋带着叶佳妮走进了一家五星级宾馆，趁着办理房卡的空隙，这男人把地址也发给了周露芸。\n\n　　“房卡办好了，我们去房间吧？”\n\n　　严家栋走到在一旁等待的叶佳妮身边说到。\n\n　　“恩……\n\n　　叶佳妮红着脸点点头，心里似乎知道这男人待会想要什么。\n\n　　两个人亲昵的走进电梯，按下了房间坐在的五楼。\n\n　　严家栋特地开了五二零这个房间，似乎也是想表示那一句自己心里无法说出来的话语。\n\n　　电梯门关上了，严家栋能感觉到自己兜里的手机震动了一下，如果不出意外，应该是周露芸回复的消息。\n\n　　不一会，周露芸就会带着林浩然来捉奸吧？\n\n　　只要让林浩然看到了他和叶佳妮亲热的场面，接下来的事情就跟他没关系了。\n\n　　往后自己该怎么办呢？反正是没脸再面对叶佳妮了。\n\n　　或许叶佳妮事后会去公司找自己吧？这一切的谎言就由周露芸来说破吧？\n\n　　自己应该会出去避避风头，等事情平息一段时间后再回来。\n\n　　至于工作的问题，就算在网上也能帮着周露芸处理吧。\n\n　　周露芸也应该能理解自己的难处，不会强迫自己留下来。\n\n　　只是可能又需要对聂晓琳找个借口离开了？或者拿了任务的佣金，带着聂晓琳出去旅游一段时间也行。\n\n　　二十万，治疗父亲病的钱应该够了，自己应该还剩了不少。\n\n　　至于欠周露芸的钱先等他放着吧，反正自己也会替她打工还债。\n\n　　自己或许也应该出去走走，让外面的风景和聂晓琳的陪伴，平息自己对叶佳妮的愧疚吧。\n\n　　想到这里，严家栋深呼吸了一口气，抬起头来目光平静的看着正在不断的合上电梯门。\n\n　　就在这一刹那间，这男人的眼睛顿时瞪大，尽是不可思议的看着宾馆接待大厅门口走向吧台的一男一女。\n\n　　当严家栋想更仔细看清楚的之后，电梯门合上了！\n\n　　严家栋慌忙的想掰开电梯门，却发现这根本没有用，反应过来的他着急的按着电梯开门见，而电梯已经开始往上运行了，这根本没有用。\n\n　　“你怎么了？”\n\n　　叶佳妮有些疑惑的看着严家栋。\n\n　　“我……我有点急事！我想起一件很重要的事情！”\n\n　　严家栋脑子有些乱，当看到那对男女之后这男人的心思根本就不在和叶佳妮开房上面了！\n\n　　还好严家栋并没有被慌乱冲昏了头，他看了看楼层赶紧按下了四楼！\n\n　　终于电梯在四楼打开了！\n\n　　“你先去房间里休息！我一会来找你！”\n\n　　严家栋把房卡塞给叶佳妮，就急急忙忙的从楼梯跑了出去。\n\n　　叶佳妮还不知道怎么回事，电梯已经再一次的合上了。\n\n　　严家栋急急忙忙的跑回大厅，吧台上除开服务员以外已经没有了其他人。\n\n　　“刚才是不是有一男一女来开房？”\n\n　　严家栋急匆匆的走过去，神色不善的问道。\n\n　　“是的，先生有什么问题吗？”\n\n　　服务员礼貌的回答。\n\n　　“他们在哪个房间？告诉我！”\n\n　　严家栋很不客气的问道。\n\n　　“先生请问您认识他们吗？”\n\n　　服务员并没有因此不高兴，依然很礼貌的询问。\n\n　　“我不认识男的，但是那女人是不是叫聂晓琳？”\n\n　　严家栋皱着眉头回答。\n\n　　“对不起先生，刚才登记的是位先生，我不确定女士的名字。”\n\n　　服务员歉意的回答。\n\n　　“我不管这些，告诉我他在哪个房间？”\n\n　　严家栋愤怒的问道。\n\n　　“抱歉先生，按规定我不能泄露客人的信息，如果您认识他们，还请您电话和他们联系，他们自然会告诉你房间号码？”\n\n　　服务员礼貌却又果决的回答道。\n\n　　“去你妈的规定！告诉他们在几号房间！不然我投诉你！”\n\n　　严家栋管不了那么多，他现在只想知道刚才那男女在哪个房间，然后自己就追上去看个究竟。"
    ],
    "6610615233192919555": [
      "第99章 坐实的欺骗",
      "　　就在严家栋坐电梯上去的那一刻，电梯门关上的那一刻！\n\n　　严家栋居然看到了聂晓琳挽着一个男人的手腕走了进来！\n\n　　虽然只是短短的一瞬间，可是严家栋不认为自己是眼花了。\n\n　　聂晓琳和别人男人来宾馆能干什么？这还用说？\n\n　　除了开房上·床难道还能在这里谈工作？\n\n　　想到聂晓琳才信誓旦旦告诉他在出差，还有小丽在作证，严家栋心里就更觉得愤怒。\n\n　　这是赤裸裸的欺骗！\n\n　　自己居然一次又一次的相信了聂晓琳的话！\n\n　　在法国餐厅看到聂晓琳的时候，严家栋已经觉得不对劲了！\n\n　　怎么可能有这么相似的人！\n\n　　偏偏聂晓琳却说不是！\n\n　　好吧！严家栋相信了！\n\n　　因为聂晓琳有证据！因为她可以让小丽证明她在出差，证明跟她在一起！\n\n　　什么小丽？这根本就是串通好的把？\n\n　　现在严家栋开始怀疑，最早的时候在度假村看到聂晓琳，这女人是不是已经开始跟别人的男人搞在一起了。\n\n　　小丽，这也不是一个好女人，肯定在帮聂晓琳打掩护！\n\n　　这一次，自己再一次看到聂晓琳开房了！\n\n　　聂晓琳还能骗自己？还能说在出差？他一定要找到这个房间，亲自去抓到这对狗男女！\n\n　　他要让聂晓琳知道自己不是傻逼，能一而再再而三的被欺骗！\n\n　　“你别给我说什么规定，要钱是吧！这些给你！告诉我刚才那两人的房间！”\n\n　　严家栋气急败坏的从兜里掏出几百块钱的拍在吧台上。\n\n　　“抱歉先生，请您冷静一点，这不是钱的问题，就算您给我再多的钱也不行，还请您不要为难我！”\n\n　　服务员根本没看严家栋摸出的红票子依然不卑不亢的回答。\n\n　　“去你妈的！”\n\n　　严家栋彻底怒了，一再的受挫，让他压制不住心里的愤怒，冲动的想要翻进吧台里查看刚才的住房记录。\n\n　　“先生，请您冷静点，您再这样我要叫保安了……保安！保安！”\n\n　　看到严家栋如此的冲动，服务员一脸惊慌的劝了一句之后就叫起了保安来。\n\n　　五星级宾馆保安岂是一般的摆设，看到这边情况不对，已经走了过来。\n\n　　两个壮汉毫不客气的把严家栋给架到一边！\n\n　　“放开我！你们干什么！我也是这个宾馆的客人！我也才开了房间！”\n\n　　严家栋愤怒的吼着。\n\n　　这大厅的骚乱很快就引起了周围过往人员的注意，对这个似乎是发疯的男人难免指指点点。\n\n　　“先生！请你冷静点，不然我们将通知派出所的人来带你离开！”\n\n　　保安严肃的提醒道。\n\n　　或许是被两个保安架着不能动弹，又或者是严家栋逐渐冷静下来知道自己根本没办法知晓聂晓琳开房的情况，这男人终于平息下来。\n\n　　努力做了几个深呼吸之后，严家栋眼中的躁动之色逐渐消退，他平静的看了看按住自己的两个保安：“放开我！”\n\n　　“先生，请你保持冷静！否则……”\n\n　　“我说了！放开我！”\n\n　　不等着保安说完，严家栋再一次冷冷的提醒，他的声音阴寒的可怕。\n\n　　或许看到严家栋冷静下来，又或许被这男人眼中的煞气给稍稍镇住。\n\n　　两个保安稍微犹豫了一下，对视一眼之后放开了严家栋，只是他们依然和这男人保持着距离，警惕的盯着他。\n\n　　“我知道我在做什么！我不会再冲动了，你们该做什么做什么去，难道我连留在这里的权利都没有吗？”\n\n　　严家栋冷漠的质问道。\n\n　　“先生，请您注意自己的形象，不要影响了我们其他的客人，不然我们有权利把你请出去，拒绝为你提供任何服务！”\n\n　　保安再次严厉的告诫了一番。\n\n　　“行！我知道了！去给我倒杯茶！我在这里打个电话可以吗？”\n\n　　严家栋不耐烦的问道。\n\n　　其中一个保安示意一下后，另外一个保安离开，看样子是去给严家栋倒茶了。\n\n　　这里是五星级宾馆，只要客人要求合理，该给的服务还是要给。\n\n　　严家栋点燃一根烟，稍稍琢磨一下后就摸出了手机，既然无法去房间找人，那就再次电话确认吧。\n\n　　为了识破聂晓琳撒谎，他连怎么套路试探她的问话都想好了。\n\n　　拨出聂晓琳的手机，短暂的响了几声号码就被接通了。\n\n　　仔细听了听，话里的声音很静，似乎聂晓琳就在一个安静的地方，这除了宾馆里的房间还能有哪呢？\n\n　　“你在哪里？”\n\n　　严家栋并不想墨迹，直接开门见山的问道。\n\n　　“亲爱的，怎么了？我刚想给你打电话呢，没想到你居然先给我打过来了，难道是我们有心灵感应？”\n\n　　聂晓琳声音很自然，从容不迫的样子还能跟严家栋打情骂俏。\n\n　　可是严家栋并没有这个心思，继续冷冷的问道：“是吗？你打电话给我说什么？还是先回答我的问题吧？你在哪里？还在出差？”\n\n　　“出差？没有了我回来了啊？我给你打电话就是想告诉你我回来了，现在在家里呢！”\n\n　　聂晓琳楞了一下，随后给了严家栋一个很意外的答案。\n\n　　“没有出差了？我就知道……等等，什么？你回家了？你没在外面？”\n\n　　严家栋有些意外，随后就是冷笑着质问。\n\n　　“是啊，我回家了啊，我好想你啊，还等着你回来呢。”\n\n　　聂晓琳并没有意识到有什么不妥。\n\n　　“好啊，很好啊，我现在在工作呢，刚入职很忙嘛，要下班了才能回来，你先好好休息，回来带你去吃好吃的！”\n\n　　严家栋虽然是笑着回答，眼中却是无比的阴寒。\n\n　　“嗯嗯，等你回来哦，mua……”\n\n　　聂晓琳还在电话里亲了一下，随后就挂断了手机。\n\n　　严家栋看着挂断的号码冷笑，接着就拨打了小丽的手机号码。\n\n　　上次聂晓琳为了证明自己的清白，把小丽的号码发给了严家栋动，只是这男人为了表示信任并没有再给小丽打电话过去。\n\n　　这现在他不加思索的拨打了小丽的电话。\n\n　　这么短的时间就算聂晓琳要跟小丽串通也来不及吧？看看自己套路小丽该怎么说。\n\n　　电话没响两声就响起了小丽有些嗲的声音：“谁啊？”\n\n　　“是我，严家栋，聂晓琳的男朋友，你是小丽吧？”\n\n　　严家栋冷静的问道。\n\n　　“原来是严哥啊，你好你好，有什么事情吗？”\n\n　　听到是严家栋，小丽的声音更加歪腻了，只不过严家栋根本没心情去体会这女人的酥麻。\n\n　　“晓琳说她跟你在一起出差呢，说要好几天才回来，这期间就麻烦你照顾一下她了，回来后再请你吃饭。”\n\n　　这满是试探的话，就看小丽怎么回答了。"
    ],
    "6610615233411023374": [
      "第103章 分析",
      "　　严家栋听得很认真，他更关心去房间后到底发生了什么。\n\n　　周露芸淡淡的看了严家栋一眼继续说下去：“按照你给的房间号，我带林浩然走了过去，只是走在远处的时候我看到房间门没有关，这让我有点担心，我没有跟着一起过去，让林浩然自己前往，他进去了，关上了门！”\n\n　　“然后呢？”\n\n　　看到周露芸不说话了，严家栋着急的问道。\n\n　　“我不知道！我在门口站了一会，没听到任何声音我就觉得有些不对劲，我本能的反应就是先走，刚走两步门就打开了，林浩然走出来很愤怒的叫我，我害怕……我就跑了！”\n\n　　周露芸说到这里有些尴尬。\n\n　　“你意思是，你并没有后跟叶佳妮碰面，林浩然也不知道你带她来抓奸是为了抓谁？”\n\n　　严家栋严肃的问道。\n\n　　“他不知道，只是我也不知道林浩然看到叶佳妮在房间里，这女人会怎么向他解释！”\n\n　　周露芸摇摇头后继续说道：“后来我跑出酒店之后给你打电话，你没接，我也有点乱，都是后来回家之后打给你，你才接的电话！”\n\n　　听到这番话严家栋有些歉意，拿出手机仔细看了看才发现有周露芸的未接来电，同时还有几条质问的消息。\n\n　　这男人就这样呆站着琢磨起来，再次看看手机，同样也没有叶佳妮的信息。\n\n　　严家栋捋着自己没有胡子的下巴开始分析起来，叶佳妮现在会是怎么样的一种情况。\n\n　　“严家栋，我们还有没有机会，你觉得叶佳妮知道我们的事情了吗？你放心，事情发展到现在我也想了很多，就算任务失败了，我不会要求你按照协议来赔偿的，当时那样做只是我们刚接触，一个保障手段罢了。”\n\n　　周露芸关心的问道，同时也安慰了一下严家栋。\n\n　　这女人的话让严家栋的眼睛亮了一下，其实如果真能让任务就这么失败了，他还是很高兴的。\n\n　　和叶佳妮有了这么久的接触，他也越来越不想坑害这个女人。\n\n　　可是他也知道周露芸的话不过就是安慰自己也是安慰他，任务真失败了或许也就这么算了。\n\n　　周露芸是没什么事情，但是自己可能就会遭到林浩然和叶佳妮的报复。\n\n　　但是任务如果并没有失败，相比这个女人还是不会放弃让这两个男人痛苦的机会。\n\n　　想来也只有认真分析一下，无论是对周露芸负责还是对自己负责！\n\n　　严家栋抬抬手，阻止周露芸说话干扰他的思路，眼眸左右转了转后神色莫名的问道：“如果你是叶佳妮，当时你会怎么办？\n\n　　我给你说说当时的情况，我去找叶佳妮的时候，刚好遇到林浩然离开，我带她去酒店就是为了跟她上·床，她心里也明白，只是突发事故我先跑了，把她丢在房间里。\n\n　　她开着门，估计也是在等我回去，只是没想到等到的是林浩然！\n\n　　如果是你，你当时会怎么想？”\n\n　　“我？”\n\n　　周露芸楞了一下，随后同样皱起眉头思考，片刻后试探的说到：“我第一反应肯定是紧张，自己出来和别的男人开房，却被林浩然给抓住了，会想着该怎么解释，心虚害怕，猜测林浩然怎么会来这里，还准确的找到自己的房间。\n\n　　然后我会想你去哪里呢？你会不会突然回来，到时候该怎么解释？”\n\n　　“没错！这是最正常的反应！但是然后呢？”\n\n　　严家栋点点头。\n\n　　“然后？然后得看林浩然怎么说了，以他的个性关上门之后肯定第一时间找了整个房间，发现没人之后就会问叶佳妮为什么会在这里！\n\n　　不！他除了问这个问题，还想着拉我进去对质！只是我跑了！”\n\n　　周露芸想了想后回答。\n\n　　“猜得应该不差，但是关键就是叶佳妮的怎么回答，她肯定会赌我一时半会回不来，她得想借口安慰林浩然，只是这借口是什么我们暂时不知道。\n\n　　姑且当做林浩然相信了她说话，那么叶佳妮肯定会第一时间离开这个酒店避免我突然的回来！”\n\n　　严家栋解释分析道。\n\n　　“是有这个可能，不过我觉得如果我是叶佳妮，我还会怀疑你！\n\n　　是你带叶佳妮去开房，你却半路跑掉，但是林浩然又来了，你该怎么解释？\n\n　　叶佳妮肯定会怀疑，是不是你把林浩然叫来的！”\n\n　　周露芸点点头却提出一个让他们担心的问题。\n\n　　“你这想法没错，但是她这个怀疑肯定不坚定，要真让林浩然抓奸，我肯定要在场，不然她绝对会找借口解释。\n\n　　她最多就是怀疑我跟林浩然是不是串通好了，但是他很清楚我跟林浩然没关系！不可能串通！\n\n　　除了怀疑我，她会怀疑是不是其他人泄露了行踪，甚至怀疑是不是林浩然怀疑她不忠找人调查她！”\n\n　　严家栋沉吟道。\n\n　　“不管是不是，如果任务没有失败，你肯定要给叶佳妮一个合理的解释，那女人现在跟你联系没？”\n\n　　周露芸严肃的提醒道。\n\n　　“还没有，我会去想借口，如果叶佳妮怀疑我了，那还确实比较麻烦，得想办法转移她的注意力，或许我们需要暴露一个人。”\n\n　　严家栋摇摇头。\n\n　　“暴露一个人？你什么意思？”\n\n　　周露芸疑惑的问道。\n\n　　“叶佳妮喜欢我，她想跟我在一起，潜意识里是不希望我出卖她的，所以她更希望是有其他人在陷害她，如果这个期望中的人出现，那她对我的怀疑就会少很多，只是为了安全起见最近可能不会跟我有太多的亲密行为。\n\n　　叶佳妮告诉过我，她想离开林浩然，想跟我在一起。”\n\n　　严家栋肯定的说到。\n\n　　“是吗？这样啊……她已经想离开林浩然了吗？就为了跟你在一起，只是她要知道你真实的身份肯定会很失望吧，哈哈……”\n\n　　周露芸嘴角抽了抽，突然很苍白的笑了笑。\n\n　　一种比哭还难看的笑容，她很复杂的看了看严家栋，心里不知道在想着什么。\n\n　　“好吧，姑且我们不管叶佳妮怎么找的借口，那林浩然呢？他去了房间又该怎么说？得到了叶佳妮的解释，他又该怎么安慰自己为什么会出现在这里？”\n\n　　严家栋继续问道。\n\n　　“我想他应该会直接说是有人离间他们，有可能直接说是我跟踪调查了他们，不然我怎么会知道你们开房的房间？”\n\n　　周露芸想了想后回答。\n\n　　“是的，关键就是这里，叶佳妮听到有人跟踪调查心里肯定很担心，他怕林浩然知道我，但是以这女人的聪明一番试探之后肯定清楚，林浩然不知道我的存在，甚至会让林浩然觉得叶佳妮是被陷害的，当然这前提是叶佳妮给了一个足够说服林浩然的借口。”\n\n　　严家栋慎重的分析道。\n\n　　“你的意思是，现在要判断任务是否失败，还得从叶佳妮下手？”\n\n　　周露芸问道。\n\n　　“是的……”\n\n　　严家栋刚点头，这时候手机就响了起来，屏幕上赫然就是叶佳妮的名字。"
    ],
    "6610615233482326541": [
      "第100章 居然在家",
      "　　先前在电梯里严家栋看到聂晓琳，联想到一直以来的欺骗和借口让他顿时陷入暴怒之中，不过等他冷静下来了，思绪却是十分的清晰。\n\n　　屡次的欺骗让严家栋有些忍无可忍，就算跟聂晓琳撕破脸皮也好，他这次一定要抓住这女人把柄问个清楚。\n\n　　至于两个人的感情，在愤怒之中的严家栋也无法去顾及了。\n\n　　先给聂晓琳打了电话，因为他预想到聂晓琳肯定又会找借口诓骗她，只是没想到她偏偏找了这么蹩脚的借口。\n\n　　在家里呢？骗谁呢！他明明看到聂晓琳来宾馆了！\n\n　　等到从小丽嘴里套一些话语之后，严家栋一定会戳穿聂晓琳的谎言。\n\n　　“你又要请我吃饭啊？那我就可不客气了，什么时候呢？”\n\n　　小丽并没有回答严家栋关心的问题。\n\n　　“这个好说，你什么时候有空什么时候吃都行！就当感谢你出差的时候多多照顾小琳了。”\n\n　　严家栋带着笑意说话，只是隔着电话小丽看不到这男人阴沉的脸色。\n\n　　“那好，今晚行不行？反正都回来了，正好让你给我们接风洗尘。”\n\n　　小丽很直接的建议了一个时间。\n\n　　“今晚？今晚怕是不行吧？你们不是还在出差吗？赶得回来啊？”\n\n　　严家栋皱了皱眉头，故意乱带方向。\n\n　　“谁告诉你我们还在出差？我们已经回来了啊，我才跟小琳分开不久，她说先回家去休息了，我看是想你了吧？啊？等等，你刚才说小琳说我们还在出差？我是不是说错了什么了？”\n\n　　小丽有些茫然的回答，随后似乎是意识到自己说了什么不妥的话，讪讪的问道。\n\n　　“你们已经回来了？什么时候回来的？”\n\n　　严家栋眉头皱得更紧了，心中更是有一把怒火在熊熊燃烧——聂晓琳这女人一回来就急着跟别人开房吗？\n\n　　“才回来一会吧？严哥，你没事吧？我是不是说错了什么了？小琳难道没回家？”\n\n　　小丽试探的问道。\n\n　　“没有，她说她已经回家了，谢谢你，我这会在外面上班，下班后我回去看看，今天可能业务比较忙，我改天再请你吃饭好吧？”\n\n　　严家栋阴冷的笑着。\n\n　　虽然小丽并没有给他想要的回答，但是这女人也是帮着聂晓琳说她回家了，那他现在就回家去看看！\n\n　　看看聂晓琳到底在不在家！看看当自己确认她不在家的时候这女人又该怎么辩解！\n\n　　不管小丽在说什么，严家栋挂断了电话，毫不犹豫的起身走出宾馆招了一辆出租车。\n\n　　周露芸的借给他的小车停在别处，现在也没多的时间去开！\n\n　　只是这男人在走出宾馆的时候，并没有看到在他背向的一个角落里，有一个女人放下的手中的手机，嘴角挑起了一个似笑非笑的表情。\n\n　　如果严家栋能看到这个女人一定能认识她就是小丽，不知道什么时候出现在宾馆里的小丽。\n\n　　严家栋上车后报出一个地址便阴沉脸不说话，出租车司机看着男人神色不善也没有费心思去侃大山。\n\n　　一路无言，到达目的地严家栋直接丢了一张五十票子给司机，也不等他找钱便直接朝着自己的出租屋走去。\n\n　　阴沉着脸打开了房门，果然一眼就能看到并不宽敞的房间中并没有一个人。\n\n　　严家栋冷笑，这下看聂晓琳该怎么解释。\n\n　　刚拿出手机准备再给聂晓琳打电话质问一番，却意外的发现房间似乎已经被打扫过了，淅淅沥沥的似乎能听到关闭的卫生间里有花洒的声音。\n\n　　怎……怎么会？家里有人？\n\n　　严家栋顿时愣住了，再仔细看了看在房间的角落还看到一个行李箱，聂晓琳常用的手包也放在边上。\n\n　　聂晓琳在家？她回来了？怎么会？\n\n　　严家栋愣住了，在预想中这完全不应该才对！\n\n　　自己明明看到聂晓琳在宾馆跟人开房了，她现在怎么可能出在先家里。\n\n　　“家栋，是你回来了吗？”\n\n　　浴室中淅淅沥沥的水声停下来，响起了聂晓琳的声音。\n\n　　“啊……是我……小……小琳你在家里？”\n\n　　严家栋不可置信问道。\n\n　　“我电话里不是跟你说了我出来回来了？你这么早就下班了？”\n\n　　聂晓琳在浴室里问道。\n\n　　“没有……我……我就是想你了，听你说回来了赶紧回来看看。”\n\n　　严家栋仓惶的找了一个借口。\n\n　　“咯咯……别急，我刚刚收拾了房间，先洗一下，你也真是的，我出差几天你房间都不打扫一下，满是灰尘了！”\n\n　　聂晓琳高兴的笑了笑，继续在浴室中梳洗起来。\n\n　　“好好，你先洗澡……”\n\n　　严家栋愣愣的回答，呆呆的坐在了床铺上。\n\n　　他突然觉得自己仿佛在梦游一般！\n\n　　聂晓琳告诉他出差回来回家了，严家栋赶回家聂晓琳确实在家里，还做了家务。\n\n　　严家栋试探小丽，得到的答案也是聂晓琳回家了，一点没错！\n\n　　可是自己在宾馆看到的又是谁？\n\n　　严家栋可以确定聂晓琳肯定没有看见自己，而他给小丽打完电话也不过一两分钟的时间，就算小丽报信，聂晓琳也不能在这么短的时间里赶回来吧？\n\n　　难道自己又看错了？跟在法国餐厅里一样？只是看到一个酷似聂晓琳而实际上却不是聂晓琳的女人？\n\n　　聂晓琳一直说的都是真话？只是自己错怪她了？\n\n　　仿佛间，严家栋心里觉得很愧疚，自己怎么会不相信小琳呢？\n\n　　聂晓琳如此的爱他，又怎么会出轨？又怎么会去跟别人开房？\n\n　　难道是因为自己这段时间心里压力太大，心里太阴暗，想着套路叶佳妮，却让自己出现错觉了？\n\n　　反倒是他自己因怨生恨，阴差阳错的跟叶佳妮发生了关系这才是真的做了对不起聂晓琳的事情吧？\n\n　　怎么会搞成这个样子？\n\n　　严家栋正在苦恼的抓扯了一下自己的头发，心里满是愧疚，而这时他的手机急促的响了起来。\n\n　　拿起手机一看，看到周露芸的电话号码之后，这男人心里咯噔一跳！\n\n　　完蛋！自己一心想着聂晓琳的事情，把正事给搞砸了！\n\n　　来不及通知周露芸，这女人应该带着林浩然去房间里找叶佳妮了吧？\n\n　　现在该怎么办？"
    ],
    "6610615233486520835": [
      "第105章 你爱我吗？",
      "　　严家栋信口编来的谎话让周露芸目瞪口呆。\n\n　　先前还说着想到借口，现在却说出一个让人无法反驳的谎话。\n\n　　是啊，男人能愤怒冲动，无非就是女人和钱。\n\n　　既然女人已经无法当做借口，那和钱扯上关系不就行了？\n\n　　严家栋这家伙居然还编了这么一个狗血的剧情？\n\n　　被朋友欺骗？骗走了所有的钱，还要还清债务？这真够可以的！\n\n　　说得绘声绘色，演得跟真的似的。\n\n　　如果不是亲眼看到，周露芸都要相信严家栋这番鬼话了。\n\n　　周露芸有些唏嘘，一个老实人说起谎话来，还真让人找不到破绽。\n\n　　这女人想归想，还是偷偷给严家栋比出了一个大拇指，示意这个谎话靠谱！\n\n　　“诶……好吧，我能理解你的感受，其实我以前也有过和你类似的经历，其实也好……或许是天意吧，幸亏你走掉了，不然我们两个都会很麻烦。”\n\n　　叶佳妮叹一口淡淡的说到。\n\n　　“麻烦？怎么了？”\n\n　　严家栋赶紧追问。\n\n　　“我在房间里等你，但是林浩然居然来了，我不知道他怎么找到这里的，他像是知道我在这里开房，他进房间就直接找人，只不过房间里根本没人，他找也找不到。”\n\n　　叶佳妮直接把事情的经过告诉了严家栋。\n\n　　“林浩然来了？怎么会？他没为难你吧？”\n\n　　严家栋关心的询问。\n\n　　“没有……我在房间里什么都没做，他为难我什么？只不过是问我为什么会在酒店罢了。”\n\n　　叶佳妮声音听起来有些疲惫。\n\n　　“你怎么说的？对了，你现在在哪里？没事吧？”\n\n　　严家栋情感表现的很好，担心事情的同时不忘记关心一下叶佳妮。\n\n　　“还好，我找了一个借口，说房子需要找人做保洁，我又觉得不舒服就去酒店休息了，他或许有些怀疑，只不过也找不出什么端倪而已。\n\n　　家栋，我怀疑有人跟踪我，或者说有人想陷害我！”\n\n　　叶佳妮稍稍回答了一下，最后很严肃的说到。\n\n　　“跟踪你？怎么会？为什么要害你？”\n\n　　严家栋听到叶佳妮的回答后刚刚松一口气，却又被她的严肃的话语吊起了石头。\n\n　　“你不觉得很奇怪吗？我们去度假村的时候林浩然还在出差就跑来度假村了，而这次我们刚出去开房他就找来了，难道不是有人跟踪？\n\n　　酒店里，林浩然进来没找到人之后我看到气冲冲的出去喊了某个人的名字，只不过人似乎跑了，也没能抓到。\n\n　　我在想是不是有人不希望看到我跟林浩然在一起？”\n\n　　叶佳妮仿佛对严家栋没有任何的提防，直接说出了心里的疑惑。\n\n　　“照你这样说来，还真有可能，你听清楚林浩然喊的是谁的吗？又或者林浩然告诉你什么没？”\n\n　　听到这番话严家栋额头不知不觉密布了一丝冷汗，他心里的紧张可想而知。\n\n　　虽然听起来像是叶佳妮很信任严家栋，只有这男人才知道自己现在是在薄冰上行走，小心翼翼的不踩碎任何一块冰块。\n\n　　严家栋要在极短的时间分析叶佳妮的每一句话，然后想出合理的回答，避免引起这女人的怀疑。\n\n　　严家栋也不确定，叶佳妮向他说明这个问题，又是不是在试探他。\n\n　　“没有，他什么都没说，只是骂几句贱人，我不知道他们害我有什么意义，我已经决定要离开林浩然和你在一起了，陷害我还有用吗？”\n\n　　叶佳妮问道。\n\n　　“佳妮，听你这么说似乎有点问题，但是你有没有想过，他们想要害的人不是你，而是我呢？\n\n　　你想想看，林浩然出现都是我跟你在一起的时候，再仔细想想我们很多次约会都会出现一个奇怪的人，你不觉得奇怪吗？”\n\n　　严家栋灵光一闪，说出这番引导的话语之后自己都点佩服自己。\n\n　　“你的意思是，其实是有人针对你？”\n\n　　叶佳妮疑惑的问道。\n\n　　“我也不确定，你想想看，我们从度假村约会过后，遇到我那朋友的客户过后，你发现没，林浩然就来了，好几次在我们餐厅的偶遇，难道真这么巧，我们在哪她就在哪了？\n\n　　你觉得这会不会是一个阴谋，因为撞破了她不好的事情，所以想换个法子来整我？报复我？”\n\n　　严家栋疑问道。\n\n　　“可是，为什么要找林浩然呢？听你这么说来，似乎还真有那么点问题。”\n\n　　叶佳妮皱着眉头琢磨后点点头。\n\n　　“我也不确定，或许因为林浩然比我厉害吧，又或许因为你的关系，林浩然看到我跟你亲热，肯定会愤怒的然后报复我，这样借刀杀人！”\n\n　　严家栋解释道。\n\n　　“可是，林浩然好像不知道你的存在，他似乎怀疑我跟谁在一起，但是却不知道是谁！你不觉得奇怪吗？要报复你的话，不应该让林浩然直接知道你吗？”\n\n　　叶佳妮问道。\n\n　　听到这女人话，严家栋心里暗叫一声糟糕，这女人太聪明，虽然引导方向是对了，可是叶佳妮也直接意识到其中不妥的地方。\n\n　　“这个我也不清楚，或许只是想警告我呢？她不想把事情做的太绝？不然明明我们开房就是让林浩然发现的最好机会，怎么会故意找一个会激怒我的人把我引走？”\n\n　　严家栋很巧妙将前面的借口串联在一起。\n\n　　“家栋，你是不是做了什么事情，招惹了不该招惹的人了？”\n\n　　叶佳妮关心的问道。\n\n　　“我不清楚，其实我也很想知道是为什么，但是我们刚才所说的都是我的分析，我也不确定是不是真的，又或许这个只是我的臆想。\n\n　　但是无论怎么样，肯定其中有人作祟，不然林浩然不会来得这么巧妙！”\n\n　　严家栋赶紧把话题转走。\n\n　　“其实，家栋，如果不是我对你有所了解，今天的事情让我甚至有点怀疑是不是你在陷害我。\n\n　　毕竟我们的偶遇同样很意外，你也有很多让我疑惑的地方。\n\n　　只是我不愿意相信这是真的，不愿意去相信你会害我。\n\n　　我真的喜欢你，也真的想跟你在一起。\n\n　　我已经决意要离开林浩然了，就算有人从中作梗也得不到什么好处吧？\n\n　　家栋，你告诉我，你是爱我的，这一切真的只是一个意外！”\n\n　　叶佳妮这饱含情义的话语再一次让严家栋呆住了，他拿着手机的手微微有些颤抖，干涩的嘴唇苍白的张了张，说不出任何的话来。"
    ],
    "6610615233490715140": [
      "第104章 没破绽的谎言",
      "　　严家栋和周露芸彼此对视一眼，都能看出其严重的一丝紧张。\n\n　　“你想好怎么解释没？”\n\n　　周露芸担心的问道，事情发生就急急的把严家栋叫来了，说要给借口解释，实际上这男人现在应该还没有考虑吧？\n\n　　而现在叶佳妮打电话来，如果不是任务暴露来骂严家栋，那就是质问原因了。\n\n　　严家栋微微摇头，他心里也是十分的紧张，原本以为叶佳妮不会这么快打电话来，这样他才有时间思考，可是现在这情况让他脑子里只能是一团雾水。\n\n　　铃声已经响了好几声了，再等一会手机就会自动挂断了，可是严家栋依然没有接通电话的意思。\n\n　　“不接吗？她还会再打的吧？”\n\n　　周露芸试探的问道。\n\n　　“你先别说话……\n\n　　严家栋皱了皱眉头，这事情是没法逃避的。\n\n　　向周露芸示意之后，这男人在屏幕上拨了一下，把手机放在了耳边：“喂，佳妮，抱歉……我突然有点急事。”\n\n　　“家栋，你在哪里？”\n\n　　叶佳妮声音很平淡，一时间严家栋也听不出这女人是什么情绪。\n\n　　“在外面呢，和一个朋友在一起。”\n\n　　严家栋忐忑的回答。\n\n　　“朋友？什么重要的事情让你就这样把我给丢下了？”\n\n　　叶佳妮声音听起来有点生气。\n\n　　“对不起佳妮，我这马上处理完了就回来，你还在酒店吧？”\n\n　　严家栋赶紧道歉，虽然知道叶佳妮百分八十已经不在酒店了，可是他依然得装作不知道一样的询问。\n\n　　“不，我没在酒店了，遇到点事情我先走了！”\n\n　　叶佳妮赶紧回答。\n\n　　“怎么了？出什么事情了？”\n\n　　严家栋关心的问道。\n\n　　“没事，只是你让我有点失望，你怎么可以就这样把我给丢下了。”\n\n　　叶佳妮愠怒的问道。\n\n　　“我……\n\n　　严家栋眼神很慌乱，他完全没想到怎么解释这个事情。\n\n　　周露芸的房间很安静，虽然通话的声音很小，但是她依稀也能听到叶佳妮的话，同样听到这个问题之后她也很紧张的看着严家栋。\n\n　　“对不起……我不是故意这样……你愿意听我解释吗？”\n\n　　严家栋想办法的拖延着时间，脑海中却不断的想着可以利用的借口。\n\n　　“行，我听你解释！希望你能给我一个让我满意的答案。”\n\n　　叶佳妮的声音听起来有些冷。\n\n　　“我……我……我其实想跟你一起去房间的，毕竟我也很想要你的……只是……只是我在电梯门关上的时候看到一个人……\n\n　　严家栋断断续续的回答。\n\n　　“看到人很正常，可是什么人让你可以直接丢下我？别告诉我又是什么你客户的老婆！我不是笨蛋，我信你一次两次，不会傻傻得还让你骗第三次！\n\n　　其实我现在都还在怀疑，我们见过的那女人和你到底什么关系？\n\n　　你这次平时躲着她，这次看到她就急急忙忙的跑出去？\n\n　　你是怕她看到我们开房吗？\n\n　　严家栋，我不在乎你有过去，但是我希望你不要骗我！”\n\n　　叶佳妮失望的问道。\n\n　　听到叶佳妮这番独白，严家栋没有太过的敢想，只是其中的一句话让他楞了一下，赶忙问道：“你看到什么人了呢？上次的女人你在电梯里也看到了吗？”\n\n　　“我不知道，我没看清，但是我看你着急跑出去的样子，我很怀疑，电梯关门时候有一对男女走了进来，你认识吧？”\n\n　　叶佳妮老实的回答。\n\n　　听到叶佳妮的话，严家栋心中震动，果然不是自己看错了，叶佳妮也应该看到的聂晓琳吧？\n\n　　那这就不是自己的幻觉，聂晓琳确实在宾馆出现过，可是他怎么又回到家里了？\n\n　　被这个事情所触动的严家栋，甚至忘了现在是要想办法应付叶佳妮的时候。\n\n　　周露芸看到严家栋突然发呆，心中也很着急，伸出手在这男人眼前挥了挥，狠狠的瞪了他一眼，让这男人回过神来。\n\n　　“怎么不说话了？在想借口？”\n\n　　叶佳妮冷漠的问道。\n\n　　“不是……佳妮你听我解释，我在电梯关门的时候是看到了他们了，但是我这次跑出去不是因为我那客户的老婆，而是那女人身边的男人！”\n\n　　严家栋这时候突然灵光一闪。\n\n　　如果一再把借口用在聂晓琳身上，叶佳妮肯定会怀疑，那既然这样最好的办法就是把目标给转移了——女人不行就用男人。\n\n　　可是男人用什么借口好呢？家庭？女人？金钱，事业？\n\n　　好在严家栋大学时候选修过心理学，快速的排除一个个不靠谱的选项，最后确定的方向让他眼睛一亮。\n\n　　“男人？跟你有什么关系？因为你没见过，带那女人开房你吃醋了？”\n\n　　叶佳妮冷笑。\n\n　　“不是，我都说过那女人以前是我客户的老婆，几次见她跟其他男人在一起我都没反应，我怎么可能吃醋！\n\n　　你当时也看到了，我在电梯里很着急，我着急着出去，去找那个男人！”\n\n　　严家栋一本正经的回答。\n\n　　听到这男人的话，不仅是叶佳妮愣住了，一旁的周露芸也愣住了，她疑惑的挑着眉毛看严家栋，不知道这男人到底想了一个什么借口。\n\n　　“那男人怎么了？”\n\n　　叶佳妮淡淡的问道。\n\n　　“他……他是我朋友……或者说以前是我朋友吧……我没想到还能见到他……本来他是跟我一起创业的，如果不是他我现在事业不会发展的这么艰难。\n\n　　当初他诓骗着我投资，结果他卷了钱就跑了，从此了无音讯。\n\n　　我当时背负了很大的压力，其中很多钱是我找朋友借的，他跑了，这些债务只有我来还！\n\n　　我郁闷了很久，还好我挺过来了，我现在只想找他问问当初为什么欺骗我！”\n\n　　严家栋语气很沉重，似乎真有这么一回事一样。\n\n　　“是吗？那你找到他了？”\n\n　　叶佳妮话语听不出来是不是相信了严家栋的话。\n\n　　“没有，他跑了！我没能逮到他，我现在还在外面就是想看看他的朋友知不知道他回来的事情！”\n\n　　严家栋摇摇头。\n\n　　“那你为什么不问问你那客户的老婆，既然跟她在一起，或许她应该知道什么。”\n\n　　叶佳妮提点到。\n\n　　“我也没能找到她，不过或许我会去问问，就是不知道结果如何了，所以佳妮，你别生我气好吗？我当时也是怒上心头，我没能告诉过你这些，我希望你能理解我的心情，你根本不知道那些年头我是怎么扛过来的。”\n\n　　严家栋带着一丝祈求的语气。"
    ],
    "6610615233520075277": [
      "第101章 认错",
      "　　严家栋看着响起的手机发呆，意识到问题的严重性之后，他有点忐忑的不敢接这个电话。\n\n　　这时候聂晓琳头发湿漉漉的走出浴室，她身上只穿着内衣，颇有一番诱人的风光，只是严家栋完全没心思注意，同样也没在意这女人走出浴室后手里抱着一团换下来的衣服。\n\n　　看到严家栋对着不断响起的手机发呆，这女人眼中闪过一丝奇怪的神色之后问道：“谁打的？怎么不接电话？”\n\n　　“老板打过来的……我在想找我什么事情……”\n\n　　严家栋讪讪的笑了笑，拿起手机把屏幕对着聂晓琳晃了晃，示意自己没说谎。\n\n　　“既然是周总打来的你赶紧接啊，还愣着干什么？是不是你私自跑回来被她发现了，打电话来训你了？都让你别这么着急回来了，我又不会跑掉。”\n\n　　聂晓琳催促了一句。\n\n　　“呵呵，是啊，我得先走了，毕竟还在上班，她问起来我至少也能说我在去公司的路上！”\n\n　　严家栋忐忑拿着手机准备出门。\n\n　　回头看到一身内衣的撩人的聂晓琳，似乎觉得这样走掉又不是滋味，抓紧时间上去占了点便宜之后急急的说到：“乖，晚上回来疼你！”\n\n　　“讨厌……你路上慢点……”\n\n　　聂晓琳一脸羞涩，似乎还想说点什么，但是眼中闪过一丝犹豫之后最终没有开口。\n\n　　严家栋的手机响个不停，这男人一出门就赶紧接通，不等他说话就听到周露芸气急败坏的骂声：“严家栋你个混蛋！你在哪里？你最好给我一个合理的解释！不然我饶不了你！”\n\n　　“周总，抱歉，我回家了，你现在在哪，我来找你当面解释吧，这是我的错，我愿意接受任何惩罚！”\n\n　　严家栋歉意的回答。\n\n　　“我在家！你马上给我滚过来！”\n\n　　周露芸骂完之后就挂了电话。\n\n　　似乎严家栋最后听到的是东西摔在地上的声音，可以相信这女人正在发很大的脾气。\n\n　　严家栋有些心虚，知道这时候要去找周露芸肯定没有好下场，但是这件事是不可能逃避过去的，没办法只能硬着头皮打车去了周露芸家。\n\n　　敲开门，严家栋就看到一脸寒霜的周露芸，这女人愠怒的样子一看就是在极力压制着自己的怒气。\n\n　　再看看屋子里，已经是一片狼藉，地上不少碎裂的东西，凳子座椅也是东倒西歪，不难想象这女人在摔东西发泄的样子。\n\n　　“严家栋你是不是在玩我？”\n\n　　周露芸甩手就关上了门，两人站在门口就直接开始质问。\n\n　　“对不起，请你听我解释一下！”\n\n　　严家栋很是紧张，额头竟然出现了细密的冷汗。\n\n　　“解释？别给我说什么机会不合适，时间不对！你拖了多久了？这次你居然这样耍我！我死皮赖脸的把林浩然带去宾馆了，居然只有叶佳妮一个人！你呢！你人呢？你跟我说好的呢！你这让我怎么解释？你这是存心让我下不了台，出丑是吧？”\n\n　　周露芸劈头盖脸的骂着。\n\n　　“对不起，这是我的错，我愿意接受你所有的处罚，如果任务失败了我愿意赔偿你，只是我没有钱，我可以给你打工，直到还完为止！”\n\n　　严家栋很诚恳的道歉，他心里也很不好受，特别是想到自己要给周露芸的赔偿，那简直就是一笔巨款！\n\n　　“赔偿？你赔得起？给我打工打一辈子吗？严家栋你最好给我一个合理的说法！不然我真会按照协议让你赔偿！别以为我是开玩笑的！”\n\n　　周露芸愤恨的说道。\n\n　　“这个说来话有点长……而且可能还要追溯到我跟叶佳妮去度假村的时候……”\n\n　　严家栋想了想后回答。\n\n　　“那就长话短说！我没现在没心思听你废话！”\n\n　　周露芸本就在气头上，哪有心思听严家栋废话。\n\n　　“聂晓琳……我怀疑我女朋友出轨了，我恰好在宾馆看到了她！”\n\n　　严家栋犹豫了一下，还是直接说了出来，如果不是想得到周露芸的谅解避免真被追究赔偿了，这男人并不想说出自己的家丑来。\n\n　　“你女朋友出轨？”\n\n　　周露芸楞了一下，眼眸左右晃了一下依然是冷冷的问道：“那这跟你继续和叶佳妮开房有什么关系？当场抓住了吗？既然你在宾馆看到的，你回家是什么意思？”\n\n　　“我是在电梯关门的那一刻看到的，没能去抓现场，我下楼的时候人已经不在了，吧台又不给我他们的房号，我打电话问我女朋友，她说在家里，所以我赶回去想戳破她的谎话。”\n\n　　严家栋一五一十的回答道。\n\n　　“然后呢？戳破了？确定你女朋友出轨了？你意思是你现在也很难过？我该可怜你，不该跟你计较了？”\n\n　　周露芸接连语气不善的反问。\n\n　　“没有……我赶回去，她……她在家里……刚出差回来……”\n\n　　严家栋都有点不敢说这句实话。\n\n　　“在家里？你意思是你在宾馆看错了？你根本就不确定宾馆里的人是你女朋友你就急着跑去抓奸，不管我的任务？让我出丑？”\n\n　　周露芸瞪大了眼睛，听男人一句话更是怒火中烧。\n\n　　“不……不是的……我想我确定是她……只是我也不知道她为什么会在家里，这说来有些话长……你能耐心听我解释一下吗？”\n\n　　严家栋有些语无伦次，其实这也是他感觉很莫名其妙的地方。\n\n　　“你神经病吧？你还希望你女朋友出轨了？怎么？和叶佳妮搞在一起你太投入了？你还真想你女朋友出轨了就正好分手跟叶佳妮在一起了？你脑子没病吧？你别忘了你的身份，不是因为我叶佳妮根本不会看你一眼！不是我，你现在就该和乞丐一样在街头捡垃圾了！”\n\n　　周露芸这话说得很不客气。\n\n　　严家栋听了这句话原本还讪讪的神色渐渐的有点冷了下来，这满是贬低的话语有点伤及了这男人的自尊。\n\n　　周露芸留意到严家栋忽然的冷漠，或许意识到自己的话说得太重了，眼中闪过一丝歉意，可是气头上的她怎么会低头道歉？只是强撑着傲起头不服输的看着严家栋。"
    ],
    "6610615233553629700": [
      "第106章 分开一段时间吧",
      "　　很简单的一个问题，严家栋却纠结的不知道该怎么回答。\n\n　　或许简单的回答一个我爱你，就能安抚叶佳妮的担忧的情绪。\n\n　　可是越是和这女人相处，越感觉到叶佳妮对自己真心实意的付出之后，严家栋越是觉得自己难以去害这个女人。\n\n　　“我……我想我是喜欢你的吧……”\n\n　　严家栋弱弱的回答，这简单点的一句话不知道是疑问句还是陈述句。\n\n　　电话里沉默了。\n\n　　严家栋心里很紧张，眼中满是忐忑的神色。\n\n　　他稍稍看了一眼周露芸，这女人从电话开始就一直盯着他。\n\n　　直到这男人说出这句话后，眼中同样流露出了一个复杂的神色，随后又强颜欢笑的看着严家栋，嘴角挤出了一个很难看的笑容。\n\n　　电话里并没有沉默太久，叶佳妮再次说话了，只是这语气听起来很虚弱。\n\n　　“谢谢你能这么说……其实我也能理解你的感受，毕竟是我不对，我不该同时跟两个男人有着暧昧的关系。”\n\n　　“没事……我想……其实从内心来说，你应该是喜欢我的。”\n\n　　严家栋心情也很复杂，他实在不忍心伤害这个女人，不想让她伤心落泪。\n\n　　“谢谢，有你这句话就够了，只是家栋……”\n\n　　叶佳妮说到这里似乎发出了一声轻微的呜咽。\n\n　　这微不可查的声音，被严家栋敏锐的捕捉到，心里跟着抽痛了一下。\n\n　　“佳妮，怎么了？你在哭？是不是林浩然欺负你了？”\n\n　　严家栋关心的问道，他的拳头握紧，或许自己也不知道他在这一刻真的开始紧张这个女人了。\n\n　　“没……没有，只是我想了想，其实我们都有很多事情需要考虑吧？我们到底合不合适，我们在一起到底会不会给对方增添麻烦。\n\n　　我想……或许我们应该分开一段时间了。\n\n　　为了我们都好，为了我们那些不必要的麻烦。”\n\n　　叶佳妮颤抖的说道。\n\n　　“佳妮，你是要跟我分手了？”\n\n　　严家栋紧张的询问。\n\n　　“不……我们并没有开始，怎么又能算分手呢？或许……我只是需要时间冷静一下，想想这段时间发生的事情，想想我们以后该怎么过，又或许是想想看我到底怎么才能真正的摆脱林浩然。\n\n　　家栋，亲爱的，我们分开一段时间好吗？让彼此都静静？\n\n　　谁也别联系谁，直到我忍不住对你的思念，那时候我再联系你好吗？”\n\n　　叶佳妮祈求道。\n\n　　“可是……那我想你怎么办？我想见你怎么办？我也不能联系你吗？”\n\n　　严家栋听到这番话，心里突然空洞了不少。\n\n　　“不会的，其实我对你来说，并不是想象中那么重要不是吗？你不会想我的，好好发展的你公司，发展你的事业，说到底我还是一个拜金的女人不是吗？\n\n　　如果你没有钱，养不起我，其实我也不能跟你在一起的。\n\n　　好好照顾自己，等我联系，放心吧，无论我考虑得怎么样，我肯定都会再联系你的，只是时间问题。”\n\n　　叶佳妮带着淡淡的自嘲。\n\n　　“好！我明白了！我会给你足够的空间，你也好好照顾自己！但是如果你需要我了，请立刻给我打电话！”\n\n　　严家栋叹了一口气，只能点头同意。\n\n　　“谢谢，再见！”\n\n　　叶佳妮说完就挂断了电话。\n\n　　严家栋有些不知所措的把手机放了下来，在看着周露芸的时候眼中完全是一片的茫然。\n\n　　这空洞的内心，就像是读书的时候和心爱的女生分手了一样。\n\n　　或许真和叶佳妮所说的一样，跟这女人在一起似乎都能体会到初恋时候那种悸动，无论是开心还是痛心。\n\n　　周露芸看着严家栋迷茫的眼神，心里很不是滋味，她觉得像严家栋这种的男人不应该出现这种神色才对。\n\n　　这难道不是一个任务嘛？这男人不是为了二十万才去接触叶佳妮吗？\n\n　　为什么现在看起来失魂落魄的样子？这是去要泡叶佳妮，难道还被这女人给吸引了？\n\n　　顿时周露芸心中又升腾起一股怒火：这该死的贱人，居然又抢了自己的男人！\n\n　　“怎么了？”\n\n　　周露芸愠怒的问道。\n\n　　“没事……叶佳妮说，要跟我保持距离，或许有一段时间不会再跟我联系了。”\n\n　　严家栋似乎有些失落。\n\n　　“那贱人什么意思？她到底发现你的身份没有？这是要吃着碗里的还盼着锅里？抢走林浩然，还要勾搭着你？”\n\n　　周露芸越说越气愤。\n\n　　“我也不知道她到底什么意思，不过看样子任务并没有失败，她虽然有些怀疑但是也不肯定，我想……或许任务是可以继续的。”\n\n　　严家栋神色复杂的回答。\n\n　　既然确认任务可以继续，那按照周露芸的性子来说是不可能放弃坑害叶佳妮的。\n\n　　“呵……那还不错，这个应该就是看天意吧？任务没失败，那就继续，这件事不算完！你该去讨好她就去讨好她！该赚表现就去赚表现！我这边给你开绿灯，不用担心工作的事情！”\n\n　　周露芸冷冷一笑。\n\n　　“我知道……只是她说了让我别主动联系她，等她联系我，所以我也不知道我到底还有没有机会……周总不然这件事情就先放一放看？”\n\n　　严家栋试探的问道。\n\n　　“你傻啊！那贱人现在就是犹豫而已，你不在这个时候加点狠药，她怎么会彻底对你动心！\n\n　　女人，嘴上说着不要，其实心里还是很想你去安慰去追她的！\n\n　　加把劲，赶紧把这件事给了结了！”\n\n　　周露芸严肃的提醒道。\n\n　　“我……我尽量吧，如果没其他事情我就先告辞了……”\n\n　　严家栋点点头，刚走两步又停下来看了看着女人乱做一团的屋子：“周总，请个保洁打扫一下房间吧，你房子这个样也没法住人。”\n\n　　“我知道了，你走吧！”\n\n　　周露芸不耐烦的挥挥手。\n\n　　看着严家栋关门离开，这女人同样陷入了失落之中。\n\n　　心里想着不愿意让严家栋真被叶佳妮给勾搭上，偏偏自己还鼓动他努力去接触叶佳妮。\n\n　　突然周露芸很担忧，要是严家栋真的也对叶佳妮动心了怎么办？\n\n　　想到严家栋可能跟着叶佳妮跑了，周露芸的心中也是没由来的一痛，仿佛间她有点后悔自己刚才说过的话。\n\n　　既然叶佳妮要拖下去，那就拖着好了，何必还要硬让严家栋去接触她？\n\n　　这么久以来，周露芸第一次动摇了想要结束这个任务的念头。"
    ],
    "6610615233570406925": [
      "第102章 无奈的解释",
      "　　但是转而这气氛一滞，严家栋的寒冷的眼神陡然松懈，深呼吸一口气之后，这男人愧疚，复杂又带着一丝愠怒的说道：“周总，我再一次很郑重的道歉，对不起！\n\n　　我知道我现在的一切都是你给我的，我很感谢你！\n\n　　你不但让我现在很光鲜的活着，也救了我父亲的命！\n\n　　我欠你很多，现在也还不了，但是这一切我都记在心里！\n\n　　我本来是打算今天把事情给你办妥了，没想到却出了意外。\n\n　　其实，我并不想跟你谈论我女朋友出轨的事情，毕竟这是我的个人的问题，我也不想我女朋友出轨，可是自从和叶佳妮去过度假村后，我女朋友有了很多的疑点……\n\n　　严家栋说到这里撇撇嘴，再一次深呼吸了一口气后继续说道：“这些疑点让我不得不怀疑她出轨了，可是聂晓琳偏偏每次都给了我一个很合理的解释，我信了，我也想去相信！\n\n　　可是今天在宾馆看到她的时候，我的原本的相信再一次化为乌有，我只觉得自己像个傻子一样的屡次受到欺骗！\n\n　　我不想像一个傻子一样被戴了绿帽子，还天真的以为自己女朋友一直对自己很忠诚，搞不好以后我和她结婚了，我都不知道孩子是不是自己的。\n\n　　呵呵……说这些可能没有用吧，我不是想让你同情我，可怜我。\n\n　　或者……我……我只是想让你谅解一下……谅解一下我在那里无法控制的愤怒，和我迫切想找到答案的心情！\n\n　　事情既然发生了说什么都没用，我就想问问任务失败了吗？还有没有挽回的余地？”\n\n　　听完严家栋的这番陈述，周露芸深深的看了这男人一眼。\n\n　　这女人也遭受了男人的背叛，想到自己发现林浩然出轨的过程，依稀间，林浩然仿佛就是当初的自己。\n\n　　原本的气愤，渐渐的变成了一点点理解和同情，或许此刻的严家栋就是当初的自己吧？\n\n　　同样在感情方面都是可怜的人。\n\n　　周露芸也呼出一口气，没有再愤怒的与严家栋对视，转过头神色有些复杂的问了一句。\n\n　　“你和你女朋友现在怎么样？”\n\n　　“还好，好像都没什么事情，好像我和她就像以前一样，只是我觉得其中肯定出了问题，肯定有什么不对！”\n\n　　严家栋挤出一个笑容。\n\n　　回想到聂晓琳的种种和一次次的错误的猜测，仿佛像是自己得了妄想症一样。\n\n　　“你真想确认你女朋友出轨了吗？”\n\n　　周露芸平静的问道。\n\n　　“我……我不知道……我觉得自己要是真去探寻这个答案，结果可能会让我很难受，但是我却不想像个白痴一样对这些事情一无所知。”\n\n　　严家栋很茫然，现在的他完全不像一个对事情运筹帷幄的男人。\n\n　　“我知道那种感觉，明知道答案会让自己痛苦，却忍不住想去探究，把你对你女朋友的疑点告诉我吧，我替你分析一下。”\n\n　　周露芸点点头，很理解的这男人的感受。\n\n　　“恩，其实话还得从第一次跟叶佳妮去度假村说起，那时候我女朋友也出差了，我没想到在度假村居然看到了她，更没想到回来之后她内衣上居然被别人写来一个奴字。\n\n　　她给了我解释，说是客户的安排，说只是一个喝酒不伤大雅的游戏，字也是女人写的，还找人给了证明。\n\n　　前段时间，她又去出差了，我跟叶佳妮去吃饭，居然也遇到了聂晓琳，一个很高端的餐厅，如果是我跟她是绝对不会去这种餐厅吃饭的，因为根本消费不起。\n\n　　我跟她面对面碰上了，但是她居然不认识的，就好像她不是聂晓琳！\n\n　　我打电话去询问，她居然在出差根本不在市区里，就表示我面对面看见的人根本不是她，难道我还会认错自己的老婆，未婚妻？\n\n　　但是她的理由却让我不得不相信她还在外面，我见到的人根本不是她！\n\n　　然后就是这次了！我以为她还在出差，没想到却在宾馆见到了！\n\n　　后面的事情你的都知道了！”\n\n　　严家栋简单的说明一下经过。\n\n　　周露芸听完些事情，蹙眉沉思了一会，随后认真的看着严家栋问道：“你先告诉我，你爱你女朋友吗？你女朋友爱你吗？你们真的想过要一辈子在一起吗？”\n\n　　“当然！如果不是因为聘礼的问题，我跟她早结婚了！我很爱她，我想我应该能确定她是爱我的，毕竟我一穷二白没什么可以图的，如果不爱我，如果她是一个物质的女人，她早就离开我了，而不是耗到现在。”\n\n　　严家栋笃定的点点头。\n\n　　“那就别去追究了，相信你女朋友的话吧，少点怀疑好好的在一起，把这一切当做你的妄想就好！\n\n　　最终你还是想跟她结婚，还是想跟她在一起不是吗？”\n\n　　周露芸平静的看着严家栋。\n\n　　“是的……或……或许吧，只要她还是像以前那样好好的爱我，我肯定会跟她在一起。”\n\n　　经历了一次次的怀疑，严家栋说这话都有些不自信。\n\n　　“好好珍惜眼前的人吧，你们在一起时间不短了吧？能有这么深的感情不容易，我们还是重新谈谈任务的事情吧。”\n\n　　周露芸说到这里叹了一口气。\n\n　　有些事情男人猜不透，但是同为女人的周露芸，依稀能理解聂晓琳的所作所为。\n\n　　或许是出于对严家栋考虑。这女人并不想擅自说出自己的判断。\n\n　　“好，谢谢，我其实也想问问，你们去宾馆的经过，我想看看任务还有没有挽回的可能，叶佳妮他知道我身份了吗？”\n\n　　严家栋感激的点点头，赶紧追问道。\n\n　　“应该没有……\n\n　　周露芸有些烦闷的摆摆手，回忆宾馆发生的事情似乎让她有点痛苦，稍稍沉默了一会她继续说道：“得到你消息之后我就联系林浩然去宾馆了，我很明确的告诉他叶佳妮在宾馆偷情，他知道我在调查叶佳妮了，自然也怀疑到当初度假村的事情，只不过我还没没有明说是你。”"
    ],
    "6610615233671070215": [
      "第109章 我想你安慰我",
      "　　严家栋皱了皱眉头，仔细打量了一下身边的女人。\n\n　　明明是晚上加班却化妆精致的装束，一件紫色的吊带连衣长裙，似乎在这件裙衣之下并没有太多的遮掩，抹胸虽然遮挡了大片的风光却依然遮挡不住深邃的事业线。\n\n　　小丽在一挽秀发的同时，不留余地的展示着自己傲人的身材，这自然而然的动作不知道被她用来勾引过的多少男人。\n\n　　可是严家栋对这种狐媚的女人从来都不感兴趣，稍稍撇了一眼后只是淡淡的回答：“你很漂亮，不过现在既然确定拿不到资料，那我们就回去吧，小琳一个人在公司我不放心。”\n\n　　“有什么不放心的啊，公司里很安全的，你难道不想跟我单独呆一会？”\n\n　　小丽媚眼一笑，带着很明显的暗示。\n\n　　看到这女人主动的勾引自己，不难猜测今晚聂晓琳急急的出来肯定是有企图的，或许只有把自己支走了才能方便他们办事吧？\n\n　　没想到了为了给聂晓琳提供方便，小丽居然牺牲自己来色诱他。\n\n　　难道这个人指名点姓要聂晓琳作陪，这个人会不会就是下午跟聂晓琳在一起的男人呢？\n\n　　严家栋暗自思虑，再看看身边媚眼如丝的小丽，他眼中闪过一丝阴冷，如果他不是一个意志还算坚定，原则性还算比较强的人，或许还真就半推半就的在这车上跟小丽来一场车震了。\n\n　　“我想我们已经呆得够久了，还是回去吧！”\n\n　　严家栋淡淡的说道。。\n\n　　“这么急啊……其实严哥，老实说我很羡慕小琳有你这样的男朋友，你看起来就好有安全感，不像我孤家寡人，有时候想寻求一点安慰都寻求不到。”\n\n　　小丽装作一副可怜的样子，其娇柔的模样看起来让人心疼，让男人很想好好的呵护一番。\n\n　　“不用着急，你会有属于自己的缘分的，再说你这么漂亮，想要找一个男朋友不难！开车回去吧！”\n\n　　严家栋随口安慰了一句，再次催促道。\n\n　　“我知道，但是我一直没有遇到心动的男人，其他接近我的男人不外乎就是想睡我罢了，说到底没有一个真心实意的。\n\n　　可是你不一样，听到小琳说你们恩爱的事情，我都好羡慕，我也好想有你这么一个男人！”\n\n　　小丽一脸认真的看着严家栋。\n\n　　“呵呵……别开玩笑了，你也知道我是小琳的男朋友，回去吧，我们出去久了她也会担心的，到时候弄些瓜田李下的事情让她误会就不好了。”\n\n　　严家栋不自然的笑了笑。\n\n　　“你不放心，不会的！我跟小琳是好闺蜜，她不会怀疑我的，我只是想有人能安慰我，关心我！\n\n　　我知道你很爱小琳，我也没有想把你走从小琳身边抢走的打算，但是我一个人有时候真的很难，也很寂寞。\n\n　　就算是我放纵自己一次，我也希望你能爱我一回！\n\n　　你放心我绝对不会让小琳知道任何事情的！”\n\n　　小丽更加认真的看着严家栋，伸出手摸到了这男人的大腿上。\n\n　　“你在说什么呢？还是开车先回去吧！”\n\n　　严家栋皱起了眉头。\n\n　　一直对小丽就没什么好印象，这女人狐媚的勾引他更是让这男人反感。\n\n　　“严哥，这里没有人，就在这里我爱我一次好吗？”\n\n　　小丽更加主动的一些，整个身子都靠了过去，毫不掩饰的把自己傲人的事业线摆在这男人的眼前。\n\n　　严家栋的眼中闪过一丝复杂之色。\n\n　　似乎没想到这女人如此的大胆，夜深人静在野外亲热，还是车震，这还真够刺激的啊？\n\n　　简单的考虑之后，这男人在副驾驶上动了动。\n\n　　他侧过身，一手按在小丽身后的座位上，一只手穿过这女人的秀发，轻轻的托住她的后颈。\n\n　　严家栋的脸凑近了小丽的脸。\n\n　　眼睛认真而专注的打量着这女人精致而狐媚的脸庞。\n\n　　鼻息之间能闻到这女人身上淡淡的香味。\n\n　　小丽眼中闪过一丝窃喜，看到严家栋如此专注的眼神却有些害羞的躲闪，最终是微微闭上眼抬起头，迎接着这男人似乎就要到来的亲吻。\n\n　　可是小丽突然惊恐的瞪大了眼睛，眼中闪过一丝痛苦，她疑惑的看着眼前的男人，不知道为什么他托住自己后颈的手会突然的发力，这力量让她吃痛。\n\n　　再看看这男人的眼睛，哪是专注的迷恋的神色，完全是一种蕴含着怒火的狠厉。\n\n　　“你到底想干什么？”\n\n　　严家栋寒声问道。\n\n　　这女人越是主动的勾引他，越是让他意识到事情的不妥，他甚至怀疑聂晓琳还在不在公司，又或者说已经被安排到和别的男人鬼混去了！\n\n　　“我……我就是想和你亲热啊，你别这样，严哥你弄疼我了！”\n\n　　小丽眼中满是慌乱。\n\n　　“亲热？假的吧？你是在拖延时间？你们还真是煞费苦心啊！居然想着借口把我带到这么远的地方来？\n\n　　小琳呢？你这么晚叫她出来到底是为了干什么？”\n\n　　严家栋愤怒的问道。\n\n　　“严哥，你误会了！我叫她出来真是加班啊！这资料很重要的！只是你也看到了餐厅关门了！我拿不到资料了！”\n\n　　小丽摇着头慌乱的回答。\n\n　　“呵……是吗？既然资料这么重要你还如此的淡定？还想跟我亲热？我没看出你很在意这件事吧？\n\n　　老实告诉我，你们到底想干什么？\n\n　　你是不是和小琳一直在欺骗我！\n\n　　我猜猜看……应该是你们某个客户发火了吧？\n\n　　下午去酒店开房，没成功，得罪他了？晚上来到道歉赔不是？\n\n　　如果不满足客户，你们的损失才是很大的吧？\n\n　　来告诉我多少钱？两万？五万？十万？\n\n　　你跟小琳去出差是不是去跟你们客户开房了？\n\n　　就为拿到业绩？好几次了吧？\n\n　　你们串通起来骗我？觉得我是白痴是吗？”\n\n　　严家栋问话越来越凶狠，眼睛里几乎要喷出火来！\n\n　　“没有，严哥，你误会了！你别这样你弄疼我了！我……我真的就只是寂寞了想找男人放松一下！\n\n　　你别这样……你冷静下来好吗？\n\n　　你要是担心小琳，我们马上开车回去好了？我们真的只是出来加班！”\n\n　　小丽祈求的看着严家栋。\n\n　　听到这女人的话，严家栋深深的看了看她，似乎现在只能从这女人的眼中看到慌张之色。\n\n　　看到小丽死咬着不松口，严家栋开始有点怀疑，难道真是自己搞错了？\n\n　　又或者说小丽根本就不知情？"
    ],
    "6610615233675264516": [
      "第108章 加班？",
      "　　“小丽打来了？怎么不接电话？”\n\n　　严家栋瞄了一眼屏幕，疑惑的问道。\n\n　　“蛤……真是的，这么晚的了也不知道什么事情。”\n\n　　聂晓琳表情有些奇怪，却是不动声色的从严家栋身边离开，走了几步才接通了电话。\n\n　　“喂？小丽，这么晚了什么事情？”\n\n　　聂晓琳在打电话的时候，似乎还偷偷的观察严家栋。\n\n　　只是这男人装作没事一样的看着电视，耳朵却机警的立了起来，想听听聂晓琳到底在说些什么。\n\n　　“一定要现在嘛？你又不是不知道我回家了，我老公在呢！”\n\n　　聂晓琳紧张的问道。\n\n　　“怎么可以这样！”\n\n　　“就不能帮我推一下？我们说好的！”\n\n　　“这太过分了！”\n\n　　“不可能的！你觉得这么晚我可能一个人出来吗？”\n\n　　“行！那我过来看看，搞不定我就只能回去！”\n\n　　严家栋仔细的分析着聂晓琳断断续续的对话，似乎能明白在这么晚的时间，这个女人必须要出去一次，可是这么晚了能去干什么？\n\n　　严家栋心里有一种不好预感，却又努力的控制着自己不去多想。\n\n　　不多时，聂晓琳已经挂断了电话，她待在原地手指在屏幕上按着，似乎还发了几条短信出去。\n\n　　“怎么了？”\n\n　　严家栋心思复杂的问了一句。\n\n　　“亲爱的，公司里有点急事，说我们出差的文件有点问题，要让我现在去公司处理一下。”\n\n　　聂晓琳一脸为难的回答。\n\n　　“现在都十点了，还要去工作？就不能明天去吧？”\n\n　　严家栋皱起了眉头。\n\n　　“没办法，小丽已经去加班了，这是我跟她一起的项目，必须去处理，明天一早就要过手续，如果耽误了可能造成很大的损失，丢工作不说搞不好还要赔钱吃官司。”\n\n　　聂晓琳一脸郁闷的回答。\n\n　　“那我陪你去？正好周总的车借给我见客户用，我还停在门口呢。”\n\n　　严家栋示意道。\n\n　　聂晓琳这么晚出去本来就有疑点，这男人想跟去看看到底搞什么幺蛾子。\n\n　　“也好，我们一起去吧。”\n\n　　聂晓琳完全没有拒绝的意思，这倒让严家栋有些意外。\n\n　　如果这女人别的企图，应该不会那么容易让他随往吧。\n\n　　两人很快收拾了一番就出门。\n\n　　严家栋也不是第一次去聂晓琳的公司，开车去还是熟路，很快就到了这女人的公司门口。\n\n　　果然公司的灯亮着，里面还真有人加班。\n\n　　随着聂晓琳一起走进公司里，严家栋很容易就发现了在一个办公桌上看着资料的小丽。\n\n　　办公桌上放着两叠厚厚的资料，似乎看起来任务真的很多。\n\n　　“你们来了啊？还是你幸福，这么晚加班还能带男朋友来陪着，可怜我这个单身狗啊，你们这是要虐狗撒狗粮吗？”\n\n　　小丽抬起头来看了看两人，一脸幽怨的说到。\n\n　　严家栋笑了笑，感觉到聂晓琳真的只是来加班，心里要轻松了很多，只是看着小丽心里有那么些不舒服。\n\n　　晚上加班这女人需要打扮得这么花枝招展吗？还是说这女人平日里上班就这样。\n\n　　一身撩人的衣服，看起来就像是去参加宴会或者说KTV里面的小姐一样。\n\n　　“找到那个有问题的资料了吗？”\n\n　　聂晓琳上前一步问道。\n\n　　“没有，这么多文件慢慢找吧，你们别闲着了，帮忙找找！”\n\n　　小丽头指着面前的资料急急安排到。\n\n　　聂晓琳点点头还真拿着资料就在小丽旁边坐了下来仔细的翻看。\n\n　　严家栋左右看看，偌大的一个公司只有他们三个人在显得很是冷静，点了一根烟后感觉有点无聊开口问道：“我能帮上忙吗？”\n\n　　“亲爱的，不用了，这个数据比较专业，你不知道情况可能不知道找什么东西，还是我们来吧。”\n\n　　聂晓琳笑着拒绝。\n\n　　严家栋耸耸肩，表示帮不上忙只有算了，呆坐着无聊只能刷手机玩。\n\n　　他也没注意到，两个挨坐在一起的女人，时不时用一种很着急的眼神交流着。\n\n　　“啊，我想起来了，我可能把一些资料落在一家餐厅里了！”\n\n　　突然小丽抬起头了慌张的说到。\n\n　　“那怎么办？现在去找找看？”\n\n　　聂晓琳着急的问道。\n\n　　“这么晚了，怕餐厅关门了吧？可是明天就要走流程啊！没那资料我们两个就完蛋的！”\n\n　　小丽一脸忧愁。\n\n　　“去找找看呗，可能没关门呢？”\n\n　　严家栋建议道，心中却是冷冷一笑，现在要开始演戏了吗？\n\n　　“这么晚了，我……我一个人有点不敢去。”\n\n　　小丽忐忑的回答，同时很期待的看着严家栋。\n\n　　“那亲爱的，你陪小丽一起去吧，我在公司继续找这堆资料。”\n\n　　聂晓琳笑着看着严家栋。\n\n　　“陪她去到是没问题，你一个人在公司不会有事吧？”\n\n　　严家栋挑起了眉毛，似乎要支走他是在意料之中。\n\n　　“没事，我在公司能有什么事情，你们快去快回就好！”\n\n　　聂晓琳摇摇头。\n\n　　“那严哥，我们走吧，看能不能拿到资料，很快就能回来的。”\n\n　　小丽急急的站了起来，踩着高跟鞋亲昵的站在这男人面前。\n\n　　虽然小丽的身材看起来很好，严家栋也算是心无旁骛的的站起身来，只是简单的看了这女人一眼之后走到聂晓琳身边关心的说到：“我先陪她去看看，有事给我打电话，我很快回来。”\n\n　　“恩，放心吧，没事的！”\n\n　　聂晓琳笑了笑又继续埋头查看资料。\n\n　　“快走吧，快走吧，小琳啊你男朋友我借用一会，你可别吃醋！一会保管你给你一毛不少的带回来！”\n\n　　小丽似乎很着急，走过来拉着严家栋就往外走。\n\n　　到公司门外看到严家栋也开了车来到是有些意外：“开你的车还是我的？”\n\n　　“你带路的话还是开你的车吧。”\n\n　　严家栋想都没想的回答，这让小丽稍稍皱了皱眉，打开车门很快坐了上去。\n\n　　严家栋也没多想，坐在副驾驶上之后，只是安静不的说话，眼睛透过车窗再次看向了公司里还在埋头查资料的聂晓琳。\n\n　　小丽开着车在城里兜了一圈，最后在一个比较僻静的地方停了下来。\n\n　　“怎么？你不是去餐馆吗？”\n\n　　严家栋看了看四周，皱着眉头问道。\n\n　　“餐馆就在这里啊，不过已经关门了，你看……”\n\n　　小丽指了指街边一个关着的铺面。\n\n　　“你居然跑到这么远的地方的来吃饭？”\n\n　　严家栋疑惑的问道。\n\n　　“这里味道不错，偶尔会来尝尝。”\n\n　　小丽笑着解释。\n\n　　“既然关门了，那我们回去吧？”\n\n　　严家栋有些不悦，同时开始担心公司里的聂晓琳到底怎么样了。\n\n　　可是看看小丽似乎并没有开车的意思，她反而熄了火，一撩披肩的秀发，一脸妩媚的看着严家栋问道：“严哥，你觉得我漂亮吗？”"
    ],
    "6610615233754956295": [
      "第111章 人呢?",
      "　　睡梦中，严家栋梦见聂晓琳发现自己跟叶佳妮开房的事情，哭喊着要分手从此不再联系。\n\n　　同时叶佳妮也知道了严家栋不过是个穷光蛋，不但重新回到林浩然的怀抱，还找了人来报复他。\n\n　　周露芸更是因为严家栋失败了任务要求他赔偿自己两百万的损失费！\n\n　　父亲又突然病重了需要钱。\n\n　　这一连串的噩梦让严家栋突然惊醒，甚至直接从凳子上掉落。\n\n　　醒来之后的严家栋，脑子还有点迷糊，他擦了擦自己额头密布的冷汗才知道自己是做了一个噩梦。\n\n　　稍稍深呼吸几口气，严家栋才缓解了心中的压力，刚才的梦太过真实，让这男人有些后怕。\n\n　　随着脑子的清醒，严家栋看看四周的环境才意识到自己还陪着聂晓琳在她公司加班，还没有回家去。\n\n　　突然这男人眼睛一瞪，他仓皇的抬起头，看着空荡荡的公司哪还有聂晓琳和小丽的身影。\n\n　　两个人原本做的位置，除开灯还亮着已经没有了人。\n\n　　“聂晓琳！”\n\n　　“小丽！”\n\n　　严家栋在公司大喊了几声，寂静的公司里没有任何的回应。\n\n　　人呢？去哪了？自己怎么会睡着了？\n\n　　严家栋皱起了眉头，满脑子疑问。\n\n　　拿出手机没有任何的短信和留言，再看看时间深夜三点了！\n\n　　如果自己没记错，最后一次看手机时间的时候已经在十一点半的样子，自己居然已经睡了三个多小时了。\n\n　　聂晓琳和小丽人呢？如果离开了为什么不叫醒他？\n\n　　正想打电话问问聂晓琳去哪了。\n\n　　公司外刺目的灯光突然射进了公司里，晃到了严家栋的眼睛。\n\n　　这男人皱着眉头躲闪了一下这刺眼的灯光，稍稍适应之后阴沉着脸看向公司外，一辆车显然是刚刚开了回来。\n\n　　严家栋一脸阴沉的走到公司门口，刚好看到聂晓琳和小丽从车上下来，笑着看着他走进公司里。\n\n　　“你们去哪了？”\n\n　　严家栋寒着脸左右打量了一下这两个女人。\n\n　　“有点饿了，我跟小丽去买了些宵夜回来，你看……\n\n　　聂晓琳提起手中的烧烤示意。\n\n　　浓郁的烤香味，似乎说明这烧烤才烤好不久。\n\n　　严家栋稍稍看了一眼，把目光转向小丽，小丽也提起一袋子饮料啤酒示意，似乎在告诉他两个人真的去买烧烤了。\n\n　　“这么晚了还去买夜宵？不尽快完成工作回去吗？”\n\n　　严家栋皱着眉头问道。\n\n　　“饿了嘛，都工作好几个小时了，总不能饿到天亮吧？”\n\n　　聂晓琳解释道。\n\n　　“就是，人是铁饭是钢，一顿不吃饿得慌，吃饱了才有精神继续工作啊！”\n\n　　小丽也笑着附和道。\n\n　　“走吧，进去吃点东西！”\n\n　　聂晓琳说着拉住严家栋的手走进了公司里。\n\n　　严家栋虽然心里疑惑，却找不出不妥的地方。\n\n　　三人回到公司找了一张空桌子桌下，打开烧烤的袋子之后更是一股浓郁的烤香味。\n\n　　两个女人似乎很饿，很快就拿起烤串吃了起来。\n\n　　严家栋并没有太多的食欲，他只是仔细的看着两个女人，似乎想从她们的外表上发现一些蛛丝马迹。\n\n　　只是两个人都表现的很正常，完全不像是有事发生的样子，除开小丽的脸颊似乎有几分红润。\n\n　　忽然，严家栋嗅了嗅鼻子，依稀间从烤香之中闻到了一股酒精的气味。\n\n　　这气味只是一转而逝，可是严家栋还是清楚的捕捉到了。\n\n　　两个人去买个烧烤怎么会有酒精的味道？还是说她们在这段时间实际上去去了起其他地方？\n\n　　自己睡了三个小时，这三个小时的时间足够利用了吧？\n\n　　自己怎么会的睡着呢？就算却是困意上来了，也不应该睡得这么死啊？\n\n　　在这陌生的环境睡觉，一点警觉都没有吗？\n\n　　怎么会这样子？\n\n　　严家栋找不到理由，依稀间这男人再次捕捉到了酒精的气味。\n\n　　他心里有些肯定，这两个女人应该是去了其他的地方，而且还喝了酒。\n\n　　严家栋站起来，想走到两个女人身边仔细闻闻。\n\n　　如果喝了酒，人的衣领附近就很容易出现酒精味。\n\n　　刚刚起身，吧嗒一声吸引了这男人的注意。\n\n　　小丽居然扣开了一瓶啤酒，看样子要跟聂晓琳碰杯。\n\n　　聂晓琳只是拿一瓶普通的饮料，和小丽开心的碰了一下，似乎两个人的力道掌握的不好，啤酒居然洒了出来，刚好溅到两个女人的衣服上。\n\n　　“诶，又要洗衣服了！”\n\n　　小丽无奈的抱怨了一句，却又和没事人一样继续跟聂晓琳吃了起来。\n\n　　如果说刚才只是有淡淡的酒精味，这啤酒一洒，酒精味就浓郁了很多。\n\n　　严家栋皱了皱眉头，纵然想再去查一番也是无用功而已。\n\n　　“亲爱的，你也吃一些啊，我给你买了不少你喜欢吃的东西呢。”\n\n　　聂晓琳随手拿了一串递给严家栋。\n\n　　“对啊，你家亲爱的可是给你点了很多大腰子，你要多吃点补补，不然劳动的时候不给力，可是会让小琳不高兴的。”\n\n　　小丽调侃的说到。\n\n　　严家栋挤出一个笑容，将烤串接在手里，他眼眸左右动了动，一番思虑之后只能无奈的接受自己并不能找出任何不妥的事实。\n\n　　哪怕心里知道今晚两个女人出去肯定还发生了其他的事情，奈何没有任何的证据。\n\n　　烧烤还剩下大半，两个女人又继续回到桌位上去查资料。\n\n　　大约过了半个小时，小丽欣喜的拿起一份资料站了起来：“找到了，找到了，就是这份资料，合约权限规定的有些不明确，需要明天重新提出来。”\n\n　　“是吗？我看看，对！就是这个！”\n\n　　聂晓琳也赶紧靠过去，稍稍看了一眼后欣喜的笑了出来。\n\n　　“太好了……终于结束了，还算没有熬通宵，抓紧时间回去睡觉还能睡一会！”\n\n　　小丽长长的伸了一个懒腰。\n\n　　“把资料收好，可别又弄丢了，亲爱的，我们回去吧！”\n\n　　聂晓琳开始收拾东西。\n\n　　不多时，两人坐在各自的车上分别，看看时间已经是凌晨四点多了。\n\n　　回去的路上，聂晓琳看起来有些疲倦，也不知道是因为工作还是其他。\n\n　　严家栋忍耐了好几次，还是张口问了出来：“小琳，我什么时候睡着的，你们什么时候出去的？出去为什么不叫我？”"
    ],
    "6610615233809482253": [
      "第107章 得妻如此",
      "　　从周露芸家里出来，严家栋有些患得患失。\n\n　　明明知道其实跟叶佳妮保持距离是最好的，可是偏偏心里空荡荡的。\n\n　　这些日子虽然和叶佳妮只是零零散散的在一起。\n\n　　但是不可否认，每次跟这个女人在一起的时候，严家栋心里都很开心，叶佳妮让严家栋有一种身为男人的满足感。\n\n　　其实这一点聂晓琳做得也不差，但是或许时间久了，这种新鲜的感觉几乎已经被抹灭，另外就是预感到这女人背叛，让严家栋对她也没有了以前那种专一。\n\n　　严家栋明白这也是不对的，自己已经是有女朋友的人，严格来说应该是未婚妻，还是一个同自己共患难的女人，这也心猿意马的去想着其他女人绝对不是一个好男人的作为。\n\n　　可是感情这种事情，似乎真的不能由人去控制，有时候越是去压制他，他反而反弹的更加厉害。\n\n　　再次回到家里，聂晓琳已经给严家栋做好了一桌晚餐。\n\n　　辞掉送外卖的工作之后，这男人的作息时间也匀净了很多。\n\n　　“怎么样？周总没说你吧？”\n\n　　看到严家栋回来，聂晓琳甜笑着问道，上前贴心的替自己的男人脱掉了外套。\n\n　　“没有，我走回来她知道的，就是临时有点急事需要处理一下。”\n\n　　严家栋摇摇头，突然他觉得心很累。\n\n　　以前跟聂晓琳在一起，有什么都可以直接说，两个人在一起这么久几乎没说过一句谎言。\n\n　　而现在自从接了这个任务时候，自己的生活几乎完全被谎话和欺骗所包围。\n\n　　自己这些日子跟聂晓琳的聊天似乎都没有说过一句话真话。\n\n　　这样的日子到底还要持续多久？而自己的谎话会不会就有那么一天被拆穿了呢？\n\n　　严家栋内心纠结着，抬头看了看正给他端茶过来的聂晓琳。\n\n　　仿佛间，这男人觉得聂晓琳的温柔也显得那么的不真实，仿佛是弥补自己过错一般。\n\n　　严家栋心中苦笑，自己这段时间没对聂晓琳说真话，那聂晓琳对自己的话又有多少的是真话呢？\n\n　　这还真是一报还一报，只是聂晓琳还没意识到这些，而自己已经发现了事情的不妥，同样也是看着哪一天这谎言再次包不住事情的真相罢了。\n\n　　“怎么了？你看起来忧心仲仲的样子？”\n\n　　聂晓琳挨着严家栋坐下。\n\n　　“诶……或许吧，周总对我期望挺大的，我担心自己做不好让她失望。”\n\n　　严家栋挤出一个笑容，谎言随口就来。\n\n　　“我觉得你尽力就好了，周总愿意花高薪请你，你肯定也有她赏识的能力，不然你真以为这些当老板的人都笨蛋吗？她们可聪明着呢，不过你也要好好干才行，毕竟这份工作比你送外卖好很多了，也来之不易。”\n\n　　聂晓琳安慰道。\n\n　　“我知道，我会尽力的。”\n\n　　严家栋点点头了。\n\n　　“对了，我这几天比较忙，没有时间去看伯父，你爸爸现在情况怎么样了？”\n\n　　聂晓琳一边拿手机一边关心的问道。\n\n　　“还……还好吧，我去看过几次，在医院康复呢。”\n\n　　严家栋心里有些紧张，他可不敢告诉聂晓琳自己去借了二十万的事情。\n\n　　“那就好，对了，亲爱的，我这发工资了，前两次跑的业绩还不错，我把钱转给你，该用的就用，另外多给伯父买点补品吃。”\n\n　　聂晓琳说着就在手机上点了几下，不多时严家栋手机就收到到账的提示音。\n\n　　“别，你自己留着吧，家里还过得去，你也不用一直给我钱啊……两万？你这个月工资这么高？”\n\n　　严家栋仓皇的拒绝，同时拿出手机看了看，两万块的到账信息让他有点发愣。\n\n　　“都说了业绩不错嘛，不然怎么会连着去出差呢，肯定提成高嘛。”\n\n　　聂晓琳笑着解释，把头轻轻靠在了这男人的肩膀上。\n\n　　“小琳，你不用每次发工资了就把钱给我，你自己留着啊，有喜欢的东西就买啊，我不想我家里的事情一直拖累着你！如果不是你一直把自己赚的钱给我，你穿戴的不会比那个小丽差吧？”\n\n　　严家栋很感慨的劝导。\n\n　　“什么你的我的啊，我们是一家人啊，难道说你想跟我分家了啊？家里有困难了，肯定要一起度过难关啊，再说我也不太喜欢购物买东西什么的，样子过得去就行了。\n\n　　现在你这个工作前途已经不错吧，你好好努力，以后你赚钱了给我买衣服首饰就好了啊，那时候我才更高兴呢。”\n\n　　聂晓琳摇摇头，温柔的回答。\n\n　　严家栋顿时被一种幸福包围，得妻如此夫复何求的，虽然怀疑聂晓琳可能出轨了，但是这女人似乎还是如同以往一样爱着自己。\n\n　　在想想自己的作为，严家栋突然觉得很愧疚。\n\n　　他怀疑聂晓琳出轨，可是却不确定她是否已经做了对不起自己的事情。\n\n　　而严家栋自己却已经和叶佳妮发生了关系，他已经对这份感情不忠了。\n\n　　严家栋突然觉得很痛苦，夹在三个女人之间，他不知道该如何偿还这几个女人的感情了。\n\n　　吃过饭，严家栋想着好好补偿一下聂晓琳，暂时放下的所有的事情，不去想工作，不去想叶佳妮，只是想好好陪着自己的挚爱。\n\n　　两人没去散步，也没去逛街，就是简单的待在家里，选了一个两人都喜欢看的节目，静静的拥抱着看电影。\n\n　　这种平淡的幸福却是让两个人都能感觉到幸福。\n\n　　只是到十点多的时候，聂晓琳手机似乎频繁的传来了信息。\n\n　　最初的时候聂晓琳拿起来看了看回了信息过去，后来这女人连信息都不相看，但是手机却不断的有提示的声音。\n\n　　严家栋出于信任并没有去偷窥聂晓琳的手机屏幕，只是到后来觉察到这女人神色有些紧张，加上不断的提示音让他多问了一句：“怎么了？看你手机一直响，是不是有事？谁找你啊？”\n\n　　“没……没事，同事工作群聊事情呢，这又不好屏蔽，所以难得去管他们了。”\n\n　　聂晓琳挤出一个笑容回答。\n\n　　“恩……”\n\n　　严家栋点点头也没放在心上。\n\n　　可是话音刚落，聂晓琳的手机直接有人打电话进来。\n\n　　聂晓琳拿起手机看了看，虽说是小丽的名字，却让她神色显得紧张起来。"
    ],
    "6610615233830453774": [
      "第112章 罢工？",
      "　　听到问话，聂晓琳转过头看了一眼严家栋：“怎么了？”\n\n　　“没事，我随口问问，就是醒过来看你们都不在公司里心里有点瘆得慌。”\n\n　　严家栋开着车装作不在意的回答。\n\n　　“噢……我也不知道你什么时候睡着的，就是饿的时候跟小丽一合计就打算出去买烧烤。\n\n　　本来想叫你的，看你睡得正香，也就没吵醒你，想着买了吃的回来再叫你起来吃。”\n\n　　聂晓琳淡淡的回答。\n\n　　“这样啊……还用特意开车出去买？”\n\n　　严家栋追问了一句。\n\n　　“拜托，这附近没有宵夜的，虽然卖烧烤的地方不远，但是这么晚了我们两个女人出去还是有些不安全，开车的话至少多了一个保障不是吗？”\n\n　　聂晓琳解释道。\n\n　　“额……好吧，其实我是想说，我本来也没什么事情，你们要饿了完全可以叫我起来跑跑腿的。\n\n　　对了，你们去买烧烤的时候小丽给你说什么了没？”\n\n　　严家栋担心的问了一句。\n\n　　“小丽该给我说什么？”\n\n　　聂晓琳疑惑的反问。\n\n　　“咳……没事，就是随口问问，小丽给我的感觉不是很好，我希望你别跟她走太近。”\n\n　　严家栋赶紧转移话题。\n\n　　“我知道的，这话你以前就说过了，只不过她在公司做业绩很有一套自己的办法，我跟她关系好也是希望她带带我，让我多赚点钱的，不然你以为我今晚为什么跑来跟她加班？这完全是她工作自己的失误。”\n\n　　聂晓琳笑了笑。\n\n　　“恩，别太辛苦了，我主要还是担心你吃亏，你又不是善于心计。”\n\n　　严家栋说着空出一直握着方向盘的手，握住了聂晓琳的手掌。\n\n　　聂晓琳能感觉到这男人对自己的关爱，随眼看了看两人相扣的手指，顿时脸色微变，只不过严家栋专注于开车并没有注意到这女人的表情。\n\n　　“好了，开车规矩点，安全重要，况且这车还不是你的呢。”\n\n　　聂晓琳不动声色的抽回自己的手掌，微不可查的用衣袖掩了掩自己的手腕，如果严家栋不是在开车，那应该可以注意到这女人的手腕上突然多出了一圈淤痕，仿佛被人用手大力的捏过。\n\n　　回到家的时候，时间已经很晚了，熬夜的疲倦让两个人简单的洗漱一下就很快进入了睡梦之中。\n\n　　不知道是不是因为昨晚没有睡好的关系，严家栋第二天起床之后总觉得脑子很沉，就仿佛是那种宿醉的感觉。\n\n　　即便感觉不适，严家栋还是开车把聂晓琳送去公司之后转而去上班。\n\n　　只不过今天到公司之后感觉气氛有点奇怪。\n\n　　除开文职人员在忙着各自的事情，销售人员都在公司里发呆，仿佛没事情可以做一样。\n\n　　即便是严家栋来了这群人也是装作没有看见一样。\n\n　　严家栋皱了皱眉头，先去了经理办公室。\n\n　　因为他的工作才刚定下来，周露芸并没有给他分配具体的办公地点，她的总经理办公室也相当于是严家栋的办公室。\n\n　　周露芸不再那么关注林浩然的事情之后，心思似乎也放在了工作上面。\n\n　　以前严家栋送外卖的时候感觉周露芸完全不需要工作只需要在家里发呆就可以，现在看来完全不是这样。\n\n　　严家栋来得不算晚，周露芸已经坐在办公室里拿着一叠资料皱着眉头专注的看着。\n\n　　“今天什么情况？销售都不出去跑业务吗？”\n\n　　进门后严家栋直接的问道。\n\n　　“出了点问题，那些销售人员在闹情绪呢，我想等你来了再说。”\n\n　　周露芸放下手中的资料，一脸的无奈。\n\n　　“出问题？什么问题？闹情绪不工作？罢工吗？为什么？不上班就走人！”\n\n　　严家栋本来身体就有些不舒服，听到这番话顿时有些火大。\n\n　　咚咚咚，这时候张秋敲门之后急急的走了进来，看到两个人都在有些慌张的说到：“周总，严总，刘峰想找你们谈谈！”\n\n　　“刘峰？找我们谈什么？这个人有什么背景吗？”\n\n　　严家栋微微皱眉，这个名字他有些印象，是销售人员之一。\n\n　　“你来之前他已经找过我了，只不过想等你来了再谈，这个人算是顾明的得力助手，以前很多业务都是他帮着顾明在跑，提成奖励都不少，自身业务能力也很不错。\n\n　　顾明的事情之后，他也拿了几十万出来交给公司表示诚意吧，也没有离职的意思。\n\n　　顾明走了，刘峰就是销售团队的管理。”\n\n　　周露芸解释道。\n\n　　“他想谈什么？”\n\n　　严家栋沉吟一片刻，分析了一下其中的关系之后问道。\n\n　　“这个跟你最近安排的销售任务有关系，他们表示利润太低，跑起来麻烦，觉得对公司来说也没有什么利润，按照原话来说就是卖力赚吆喝。”\n\n　　周露芸淡淡的解释道。\n\n　　“卖力赚吆喝？按他们的意思就是不想去跑新的客户了？行，让他进来谈谈吧。”\n\n　　严家栋冷笑，倒没把这件事情放在心上。\n\n　　“严总，周总，刘峰的意思是想请你们到外面去，当着所有员工的面来谈。”\n\n　　张秋有些忐忑的说到。\n\n　　“请我们去外面？呵……这架子倒不小，周总，你怎么说？”\n\n　　严家栋觉得有些荒谬。\n\n　　他所经历过的公司，员工不说对老板低三下四，至少有该有的尊敬。\n\n　　像这个公司的人，恃宠而骄还真有些不把老板放在眼里的感觉。\n\n　　“去看看吧，毕竟销售团队对公司来说还是很重要的。”\n\n　　周露芸叹了口气，起身带着严家栋走了出去。\n\n　　走出办公室，十来个销售人员已经围在了办公大厅里。\n\n　　看到周露芸和严家栋出来，几乎全公司的人都停下来手中的工作。\n\n　　严家栋左右打量一下眼前的人，中间一个靠着桌子男人脸上始终挂着似笑非笑的表情，眼中有些一丝淡淡的得意，与周围销售人员眼中的微微透露惶恐有明显区别。\n\n　　这男人模样不算差，只是眼睛显得小而细长，穿得中规中矩，一身灰色的休闲西服也算干净。\n\n　　严家栋心里琢磨，这个人应该就是他们带头的人刘峰了。\n\n　　“不好意思，严总，周总，还劳驾你们出来谈，毕竟公司这么多人，去办公室的话显得太拥挤了，大家都有知情权，我这也是替公司替兄弟们说话，没有个人情绪在里面，别介意啊！”\n\n　　刘峰淡淡的一笑，一番言论先把公司的员工拉成了自己的后盾。"
    ],
    "6610615233922728451": [
      "第113章 争锋相对",
      "　　刘峰的第一句就让严家栋心里冷笑，果然是销售人员社会经验多，一开口就是立威了。\n\n　　再看看周围的员工，果然一副理所当然的样子，觉得这番谈话应该让他们知道一样，现在就算想把刘峰叫出来单独谈谈，探探这人的打算也是不可能了，真这样做了肯定惹得其他员工不满。\n\n　　刘峰敢这样做，肯定是心里有自己的底气，只是不知道依仗的是什么。\n\n　　严家栋侧目看了看周露芸，这女人眼中有些慌张，似乎没应对过这种事情，作为一个老板这女人有识人用人的能力魄力，却没有一个老板该有的气场，她有点镇不住自己的员工，不然也不会让一个顾明就把公司搞得像是傀儡政权一样了。\n\n　　“你想谈什么？”\n\n　　这场面靠周露芸肯定不行，还得自己顶上去。\n\n　　“其实我就是想谈谈公司的发展和我们员工的待遇问题，另外不是我刁难你，我想问问严总，周总在这里的时候，你的话能作数吗？\n\n　　我要是没记错，当初你来公司的时候，周总说过她不在的时候你才有权利做决定，换句话说，现在她在，就应该是周总说了算吧？\n\n　　你能跟我们谈吗？还是说让周总来谈吧？”\n\n　　刘峰笑着问道，这话是在削弱严家栋的威信。\n\n　　“我的话当然作数！周总是公司的董事长！公司是她的！而我是她邀请来协助管理公司的！公司的二把手。\n\n　　但是作为个人来说，我一样和你们都是为周总打工的人，并没有太大的区别。\n\n　　为公司发展我站在周总这边，为员工利益，我站在你们这边！\n\n　　我也很高兴你们能把话摊开了来讲，这样对我对公对周总是都是好事。\n\n　　公司管理好了，才能发展的更好，发展的更好，我们的待遇也就更好，大家觉得没错吧？”\n\n　　严家栋自信的说到，同时看了一眼周露芸示意她该表现一下意见。\n\n　　“严家栋的话，能代表我的意思，同样有决策权，如果我觉得不妥，我会出言反驳的。\n\n　　同样我请他来帮忙管理公司，也是希望更好的协调公司内部问题，不管是替你们表达情绪还是传达我的意思。”\n\n　　周露芸也不笨，知道现在给严家栋撑起后台来。\n\n　　两个人从谈话开始就是一场对局，而这番话让严家栋稍稍扳回了一些，不是公司所有人都觉得只有刘峰在为他们出头。\n\n　　刘峰耸耸肩，出现这个结果并不意外，上前一步笑着说道：“那好，其实问题也不多，要知道以前销售团队都是明哥在管理，公司很多销售计划都是明哥在决策，虽然明哥后来出了些问题，但是他给公司带来的利润大家也是看得见的。\n\n　　现在明哥走了，据我所知，最近应该是严总在制定销售计划吧？\n\n　　你给的销售计划，让我们先前的布局或者说培养的客户关系基本都荒废了，新进货的产品我们没有销售渠道，没有客户订购。\n\n　　简单的来说就是你最近进货的东西，我们都卖不出去！\n\n　　这样一来我们工资提成什么的都不先不谈，资金无法周转，货物积压对公司很不利吧？”\n\n　　“你的意思就是因为你们销售团队没有新的客户渠道所以东西卖不出去是吧？”\n\n　　严家栋冷静的问道。\n\n　　“是这个意思，不但这样，我们以前的老客户找我们下订单，我们没货也无法供给啊！这样下去新客户没有，老客户没法维持，搞不好公司很快就撑不下去了。”\n\n　　刘峰冷冷一笑，不难听出是责怪严家栋销售计划错误的意思。\n\n　　“作为销售，你们不能开发新的客户本来就是自身能力不足，现在来埋怨公司不对，这有道理吗？\n\n　　之前的老客户，明显是亏本销售，难道还要维系下去？\n\n　　要供货也可以，当然那得保证公司有利润的情况下才可以。\n\n　　你们能保证吗？如果这样我可以请周总立刻下订单，满足你们的供给！”\n\n　　严家栋笃定的回答。\n\n　　“当然，严总说的话很对！要销售肯定要保证利润，不然谁愿意去做。以前的客户我们就是靠价格差在维持下去，这一涨价可能大部分都接受不了吧？这件事情我们先就不说了。\n\n　　那我们谈谈新客户！\n\n　　大家当销售的都知道，新产品找新客户是最难的，况且我们提供的也不算是新产品，市面上大部分都有类似的东西了，没有任何价格优势，我们怎么去跟别人竞争？\n\n　　难道让我们销售人员倒贴钱把东西卖出去的吗？就算压榨员工也不能这样吧？\n\n　　噢……当然，严总或许并没有去真正的跑过销售吧？是不是不清楚里面具体的门路所以才搞出这种乌龙来？\n\n　　以为有东西，价格低就可以卖出去？\n\n　　大家干销售就是想多赚钱，这钱赚不到还赔钱出去，我想怕没有几个兄弟能继续工作下去吧？这是公司在变向逼我们离职啊！\n\n　　当初说好的既往不咎呢？只是一个笑话吗？”\n\n　　刘峰做出一脸不可思议的样子。\n\n　　听到这男人话，很多销售人员都是一副义愤填膺的样子，不乏有看严家栋笑话的人。\n\n　　当初严家栋一番清理可是得罪了很多的销售人员。\n\n　　“公司说过既往不咎，那就不会再针对各位同事！\n\n　　给你们安排的销售也是考虑过市场行情的，要发展新客户不难，就是看你们是否用心去做！\n\n　　况且在这之前，公司也进过一批新货，你们不是也销售的很好嘛？”\n\n　　严家栋严肃的问道。\n\n　　“那是明哥在，明哥客户多，当初周总给的新货很快就销售出去了，只是现在明哥走了，我们没有明哥那么广的客户，销售起来自然有难度了。”\n\n　　刘峰阴阳怪气的回答，随后继续说道：“况且严总你定的商品市场竞争本来就大，没有多少价格的优势，再说明白一点，我们去销售是要给对方回扣的！请客吃饭什么公关费用就不谈了，大家嘴上不说心里都清楚，这就是潜规则！\n\n　　现在严总你把利润压得这么低，公司新货销售出去还能赚什么钱？\n\n　　鄙人不才，稍稍算了一下，按你最近定制的货品，我们就是卖出五十万的货，除去回扣公关可能就刚回本吧？说不定还要赔一些钱。\n\n　　这样岂不是白忙活，赔本赚吆喝吗？”\n\n　　刘峰说着笑了起来，觉得这就是一个荒唐的事情，周围的同事也跟着嘲笑起来。"
    ],
    "6610615233947894285": [
      "第110章 乌龙？",
      "　　心里稍微琢磨了一下，严家栋松开自己的手，小丽立马畏惧的缩在驾驶室里。\n\n　　“你没骗我？”\n\n　　严家栋严肃的问道。\n\n　　“严哥，我为什么要骗你啊！你真的是误会了！我只是想跟你亲热一下，为什么你要这样对我？”\n\n　　小丽眼泪汪汪的看着严家栋，一脸的委屈。\n\n　　“你是小琳的好朋友，这样做是不对的，你很漂亮，想找个男人安慰你不难，需要找我！我也没什么能让你看得上的！”\n\n　　严家栋淡淡的说道。\n\n　　“我知道……我只是羡慕小琳，我只是想体验一下被人关爱的感觉……我……”\n\n　　小丽多解释几句，却被严家栋凶狠的眼神的给瞪了回去。\n\n　　似乎严家栋就是一个不懂女人的风情的蠢猪。\n\n　　“开车回去！如果小琳不在公司，我看你怎么跟我解释！”\n\n　　严家栋面无表情的吩咐道。\n\n　　“好……好，这就回去！严哥你真的误会我了。”\n\n　　小丽也不墨迹，跟着发动了车子往公司开去。\n\n　　两个人在车上不在说话，只是小丽时不时的用余光打量一下这个男人。\n\n　　在小丽印象中，严家栋应该是一个阳光温柔的男人，却没想到还有如此凶恶的一面。\n\n　　虽然知道严家栋不会真把自己怎么样，可是刚刚这男人发火的样子真的把她给吓到了。\n\n　　车子很快在公司门口停了下来，公司的灯还亮着，很明显还可以看到里面有人在加班。\n\n　　“你看，我说我们只是加班吧，小琳一直在呢。”\n\n　　小丽似乎松了一口气。\n\n　　严家栋冷冷的看了一眼这个女人，从副驾驶出去快步走进了公司。\n\n　　“你回来了？小丽呢？”\n\n　　看到有人走进公司里，埋头在办公桌上的聂晓琳抬起头来，疲惫的笑了笑。\n\n　　“你没事吧？”\n\n　　严家栋走到聂晓琳面前关心的问道，同时仔细的打量了一下眼前女人有没有任何的异常。\n\n　　不等严家栋作答，小丽已经踩着高跟鞋从公司门口走了进来。\n\n　　“怎么样？找到资料没？”\n\n　　聂晓琳回到。\n\n　　“没有啊，餐厅关门了，怕是只有明天一早去拿了，今晚看看这些现有的资料有没有错，要是没错的话，肯定就是那落在餐厅里的资料了。”\n\n　　小丽仿佛没事人的一样的回答，只是偷偷的看了看严家栋。\n\n　　严家栋心里很是疑惑，难道真是自己胡思乱想了？\n\n　　聂晓琳这么晚来公司就只是为了个小丽一起加班？\n\n　　那刚才自己那么凶恶的对小丽肯定让她生气了吧？\n\n　　这到头来搞了一个乌龙，还得给这个女人道歉才行。\n\n　　“那抓紧时间吧，尽快做完了才好休息！亲爱的，你要是累就先回去好了，或者自己找个地方休息吧。”\n\n　　聂晓琳继续把头埋进了资料里。\n\n　　严家栋当然不会离开，他拿出手机看了看时间，从离开到回来也不过一个小时，看样子想要发生点什么确实不可能，接来下就是要守在这里看看到底有没有什么幺蛾子了。\n\n　　小丽很快也融入到了加班的工作中，她仿佛完全不在意两人在外面发生的事情，甚至跟小丽闲聊的时候也一句都没提。\n\n　　时间一点点的过去，公司里静悄悄的，只有沙沙翻动资料的声音。\n\n　　严家栋无事可做，越来越无聊的同时，困意也在逐渐的增加。\n\n　　聂晓琳伸了一个长长的懒腰，从座位上站了起来，似乎要去做什么。\n\n　　“你去哪里？”\n\n　　严家栋警惕的问道。\n\n　　“啊？我去泡杯咖啡，有些困了！诶，不知道加班到什么时候，小丽你要咖啡吗？”\n\n　　聂晓琳解释的同时顺口问了一句。\n\n　　“啊，谢谢，帮我泡一杯吧。”\n\n　　小丽点点头。\n\n　　“那给我也泡一杯吧，有点困，你拿得了吗？要不要我跟你一起去？”\n\n　　严家栋问道。\n\n　　“不用了，有托盘的，你坐着就好。”\n\n　　聂晓琳微微笑，转身走进了公司的茶水室。\n\n　　严家栋和小丽留在办公室里，互相看了一眼，似乎看到这女人眼中的幽怨，让严家栋有些尴尬。\n\n　　“抱歉啊，车上我不是故意的，就是最近太紧张了。”\n\n　　严家栋讪讪的道歉。\n\n　　“我不怪你，只是我觉得你也别给自己那么大的压力，不要去胡思乱想，事情没那么复杂。”\n\n　　小丽淡笑着回答。\n\n　　“谢谢，过两天我请你吃饭吧，算是正式给你道个歉，毕竟先前是我太冲动了。”\n\n　　严家栋有示好的意思。\n\n　　想到小丽是自己女朋友的闺蜜，要是把关系搞得太僵也不好，说不定什么时候就被她坑一把了。\n\n　　俗话说宁得罪小人，莫得罪女子。\n\n　　“没关系，我不生你气，我也看得出你很在乎聂晓琳，其实我算是嫉妒吧，不过我在车上说的话依然作数，你什么时候想通了可以随时找我。”\n\n　　小丽说话的样子不像是在开玩笑。\n\n　　这只能让严家栋更加讪讪的笑了笑了。\n\n　　“你们在聊什么呢？”\n\n　　这时候聂晓琳端着三杯咖啡走了回来。\n\n　　小丽看了看聂晓琳之后从托盘上拿了一杯：“随便聊了聊，我在关心你们什么时候结婚了，到时候能不能让我当伴娘什么的。”\n\n　　“结婚还早呢，伴娘什么的还不确定，不过结婚肯定请你就是了。”\n\n　　聂晓琳淡淡的笑了笑，走过自己的桌位的时候拿了一杯咖啡放在上面，端着最后一杯咖啡走向严家栋，同时提醒道：“我们喝咖啡是为了加班，你要是喝咖啡睡不着可别怪我，我们不知道要加班到什么时候，你还不如抓紧时间好好休息一会，毕竟你明天还要去上班吧？”\n\n　　“没事，谁叫你是我老婆呢，陪你们同甘共苦了。”\n\n　　严家栋也不在意，拿起咖啡就喝了一口。\n\n　　正常的速溶咖啡味道，有点甜更多的是苦味，低头看了看着暗色的咖啡液体，夹杂着点点白色的杂质，看样子溶解的不算均匀。\n\n　　不过也没关系了，他们又不是有钱人，没那么多喝咖啡的讲究。\n\n　　或许是有些口渴，严家栋很快就喝掉了大半杯。\n\n　　这咖啡还真有些提神的效果，刚喝下去的时候严家栋似乎还真精神了那么许多。\n\n　　只是渐渐地，看着两个无声工作的女人，他的眼皮子越来越重，直到恍恍惚惚的就这么睡了过去。"
    ],
    "6610615234107277838": [
      "第115章 较量",
      "　　严家栋上前一步，似笑非笑的打量一下得意洋洋的刘峰，随后淡定的问道：“照你的意思是说，我现在订的这批货你们是没法销售出去是吧？”\n\n　　“你可以这样理解，就算能销售难度也很大，你又没跑过销售怎么知道其中的利害关系？”\n\n　　刘峰耸耸肩不以为意。\n\n　　“对，你说的没错，我确实没跑过销售，但是我知道你们肯定没有去试着跑过客户。你们所有的销售员！\n\n　　我敢肯定你们都没去找过客户确定过是否能出货！哪怕一个人！”\n\n　　严家栋严厉的环顾四周。\n\n　　一个个销售员没有任何一人敢与这男人凌厉的目光对视。\n\n　　严家栋说这话的时候其实并没有多少底气，只是强行硬着姿态看向众人，看但当他看到众人的反应，心中的底气就更足了。\n\n　　“你们根本就没把这个销售任务当回事！\n\n　　有人替你们出头嘛，反正跑不跑销售都无所谓！\n\n　　听着说价格不合适，提成低当然就更不愿意跑了！\n\n　　反正觉得这件事最后肯定可以说掉，何必去做这种白费力气的事情对吧？”\n\n　　严家栋声色俱厉的问道。\n\n　　“严总，你别多想，计较这些有什么用？你不跑销售你怎么知道其中的情况，我们明知道跑了也没意义，当然也就不愿意去白费功夫，与其这样还不如多维持一下以前的老客户！”\n\n　　刘峰笑着解释道。\n\n　　“对！我不跑销售我不知道具体情况！\n\n　　同样！你们没具体去跑客户，你们又怎么知道客户不愿要我们的货物？\n\n　　你们凭什么觉得，现在这个价格就不会有市场？”\n\n　　严家栋冷脸问道。\n\n　　“严总，你何必钻牛角尖呢？这就好比前面是悬崖跳下去必死，你非要说我们不跳下去试试怎么会知道死不死的，你太固执了！”\n\n　　刘峰调笑的举例。\n\n　　“你这比喻完全是两码事，一个是确定必死，一个是你们根本不知道情况，仅仅是凭借你们的经验加猜测，再加上你们本身也不愿意去跑，当然就乐意咬定没有市场！”\n\n　　严家栋完全不被刘峰给带偏，他很清楚自己在说什么。\n\n　　“周总，你看看，严总咬定这样我也没什么好说的了，不然他觉得有市场，让他去跑几个客户看看，要是他能找到客户，我今天就什么话都没说！以后完全按照公司的吩咐来办事，而且我自罚半年奖金！”\n\n　　刘峰见严家栋说不通，只能看着周露芸谈话。\n\n　　“这……\n\n　　周露芸看了看严家栋有点拿不定主意。\n\n　　“我去跑销售？可以！不过刘峰我想提醒你，你今年的奖金早就扣没了，现在是公司不跟你计较，才能继续保有的薪水待遇和提成！”\n\n　　严家栋冷笑着提醒。\n\n　　“行，严总怎么说都行，我也是想表示我的诚意才没有辞职，看严总的样子是想跟我赌一把了？”\n\n　　刘峰上前一步不服气的看着严家栋。\n\n　　“赌？算不上，我可不会拿自己的本职工作去跟别人赌，不过我可以跟你较量一下！”\n\n　　严家栋丝毫不让。\n\n　　“较量？行，不过就是换个说法罢了，严总你的意思是怎么个较量法？彩头呢？”\n\n　　刘峰左右一合计，淡定的问道。\n\n　　“较量自然是看一定时间里，我能不能按照先前制定的价格把你们认为卖不掉的货品给销售出去，拿到订单！至于彩头你想要什么？”\n\n　　严家栋反问道。\n\n　　“既然话都说到这份上了，那我们就认真点，如果严总输了那就请你自认能力不足不能管理公司引咎辞职，当然严总也可以选择不辞职，只是要周总把顾明大哥给请回来，严总当然也要给明哥赔不是！”\n\n　　刘峰气势汹汹的说道。\n\n　　“呵……看样子你还真挺认真的，那如果你输了呢？”\n\n　　严家栋冷冷一笑，不难看出刘峰的算计。\n\n　　“我输？我输了那我就走人呗？”\n\n　　刘峰耸耸肩一脸不在意的样子。\n\n　　“不！你输了我不要你走人，继续在公司给我干下去，底薪不变，提成减半！而且必须给我干足三年！期间如果你有任何偷懒的行为，我们保留扣你工资和起诉你的的权利，你敢不敢？”\n\n　　严家栋轻笑着摇摇头，猛然双目如炬的看向刘峰。\n\n　　似乎严家栋的目光太过骇人，刘峰一时间愣住了，仿佛他自己不敢答应这个条件一样。\n\n　　反应过来的刘峰有些羞恼，硬着头皮说道：“这算什么，我为什么不敢！你也别用什么起诉来要挟我，我在公司一天肯定认真工作一天！三年就三年！”\n\n　　“呵呵！那就好！”\n\n　　严家栋满意的点点头。\n\n　　让刘峰离职可谓是太便宜他了，严家栋辞职可就是断了自己的生计，而刘峰或许还想借机辞职呢，对这家伙来说怎么都是得好处。\n\n　　可是让这家伙留下继续打工就另当别论了，销售员底薪一般很低，靠的就是拿提成，这提成减半等于是砍了他一半的薪水，还要在这样的环境下工作三年，这日子有点熬人啊。\n\n　　另外一点就是严家栋考虑到刘峰在顾明离职后成为了销售部的管理，自身肯定是有一定能力的，现在公司用人之际，要是走有能力的人才也是一种损失。\n\n　　“等等，既然我们商量好了，那就算正式开始了，你去跑销售总得有个时间限制吧？难道说这样拖一个月也没事？”\n\n　　刘峰被严家栋摆了一道，自然也不会轻易放过他。\n\n　　“那你说个时间吧，按照你们往日跑下一个订单需要的时间如何？”\n\n　　严家栋问道。\n\n　　“我们是专业的销售员，在这行也干了好几年了，短着一两天，长着一周我们肯定是有客户的，况且我们还有很多长期客户，只要有需要就会来订单。\n\n　　严总既然没有跑过销售，我们也不为难你，给你三天时间跑订单如何？当然订单总价格不低于十万，不然你随便找个人买一两件货也算是出单子了吗？”\n\n　　三天一个十万订单，对于一个从没跑过销售的人来说，这是相当困难的，一个新手在没有明显市场优势的情况下，一个月能拿下一个万把块的单子都不错了。\n\n　　除非运气好，否则三天跑出十万的单子来说基本不可能，要知道周露芸这次货单的总价才百来万，等于是一次性出掉百分十多的货物。"
    ],
    "6610615234237301261": [
      "第114章 难以应对",
      "　　看到周围的人都在嘲笑自己，严家栋也不急，只是冷冷一笑后问道：“赔本赚吆喝？你确定？\n\n　　公司给你们的低价，都是在有盈利的情况下考虑的，除非你们乱定价格，或者回扣给得太多，公关开支太高，不然不会存在你们说的情况。”\n\n　　“是啊！严总说得有道理，只是按照公司的给的价格，东西卖不出去，只能积压库存！\n\n　　要尽快出货周转资金，只有再次压低价格！”\n\n　　刘峰毫不客气的反驳。\n\n　　听到这番话，严家栋有些气结，奈何他不是销售人员，怎么说都是有着刘峰来，他又是刚来公司不久。\n\n　　上任三把火，就先把公司的销售人员基本都给得罪完了，想找一个自己帮手都没有。\n\n　　“你们是负责销售的人！就应该想办法去做好自己本职的工作！公司给的价格绝对是参考了市场的！\n\n　　不然你们觉得该怎么办？该怎么更合理？”\n\n　　严家栋虽然知道刘峰是在刁难自己，可是奈何他确实不太懂销售的门道。\n\n　　“我们怎么敢妄自猜测你们领导的意思？不过照我来说，严总你定下的新产品的价格确实高了，不然再降低百分十来销售？这我保证能出货！\n\n　　如果实在不行，那就赶紧弄点以前的货物来吧，我跟兄弟们多花点精力跟以前的客户联络一下感情，看看还能不能有搞头，利润低了一些，但是总归有得赚吧？资金也好周转一些，只不过就看他们给不给我们面子了，毕竟那些都是明哥的老客户！”\n\n　　刘峰得意的笑着，看样子这是占了上风的感觉。\n\n　　“再降百分十？”\n\n　　严家栋愠怒的看着刘峰。\n\n　　本身为了尽快出货，严家栋给周露芸定制的订单利润就放得很低。\n\n　　按照刘峰说的降低百分之那就真是的亏本赚吆喝的事情了。\n\n　　说着用以前的货物来维系公司运营，不用想严家栋也知道这是刘峰在强调顾明的重要性。\n\n　　毕竟以前的客户是顾明带来的，价格什么也是顾明先前谈好的。\n\n　　一个是亏本出货，另一个服软保持运营，这摆明是让严家栋下不来台。\n\n　　“是的降低百分之十，不过这些也加大了我们的工作量，但是感情归感情，工作归工作，这样我们得跟周总谈谈涨工资的事情。\n\n　　毕竟我们多做了事情，就该有报酬才对，又或者看看周总能不能把明哥请回来？这样大家都轻松。”\n\n　　刘峰信誓旦旦的要求着。\n\n　　“请顾明回来？我可以明确的告诉你，这不可能！我们没有追究顾明的责任已经是仁慈义尽了！怎么？你们的意思是没顾明你们还没法开工了？”\n\n　　严家栋有点控制不住脾气了，刘峰这完全是在雪上加霜。\n\n　　“一个团队需要一个好的领导者，明哥就算有什么不对，也至少是为我们考虑，也实事求是的给公司创造了利润，维持在公司的运营。\n\n　　那我冒昧的问一句，严总，你呢？你来公司之后除了给我们下马威，开除了对你威胁最大的明哥以外，你还做了什么事情？”\n\n　　刘峰针锋相对，不服气的看着严家栋。\n\n　　“你们先别激动，有什么事情我们好好谈谈就是了！”\n\n　　周露芸见情况不对，赶紧当了一个和事佬。\n\n　　“周总，您说笑了，我们没激动就事论事而已，当然我也没有刁难严总的意思，可能就是语气重了一点，严总您也别跟我一般见识，毕竟我只是一个普通的销售，这公司还是您周总说了算啊。”\n\n　　刘峰赶紧赔笑起来，瞬间放低了自己的姿态。\n\n　　看到这家伙圆滑的样子，严家栋就算想去讨个说法也没理由，要真去计较或者把这个出头鸟给开除，反而还成了他小心眼假公济私了！\n\n　　严家栋深呼吸了一口，刘峰这算是跟他杠上了，而这家伙身后还是拿整个跟公司的员工当后盾。\n\n　　这一个处理不好，肯定会惹得整个公司的人心生怨气。\n\n　　要报复把刘峰给开除就行了，可是这么一来公司里怕没有人能服他的管理。\n\n　　长期下来，自己的吩咐下面阴奉阳违，肯定不利于公司的发展。\n\n　　结果好一点肯定是他在公司发挥不了作用，该走人走人，要严重一点，周露芸的公司也铁定关门了。\n\n　　这一切就是真是他的责任了！\n\n　　看到刘峰得意洋洋的样子，不知道是他真为公司考虑，还是有人在背后指使，只是这样一来还真把严家栋给难住了。\n\n　　“不然，周总还是把明哥给请回来吧？”\n\n　　下面的人不知道谁这么说了一句。\n\n　　“对啊！把明哥请回来吧，有他在我们工作也轻松一些。”\n\n　　“严总为了公司，也该把明哥请回来的，放心吧，我们都会配合你工作的！”\n\n　　“大家都是为了公司好啊！严总不能太自私对吧？”\n\n　　一时间下面众说纷纭。\n\n　　周露芸眼看事态有点失去控制，只能求助的看向严家栋。\n\n　　她心里也很清楚，要把顾明请回来是不可能的。\n\n　　真要放下身段把顾明请回来了，这个男人在公司里只会更加无法无天，到时候还不如直接把这公司给顾明算了。\n\n　　周露芸心里有些无奈，开公司开成这样她也算是个奇葩吧？\n\n　　“周总，严总，话都说到这份上了，今天你们怎么样也该给表个态是吧？\n\n　　不管请不请顾明回来，公司还得运营发展吧？\n\n　　难道就放着不管？我倒是没什么事情，只要工资按时发，谈好的提成按数量给就行，只是这样的话对周总对公司就不好了吧？”\n\n　　刘峰一副语重心长的样子，仿佛一切都是在为周露芸考虑。\n\n　　只是看到周露芸和严家栋郁闷的样子，他似乎在竭力隐藏自己的嘚瑟。\n\n　　他的这番话都站在道理上，无论结果如何他刘峰最少都得了公司人心的，他的立场可是在替全公司的人在发言。\n\n　　要是效果再好点，真把顾明给请回来了，他作为一个功臣，顾明肯定也少不了给他好处。\n\n　　最重要的就是把严家栋弄得里外不是人，这家伙想要在公司待下去，难喽……\n\n　　严家栋阴沉脸，面对这番刁难他也很气结，手不自禁的捏成拳头，脑中竭力的想着解决的办法。\n\n　　他很清楚，这件事情要是处理不好，自己估计也只有乖乖滚蛋了。\n\n　　脑子里快速的分析一番之后，他得出结论——矛盾的中心就是刘峰拿他现在定制的货品价格低还销售不出来说事，发展成了能力不足不足以管理公司的问题。\n\n　　仔细想一下之后，严家栋微微一笑，似乎有了解决的方案。"
    ],
    "6610615234266661383": [
      "第116章 疯了？",
      "　　对于一个大公司来说，一个单子几十万上百万很正常，但是周露芸的只是一个小公司，还是濒临破产公司。\n\n　　在严家栋来的前一段时间，公司基本是做着赔本的生意，不然就只有很微薄的利润，钱都进了销售员的口袋里。\n\n　　而这次周露芸为了让公司有彻底的改观，采用了严家栋的建议，这势必要重新建立新的客户的关系。\n\n　　刘峰嘴角始终挂着似笑非笑的表情，眼中多少有些调侃的意思。\n\n　　他虽然没有亲自去跑严家栋任务，但是凭借多年的经验也知道现在的东西要出货是有难度的。\n\n　　就算严家栋运气好，跑一两个商家愿意合作，最多也是尝试性订购一些商品测试市场需求度，价格最多也就几千万把块。\n\n　　这要拿到十万以上的订单，对于一个新手来说基本是不可能的，除非这个新手有很深的后台，不然就是运气爆棚了。\n\n　　可是就刘峰了解的而言，严家栋孤家寡人一个，顾明出事之后就找人调查过他了。\n\n　　想到这里刘峰就觉得好笑，不查不知道，这家伙以前还真是一个送外卖的。\n\n　　难怪上次会穿着外卖制服来公司，起初还以为是演戏呢。\n\n　　也不知道周露芸到底看上这送外卖的哪点了，难道是活好？把周露芸给伺候舒服了？\n\n　　要早知道这样，他跟顾明估计也就壮着胆子去撩一下周总了，比技术他可不认为自己比严家栋差。\n\n　　平时看着周露芸一副高冷的样子，还以为是贞洁烈女，没想到还是需要男人安慰的，只是自己怎么没这个运气撞上呢？\n\n　　是不是严家栋这家伙在送外卖的时候刚好遇到周露芸空虚寂寞冷，碰巧就满足了这个女人？\n\n　　所以周露芸是有点把严家栋当男宠养了？\n\n　　切……\n\n　　刘峰想着想发出一声嗤笑，这是把严家栋当成吃软饭的小白脸了。\n\n　　真不知道这家伙哪来的底气敢跟自己赌？\n\n　　那是没把辞职这件事去当回事吧？\n\n　　还是说反正周露芸最后都会来当和事佬保住他？\n\n　　想到这里刘峰微微眯眼的看了看周露芸，这女人一脸着急的神色看样子也是底气不足。\n\n　　如果周露芸真作弊帮严家栋，自己肯定会当面拆穿他们的！\n\n　　到时候再卖个面子给周露芸，让她把顾明给请回来，以后公司里他们又可以继续吃香的喝辣的了。\n\n　　至于公司破产什么的？管他的呢。\n\n　　有顾明在，这些事情用不着他操心，难得找到这样的公司当摇钱树，顾明也不会眼睁睁的看着公司就破产的。\n\n　　呵呵……话已经说出口了，严家栋这家伙现在肯定很后悔吧？\n\n　　现在肯定是焦头烂额的想办法看能不能找到客户了，他应该会开口要求时间宽限一点，金额降低一点吧？\n\n　　自己要不要同意呢？哈哈哈哈……\n\n　　“刘峰，你也知道，严家栋没有跑过销售，你拿专业销售人员的标准来要求他，会不会有点过分了？”\n\n　　周露芸有些紧张的问道。\n\n　　“周总，你可别怪我啊，我只是说说我们的标准而已，是严总说要跟我较量较量的，不然你让严总说个时间和金额，大家要是觉得没问题那就按他说的来办呗？”\n\n　　刘峰不屑的笑了笑，同时看了看周围销售部的兄弟。\n\n　　他基本可以肯定，严家栋没有反驳的机会，身后的兄弟可没一个对这家伙有好感的。\n\n　　“时间和金额是有点问题……”\n\n　　严家栋琢磨了一下犹豫的回答。\n\n　　“有问题啊？那严总你的意思呢？没关系说个你的方案大家商量商量嘛。”\n\n　　刘峰笑了笑。\n\n　　严家栋只要开口商量就失了气势，就算最后勉强达成销售目标也肯定比不上一口答应来的要好。\n\n　　往后肯定同时也会把这件事情当成诟病，安排就不足以服人了。\n\n　　“你们三天十万订单是吧？也就是七十二个小时？”\n\n　　严家栋眼眸一冷。\n\n　　“哈，是这个意思，不然给严总放宽一倍时间？一周五万单子如何？”\n\n　　刘峰得意笑了，身后的销售员也发出嗤笑的声音。\n\n　　“不用了，我是你们经理，我自然要求要更严苛一些，两天时间，或者说三十六个小时，我搞定二十万的单子，不然我走人！”\n\n　　严家栋从容不迫的回答。\n\n　　“没事……没事……一周就一……啥？两天？二十万？”\n\n　　刘峰还以为严家栋要讨价还价，没想到居然还主动缩减了自己的时间。\n\n　　“严家栋，你疯了？你从没跑过销售，两天时间你能跑二十万？”\n\n　　周露芸也瞪大了眼睛。\n\n　　恨铁不成钢的看着严家栋，这男人要拖延一下时间还能想想办法把这件事情给勉强处理了。\n\n　　这家伙倒好，不但不拖延时间，居然还主动的缩减时间提高价格，他这是疯了吗？\n\n　　还是说他根本就想借着这件事情离开公司了？\n\n　　“没错，两天就两天吧，难得说那么准确，最多也就是两个工作日的时间，我搞定这个单子！”\n\n　　严家栋郑重的点点头。\n\n　　“好！爽快！严总够有魄力，要是严总真能办到，我刘峰以后对你言听计从，对公司绝无二心！”\n\n　　刘峰当即答应，根本不给严家栋反悔的机会，这男人心里冷笑，严家栋这完全是自掘坟墓。\n\n　　说出来的话泼出去的水，要是他做不到还得背上一个自不量力，说大话的名号，这家伙在公司是肯定待不下去了。\n\n　　刘峰自问，就是自己也没办法按照现在的货单两天时间里拿下二十万的订单的来。\n\n　　“行了，那我们现在开始吧！”\n\n　　严家栋淡淡的说道。\n\n　　“开始？好啊，开始，严总这是要出去跑客户了吗？一个人有点不方便，不然我给你当助手吧？这样也可以加快你的效率。”\n\n　　刘峰主动请缨，这也是为了防止严家栋的作弊。\n\n　　“出去？不用，就在这里吧，你们稍等，运气好，可能很快就能拿到订单了。”\n\n　　严家栋摆摆手，找了一个位置坐下。\n\n　　稍稍深呼吸了一口气，他从口袋里拿出一个本子来。\n\n　　如果叶佳妮在，她就会认得这个本子是她忙碌了一晚上给严家栋统计的客户需求表。"
    ],
    "6610615234405073422": [
      "第117章 名录",
      "　　有了叶佳妮的给的清单，严家栋根本不用出去跑客户就能直接联系，这还是直接跟老板级别的人物沟通，避免那些公司客户胡乱刁难。\n\n　　只不过严家栋想到这个东西的时候，他心里也一点底气都没有，毕竟虽然名录在手上了，别人是否真的需要他也不确定。\n\n　　这些人是叶佳妮的朋友，给不给他严家栋这个面子也很难说。\n\n　　但是严家栋没有退路，他这是在赌！\n\n　　赌叶佳妮给的东西有用，不然就算与刘峰妥协他在公司也待不下去。\n\n　　与其继续呆在公司丢人现眼的苟延残喘，不如豁出去破釜沉舟，用自己最后的筹码达到最好的效果。\n\n　　周露芸和刘峰看到严家栋拿出一个本子出来眼中都露出一丝疑惑，这男人是打算干什么？\n\n　　难道真以为打打电话就能跑下订单来了？\n\n　　这家伙是看电视剧看多了吧？还电话销售？\n\n　　不知道现在的人们接到销售电话，脾气好的委婉的表示拒绝，脾气不好的还要骂你几句，这完全是白费功夫自找苦吃啊。\n\n　　办公室里安静下来，似乎都在静静的等待严家栋打电话，大多数的人都抱着看笑话的心态等待着。\n\n　　严家栋翻了翻本子，很快就确定了一个人选，在手机拨出号码之后，静静的等着对面的人接听。\n\n　　“喂，谁啊？”\n\n　　电话里传来一个慵懒的男人声音。\n\n　　“您好，方总，我这里是展洋对外贸易公司，我是公司的销售员严家栋。”\n\n　　严家栋礼貌的说到。\n\n　　“展洋贸易？严家栋？没听说过，如果你是想跑销售，那直接去找我公司的员工。”\n\n　　被称为方总的男人有些不耐烦的回答。\n\n　　公司里很安静，方总的话直接被刘峰听到，忍不住发出一声得意的嗤笑。\n\n　　严家栋不以为意，只是告诫的瞪了他一眼，示意不要发出声音，随后继续陪着笑脸说到：“方总，不好意思打扰你，或许您不认识我，但我想你应该认识叶佳妮，她是我好朋友，介绍我来跟你做生意。”\n\n　　“叶佳妮？认识认识，难怪我说你怎么知道我这个号码，严兄弟是吧？你这是想做个什么生意呢？”\n\n　　听到叶佳妮的名字，方总顿时改了口，从一开始的耐烦，瞬间跟严家栋称兄道弟。\n\n　　听到对方的态度转变，严家栋心里算是松了一口气，没有一开始拒绝就是一个好事。\n\n　　到是身后不远处的周露芸眼中露出一个复杂的神色，她完全没想到严家栋会借用叶佳妮的关系。\n\n　　“方哥，这个好说，我们前段时间进了一批货，我了解到你们公司门店都是销售类似的产品，希望能向您出点货。\n\n　　对，婴幼儿的产品！\n\n　　放心！都是海外进口，保证是正品行货，质量过关，所有手续齐全！\n\n　　啊？这样啊……好好好……行，我跟着将地址发给您，恭候您派人来看看。”\n\n　　后面说话的速度太快，众人也没听清楚是在说什么，就看到严家栋挂断了电话。\n\n　　“怎么样？下单子了？价格多少？”\n\n　　周露芸着急的问道。\n\n　　“周总，你说笑了，没听到刚才严总说要给对方发地址了吗？对方说来看看再谈，肯定没有谈价格。\n\n　　这种老板我见多了，也就是忽悠你一下，然后就不了了之了。”\n\n　　刘峰显然不信严家栋能这么快就搞定一个单子。\n\n　　“方总说一会派人过来谈谈，他公司进出货有专业的人在负责，要是没问题就下单子，签合同。”\n\n　　严家栋也不在意，淡淡的回答。\n\n　　“呵呵，严总你还真信啊？我劝你再继续打打电话，看看有没有其他人要货，不是有句话说鸡蛋不能放在一个篮子里吗？\n\n　　万一这个老板放你鸽子，那你就没多少时间去跑客户了，你就失败了哦！”\n\n　　刘峰嗤笑的提醒到。\n\n　　“我们上次一共就进了三种货回来，婴幼儿产品就四十多万，万一别人全要了，我再联系其他客户没法供货怎么办？”\n\n　　严家栋义正言辞的问道。\n\n　　“没法供货？严总，我劝你别抱太大的期望，一次性能拿四十万的客户很少，我干了这么久也没遇到过几次，就算有关系在，象征性拿你几万的货就不错了，严总再联系几个试试吧？二十万的单子可不是一个客户就能搞定的。”\n\n　　刘峰似乎是好意的劝导。\n\n　　实际上这家伙是想看严家栋的笑话，想着这家伙联系了几个人都放他鸽子，这才有意思。\n\n　　严家栋皱着眉头想了想，又翻了翻本子拨通一个号码。\n\n　　“喂，你哪位？”\n\n　　这次响起来的是一个女人的声音。\n\n　　“王姐，您好，我严家栋，叶佳妮的朋友，她介绍我来跟你做笔生意。”\n\n　　严家栋这次直接把叶佳妮给提出来，怕的就是别人一听自己名字不认识就给挂了电话。\n\n　　“佳妮啊，你是佳妮男朋友嘛？我都好久没看见她了，对了你贵姓？”\n\n　　这女人一听到叶佳妮的名字显得也很高兴。\n\n　　“额……免贵，我姓严，严家栋，我这有一批海外进口的护肤品想看看您有意思没。”\n\n　　严家栋听到这女人有些热情，心里有些忐忑。\n\n　　“严小哥啊，护肤品吗？正巧了，我几个店也打算进批新货，你现在在哪里有时间吗？能给拿些样品给我看看？”\n\n　　王姐看样子是个急性子。\n\n　　“我今天比较忙，在公司里一会有客户要来，如果王姐觉得没问题的话，可以直接派个人来我们公司看看，产品质量什么都有保障，手续齐全，价格……”\n\n　　“没事，没事，我下午就叫人来，佳妮推荐的我还是信得过的，到是严小哥，什么时候有时间，叫上佳妮我们一起出来吃顿饭？”\n\n　　王姐打断了严家栋的话，似乎对这个男人比做生意更感兴趣。\n\n　　“啊哈哈，这个改天吧？改天一定请王姐出来吃饭，到时候还请王姐赏脸了，。”\n\n　　严家栋讪讪的回答，挂了电话之后下意识的看了一眼周露芸，发现这女人一直神色不善的看着自己，不知道在想着什么。\n\n　　“现在有两个客户，就等下午他们来公司具体谈谈了，剩下的货我就不打电话了吧？要是我把货都给找好客户了，要你们销售干什么？”\n\n　　严家栋抬起头漠然的看着刘峰说到。\n\n　　“哼，希望是真的才好，别白白浪费你一下午的时间。”\n\n　　刘峰冷哼一声，转身找了一个椅子坐下，周围的销售员也跟着散去。\n\n　　一切的分晓还要等下午那些老板的人来了才知道。"
    ],
    "6610615234686091780": [
      "第118章 雪上加霜",
      "　　因为有严家栋和刘峰这赌注形式的较量在，公司里的人整个上午工作似乎都显得有些心不在焉，更多的是在窃窃私语猜猜谁会赢得这场赌注的胜利。\n\n　　严家栋把该做的做完之后就回到了周露芸的办公室里。\n\n　　一关上门就听到这女人狂风骤雨的咆哮：“严家栋，你到底怎么想的？你有把握吗？三天时间还觉得多了，要两天时间，你跑过销售？知道销售的难度吗？\n\n　　不然你以为每个公司除了高层管理就是销售员的工资最高？你以为这么简单？打个电话就拿下客户了？\n\n　　你考没考虑过你这么狂妄的后果？你是不想在这公司里干下去了吗？难道最后非要我服软，低三下四把顾明给请回来才算解决你的事情？”\n\n　　严家栋神色也有些焦躁，正如周露芸所说的他根本就没跑过销售，不知道其中套路和难度，但是他也是被逼上梁山了。\n\n　　刘峰如此的目中无人，他根本没有办法去妥协！\n\n　　当然严家栋要是只为自己，象征性的开个玩笑说几句软化事情或许就过去了，可是周露芸的公司怎办？难道还继续等他腐烂下去？\n\n　　“我知道，但是我能怎么样？他明白的就是让我下不来台？难道我还真就认怂了？”\n\n　　“这不是你认不认怂，是你的态度问题！你给我的感觉就是破罐破摔的，当然你拍拍屁股走人了事，我呢？我还要继续在这公司里当傀儡吗？\n\n　　这是我的公司，是我全部的心血，难道你又让我看着顾明刘峰他们在我公司里为所欲为？”\n\n　　周露芸气愤的骂道。\n\n　　“我知道……但是这是我想到的最好的办法了，不然就算顾明不回来，公司的事情也一定安排不下去，另外……”\n\n　　严家栋犹豫了一下后才继续说道：“我相信叶佳妮给我的名单，我感觉她是很用心的在帮我。”\n\n　　“叶佳妮？帮你？你就这么相信那个贱人？你想没想过她到底有没有必要帮你？还是说只是做个样子给你看？\n\n　　那贱人聪明的很，她知道这些套路！”\n\n　　周露芸怒极反笑。\n\n　　听到周露芸咒骂叶佳妮，严家栋微微皱眉，心里有些不是滋味，但是也不好出言反驳。\n\n　　他担心周露芸看出自己对叶佳妮产生感情的端倪，从而又借事说事。\n\n　　“先这样吧，我们当初不也谈过吗？要是能利用叶佳妮自然也就利用一下，不管能不能成先试了再说。\n\n　　你也别只想着失败的后果，你难道没想过，要是事情真的成功了，这就能顺利把公司很多主导的权利拿过来，刘峰等人也嚣张不起来。”\n\n　　严家栋叹了一口气安慰道。\n\n　　“刘峰……刘峰……这吃里扒外的家伙，早知道当初他交了钱回来我就该把他给开除了！居然才留两天就又给我搞事情！”\n\n　　周露芸咒骂道。\n\n　　“或许这件事情并不是刘峰想挑起来的，他当初愿意交钱也就是妥协了，其实我很怀疑，刘峰背后还有人指使他这么做。\n\n　　他今天来找茬，一切事情都安排的井井有条，显然是蓄谋好的。\n\n　　我猜……如果不是顾明贼心不死，就是林浩然想要搞你！”\n\n　　严家栋蹙眉沉思道。\n\n　　“先不管这些吧，先想想应对办法，如果下午你的联络的客户不来那怎么办？不然你多打几个电话问问？万一遇到真有需求的呢？”\n\n　　周露芸来回走动，显得很是着急。\n\n　　“不用了吧，别人说要来，我想应该会来的，都是当老板的人，应该有基本的诚信才对。”\n\n　　严家栋挤着眉毛问道。\n\n　　“万一呢？我说万一呢？不行，我得问问看我的朋友，如果你这里搞砸了，我看看我朋友能不能帮忙，花二十万就当帮你演戏了。\n\n　　严家栋，我真希望你是值得我这样去做的！”\n\n　　周露芸左右思考觉得不放心，还是打算用自己的方式来挽救。\n\n　　严家栋耸耸肩只能任周露芸去操作，不过看她几个电话打下来更是焦头烂额的样子，想来也没什么好结果。\n\n　　咚咚咚……\n\n　　这时候有人敲门。\n\n　　周露芸烦躁的应允之后，看到是张秋一脸忐忑的走了进来。\n\n　　“怎么了？”\n\n　　周露芸疑惑的问道。\n\n　　“周总，本来没什么事情，只是不知道哪个同事突然提起来的，说是马上要到发工资时候，他们很担心工资能不能及时到账，让我进来问问。”\n\n　　张秋苦笑着回答。\n\n　　公司资金还没来得及周转，员工又催问工资问题，这对周露芸来说无异于是雪上加霜。\n\n　　“我什么时候迟发过工资吗？叫他们不要担心，我就是卖车卖房子都会按时发工资的！\n\n　　还有！给我注意看看是谁挑的头！\n\n　　等这件事情过了，那家伙也不用干了！\n\n　　妈的！这是趁火打劫啊！事情已经够烦人了还给我添乱子！”\n\n　　周露芸很是烦躁。\n\n　　“是……我知道了……”\n\n　　张秋紧张的点点头，看到周露芸在气头上也不好去触霉头。\n\n　　“诶，等等……”\n\n　　看到张秋要出去，严家栋赶紧叫住了这个女人。\n\n　　“严总，还有事情吗？”\n\n　　张秋停住脚步问道。\n\n　　“你周总现在有些不高兴，你听我说，如果有人问，你就说工资肯定按时发，所有福利待遇都不会少，而且会给无过错的员工额外发一笔奖金，鼓励他们继续全心全意为公司做事，告诉他们公司有人融资，不存在资金短缺的问题，多问其他的你就说不知道。\n\n　　另外……外面情况怎么样？他们是不是都在议论赌注的事情？”\n\n　　严家栋想了想后指点道。\n\n　　张秋紧张的看了周露芸一眼之后点点头：“严总是这样的，基本都在讨论吧，只不过……只不过都不怎么看好你，觉得你输定了。\n\n　　刘峰……刘峰还开盘坐庄。”\n\n　　“开盘坐庄？比例怎么样？”\n\n　　严家栋楞了一下，这家伙还真会找机会落井下石。\n\n　　“买刘峰赢一赔一，买你赢一赔十！”\n\n　　张秋忐忑的回答。\n\n　　“这家伙钱多？如果他稳赢一赔一都可以输不少吧，这是给大家发福利找乐子了？”\n\n　　严家栋冷笑。\n\n　　“不是……他有限制，买他赢最多就一百块，买你赢不设上限。”\n\n　　张秋解释道。\n\n　　“这样啊……周总，身上有没有钱借我一点？”\n\n　　严家栋想了想后看向周露芸。\n\n　　“你想干什么？都什么时候你还有这个心思？你哪来的勇气？还是说你脑子坏掉了还想给刘峰送钱。”\n\n　　周露芸怒骂道。"
    ],
    "6610615234803532302": [
      "第120章 全要了",
      "　　这女人的出现无异于在平静的湖面投下了一个大石头，瞬间溅起无数的波澜。\n\n　　全公司的人听到这女人的声音，瞬间吧目光汇集过去。\n\n　　同时被这么多人盯着，吓了这女人一跳。\n\n　　好在她心里素质不错才没有落荒而逃，反而壮着胆子问道：“请问严家栋严经理在不在，我是王姐派来的谈生意的。”\n\n　　“在在在……你好，你好……我就是严家栋……快请进，快请进……”\n\n　　这女人的出现让严家栋松了一口气，赶紧迎上去。\n\n　　这感觉就更像准女婿迎接丈母娘到家一样。\n\n　　而一旁的刘峰看到这女人的出现心理就有些不平静了。\n\n　　没想到这家伙还真一个电话让客户自己上门来谈生意了？\n\n　　应该是关系好，抹不开面子，怎么也来敷衍一下吧？\n\n　　要来早就该来了，何必等到现在。\n\n　　就算要下单子估计也就几千万把块意思一下，应该不是大问题。\n\n　　刘峰在自我安慰。\n\n　　“您好，不用客气，实在抱歉，本来我该早点来，只是今天公司盘点，实在有些走不开，我这都是把事情给放下了才赶过来的。”\n\n　　女人歉意的解释道。\n\n　　“没事，没事，来了就好，你请坐……”\n\n　　严家栋赶紧将这女人迎接到会客室，给泡上了一杯茶。\n\n　　刘峰自然也毫不客气的跟了进来。\n\n　　只不过听到这女人道歉，心里又紧张了几分。\n\n　　居然盘点的时候跑来谈生意？假的吧？应该只是一个借口了。\n\n　　公司盘点的时候都是最忙的时候，没几个公司会放下盘点不做跑来谈客户。\n\n　　“严总不用客气，可以话我们抓紧时间吧，毕竟公司里还有很多事情要做，可以话你能先把样品拿给我看看吗？还有相关的手续。”\n\n　　女人单刀直入。\n\n　　“好的，没问题，还没请教您贵姓？”\n\n　　严家栋点点头，同时示意张秋去拿了样品过来。\n\n　　“免贵姓方，方娜，你叫我小方就可以了，这位是？”\n\n　　方娜很礼貌的微笑，同时看向刘峰。\n\n　　这女人姿色不错，或许是因为经常接触护肤保养的东西，自己保养得也很好，笑起来颇有几分魅力。\n\n　　“我公司同事刘峰，一起谈业务的。”\n\n　　严家栋简单的介绍了一下，并没有驱赶的意思。\n\n　　“您好。”\n\n　　刘峰心情复杂与方娜握了一下手。\n\n　　这时候张秋也将几个进口的样品拿了过来。\n\n　　“您先看看，东西都在这，手续也在，还有价目表。”\n\n　　严家栋其实并不知道具体的流程，反正是把东西丢给对方过目再说。\n\n　　方娜看起来很谨慎，每个产品都拿起来仔细的看了看上面的文字，还有配套的手续，甚至还打开产品研究它的成色和气味。\n\n　　一共三个样品，前两个，方娜都是面无表情的过目，仿佛做过很多次的这样的事情了，这波澜不惊的样子让严家栋有些忐忑。\n\n　　但是方娜看到最后一个样品的时候显得有些惊喜，仔细的看起来看了看，还拿出手机对比了一番打，不过片刻后却又皱起了眉头。\n\n　　不多时方娜笑着说道：“严经理，东西我都看完了，没问题，只是价格方面你确定能行吗？”\n\n　　“这个……价格已经很低了，当然如果你们要得多我们可以再商量商量。”\n\n　　严家栋看了刘峰一眼，毕竟当初约定的是按照现在的价格出售，要是降低的话反而会给这男人找借口。\n\n　　留意到严家栋的担忧的神色，刘峰冷笑了一下倒也不说话，他听到方娜提价格就觉得这女人肯定是在犹豫，砍价不说，拿货可能也拿不了多少。\n\n　　当销售的除了要精通话术以外，还要懂得察言观色，这个方娜表情看样子就是不太满意啊。\n\n　　“那你们一共有多少货？这三个产品的各有多少？”\n\n　　方娜问道。\n\n　　“一共大概五十万左右货，你前面看的两个相对较少一些，第三个占了一大半，大概三十万左右吧，当时看到这个比较好拿货，所以多定了一些。”\n\n　　严家栋照实给说了。\n\n　　刘峰听到严家栋的话心里嗤笑不已，哪有销售员会照实说话的，这不是自断后路吗？\n\n　　“严经理还真耿直，我来之前王姐也吩咐了，大家都是朋友，看样子严经理确实很够意思啊，居然给我们这个价格。”\n\n　　方娜笑着说道。\n\n　　“够意思吗？”\n\n　　严家栋有点摸不着这女人的意思。\n\n　　这个够意思到底是价格低了还是高了？这是反话？\n\n　　“恩，严经理不过我还是得确定一下，你价格会不会搞错了，需不需要找你们老板确认一下？如果还是这个价格，我们签约了就会照这个价格执行。\n\n　　后面出现问题我可不负责啊，万一闹得不愉快王姐可是会骂我的。”\n\n　　方娜一脸真的问道。\n\n　　严家栋心里有些疑惑，这方娜到底是什么意思啊，怎么说一些他听不懂的话语，搞得他都不知道该怎么回答了。\n\n　　“严总就是我们公司的老板，他说没问题就是没问题了。”\n\n　　刘峰皮笑肉不笑的回答，在他看来肯定是方娜觉得价格不合适了。\n\n　　“行吧！就这个价格！有问题我自会去找王姐请罪，你要是觉得没其他疑惑，我们可以直接签约，不过我想问问，你打算拿多少？”\n\n　　严家栋一咬牙，他也没有退路。\n\n　　“哈，原来严经理也是严总啊，失敬失敬，如果是这个价格话，五十万的货我们全要了！”\n\n　　方娜毫不犹豫的回答。\n\n　　“多少？”\n\n　　“五十万全要？”\n\n　　刘峰和严家栋一前一后惊讶的问道。\n\n　　“啊？怎么？有问题吗？还是说货已经有其他人订了一部分了？没关系，有多少我们要多少。”\n\n　　方娜一脸茫然的看着两个震惊的男人。\n\n　　“不不不……不是……没有……货都在。”\n\n　　严家栋有些紧张得语无伦次，他以为方娜下个几万订单就不错了，没想到全要，销售原来这么简单吗？\n\n　　“方小姐，我想问问，你真确定这批货你们全要？不会搞错了吧？你能替你们老板下决定吗？这可是五十万的货？”\n\n　　刘峰皱起了眉头，不甘心的问道。\n\n　　一开始还想着严家栋一个单子都没有，没想到一来就直接是五十万的货，这单子一旦确定下来他就输了！\n\n　　低头道歉不说，自己坐庄张秋压了二万，这可是要输出去二十万啊，够他肉疼很久了！"
    ],
    "6610615234933555716": [
      "第121章 成功拿单",
      "　　“怎么？这五十万的货很多吗？”\n\n　　方娜疑惑的眨眨眼睛。\n\n　　“多少到不是问题，问题是你能做这个主嘛？到时候有合约再反悔也是不行的！”\n\n　　刘峰皱着眉头提醒道。\n\n　　这男人的话让方娜有些不悦的皱起了眉头，稍稍看了一眼同样带着愠色的严家栋，不冷不热的回答：“瞧你这话说的，要是我不能做主在这里跟你们谈什么？再说不过五十万的货而已，这很多吗？我们公司拿货的时候经常都是几百万的进货，还是说你觉得你们这个货有问题，心里不踏实？”\n\n　　“不……方小姐，你误会了，我不是这个意思……我只是……”\n\n　　刘峰闻言一愣，讪讪的不知道该怎么回答。\n\n　　“方小姐，你放心，货没有问题，这点我给你担保，如果你不放心可以在合同里加一条，如果产品有任何质量问题，我们照价赔偿。\n\n　　我这个同事有点不会说话，至于原因我有空了再跟你解释。”\n\n　　严家栋赶紧安慰道。\n\n　　刘峰听到严家栋这番话，脸色一阵青一阵白，却气的不知道该说什么话来反驳，最终只能悻悻的把脸转到一边去。\n\n　　“严总您放心，我们对您是百分百的信任，不然王姐也不会特别嘱咐我依照你们的意思签合同，如果没其他问题严总我们就先把合同给签了吧？”\n\n　　方娜礼貌的笑着回答。\n\n　　“那行……你稍等……合同是准备好的，你看看过目一下，没问题我们填写一下数额名目就签字盖章就算成立了。”\n\n　　严家栋点点头，拿出早就准备好的合同书。\n\n　　方娜也不含糊，仔细的过目一遍之后，再次跟严家栋具体确认了三个护肤品的价格数量之后就签了字，拿出随行带来的公章盖章。\n\n　　看着方娜递回盖章的合同，严家栋还有些发愣，自己盖了公章也就算正式成立了。\n\n　　不是说跑销售很难吗？这么干净不是想象中的那么困难，这还一次性就签了五十万的合同！\n\n　　云里雾里的，严家栋把一式两份的合同签字盖章，递还一份给方娜之后，这女人也礼貌的站起来握手：“谢谢严总，祝我们合作愉快，如果以后还有这样的货物，请随时跟我联系。”\n\n　　“这个好说，好说……现在合同已经签了，我想问问，你一开始再次找我确认价格是为什么，我有点不明白啊。”\n\n　　严家栋笑着问道。\n\n　　“哈哈，严总见谅，毕竟我是为王姐工作，肯定要替她考虑，这份合同上的价格如果按照我知道的市场价格来说，你们是明显吃亏的，可以说要么没利润，要么就亏一些，我也不明白你为什么给我们这么低的价格。\n\n　　特别是第三个产品，这东西现在炒作的很火热，市面零售价差不多比你这个价格要多出百分之三十，你们这个价格现在去公司拿货都拿不到的，看样子你跟王姐的关系应该也很好要了。”\n\n　　方娜解释道。\n\n　　“第三个产品？我记得当初下单子的时候很好拿货啊，新产品促销，难道说这么快就得到市场认可了？”\n\n　　严家栋回忆了一下。\n\n　　“原来是这样，是的，这产品刚刚出来的时候价格很低，因为存在几个大品牌的竞争他很难抢占市场，但是这公司也下得本钱，接连签了几个代言明星，市场一下就火起来了，价格也是涨了不少，严总运气不错能在低价的时候拿到这么多货。\n\n　　不过合同已经签了，我们只能找合同执行，只是我回去之后回跟王姐如实的汇报，回去会给你们公司一些补偿吧。”\n\n　　方娜点点头。\n\n　　“这不用，既然签了就按照合同执行吧，怪也怪我们没去关注市场。”\n\n　　严家栋摇摇头，基本的诚信还是要有，既然低价签了合同那就的执行，对公司来说就是利润低了一些，他们并没有亏本。\n\n　　“你……你们这就签好？”\n\n　　看到严家栋和方娜谈笑，刘峰还有些没回过神来。\n\n　　这合约签完就生效了，同时意味着刘峰输了赌注。\n\n　　看到两个人有说有笑的样子，这男人心里是浓浓的不甘心。\n\n　　“啊？还有什么问题？”\n\n　　方娜疑惑的问道，她对刘峰没多少好感。\n\n　　“你们是串通好的吧？这合同能有效？你们真打算给钱买这些东西？”\n\n　　刘峰红着脖子问道。\n\n　　“严总，你这同事没问题吧？说什么奇怪的话？是怀疑我们的诚信吧？我回公司把合约一交，走一下流程，预付金马上就能转给你们！”\n\n　　方娜愠怒的解释道。\n\n　　“抱歉，别管他，他可能是心里有些不平衡吧，觉得我们现在这个价格应该没有市场才对，他是销售员按照这个价格跑客户没有谈下来。”\n\n　　严家栋冷冷的看了一眼这男人后解释道。\n\n　　“这样啊……那严总容我最多一句，看样子你这位同事跑销售的不怎么尽心啊。不然就是新手没什么经验！\n\n　　我可以向你保证，你这个价格要是自己出去跑客户，不说百分之百，至少百分八十都会接受。\n\n　　你们这些产品的价格在同比市场拿货的情况都是算低的，至少手续齐全没有质量问题，要签单子很容易。\n\n　　要是你真的去跑过市场了，这批货也轮不到跟我们公司签约了！”\n\n　　方娜说这话的时候带着一丝嘲笑的神色看着刘峰。\n\n　　“这样啊……看样子我需要好好加强一下员工培训了，谢谢你的建议，本来说今晚该请你吃饭，但是我接下来还有些事情要忙，那就不多留你了，改天一定再请客赔礼！”\n\n　　严家栋歉意的说道。\n\n　　“严总客气了，我刚来的时候就说了今天公司盘点，我也这忙完了也要回公司去，吃饭也没时间啊，改天有机会再一起聚聚吧，我们王姐可是对你很有兴趣呢。”\n\n　　方娜说完也不管在一旁呆滞的刘峰，点头致意后在严家栋的护送下离开了公司。\n\n　　当这男人再走进来的时候，所有员工的目光都集中在了这男人的身上。\n\n　　“严总，合同签下来了？”\n\n　　有性子急的员工追问道。\n\n　　这时候刘峰浑浑噩噩的走了出来，抬起头看到严家栋，眼中更是各种你复杂的神色。\n\n　　“刘峰出来了，你们直接问他吧！”\n\n　　严家栋笑了笑，留下一个悬念先走进了周露芸的办公室里，把合同交了过去。"
    ],
    "6610615234954527240": [
      "第122章 演戏？",
      "　　周露芸在办公室里显得有些焦躁不安，虽然知道客户来了，但是能不能签下合同心里还是未知数。\n\n　　这女人看到严家栋走进办公室里，立刻激动的站了起来，一脸期待的看着他。\n\n　　“怎么样？拿下单子没？”\n\n　　严家栋笑了笑，也没说话，直接把手上的合同递了过去。\n\n　　周露芸焦急的拿起合同看了看，顿时脸色露出喜色，随后更是惊讶的问道：“居然是五十万的合同！这么厉害！”\n\n　　“哈哈哈……还好了，我也没想到，这下放心了吧？”\n\n　　严家栋得意的笑着。\n\n　　“这下好，看刘峰还有什么话可说，真没想到叶佳妮给你的客户居然还是高质量型的，岂不是一会还能再出一个单子？”\n\n　　周露芸松了一口气，表情有些古怪的说到。\n\n　　“应该是吧……就是不知道什么时候来了。”\n\n　　拿下这个单子，严家栋也轻松了很多，不像先前等待的时候那么坐立不安。\n\n　　反正赌约他已经赢了，剩下一个单子签不签都没关系了。\n\n　　“你不出去看看？既然你赢了，应该去兑现赌注了吧？”\n\n　　周露芸提醒道。\n\n　　“先不急，等他消化消化这件事情，你可没看见刘峰那时候表情有多精彩，我抽根烟行吧？”\n\n　　严家栋心情大好，这再舒坦的抽一根烟，那简直快活似神仙啊。\n\n　　“行……你今天怎么都行，该你嘚瑟。”\n\n　　周露芸笑骂道。\n\n　　严家栋摆摆手，悠闲的点燃一根烟抽了来，想到这个单子签得这么轻松，不禁又想到了叶佳妮。\n\n　　如果不是这个女人当初费心费力的帮自己，或许今天自己就磕死在这个坑上了。\n\n　　不过还没能让严家栋悠闲一会，张秋急急忙忙的又跑了进来：“严总，周总，你们快出去看看吧，外面又闹起来了，刘峰说你们作弊，刚才的单子是你们找人演戏。”\n\n　　“作弊？演戏？这家伙还真是死鸭子嘴硬，也好我出去看看他到底怎么说！”\n\n　　严家栋楞了一下，冷笑一声后，摁灭手中的烟头走了出去。\n\n　　打开办公室里的门，果然刘峰又站在了办公室中央，一副义愤填膺的样子，他周围又围聚了不少的同事。\n\n　　一看到严家栋出来，顿时都露出一副不屑的神情。\n\n　　“我说怎么了？你们不好好上班，又凑在一起起什么哄？想必刚才的结果刘峰已经告诉你们吧？还有什么疑问吗？还是说你们等着看刘峰给我道歉？”\n\n　　严家栋板着脸问道。\n\n　　“刚才的单子不算，这明显是你们作弊！”\n\n　　刘峰死皮赖脸的说到。\n\n　　“作弊？你凭什么说我作弊？这实打实的单子，我当着大当家面找的客户，怎么就是作弊了？\n\n　　刘峰，你要是想耍赖就直说，我又不是非要你给我道歉不可！”\n\n　　严家栋冷冷一笑。\n\n　　“那这么巧……居然打电话就下单了，还这么个大单子，如果不是你们串通好的，我根本不信！”\n\n　　刘峰涨红着脸回答。\n\n　　“那你怎么才相信？”\n\n　　严家栋挑着眉毛反问。\n\n　　“很简单，看到首付款到账，看到我们把货送到对方公司去！”\n\n　　刘峰硬着头皮说到。\n\n　　“这简单，反正都是必要的流程，不过花些时间吧了，其实我到觉得没那么麻烦，你去查查对方公司什么来路不就行了？\n\n　　看看对方公司跟我们公司以前有交集没。\n\n　　如果出货这么方便，我们又早认识这样的客户，还用等着把这批货留到现在给我们打赌？\n\n　　刚才方小姐的话你也听到了，这批货如果你们都实实在在的去跑了客户了，或许早就出掉了，你们该拿提成的拿提成，一次性出完说不定还有奖励！\n\n　　可是你们呢，偏偏放着自己的正事不做，在这里瞎闹。\n\n　　如果我是你们就应该想想剩下的货该怎么去跑客户了！”\n\n　　严家栋声色俱厉的呵斥道。\n\n　　不少员工听到严家栋这番话倒也羞愧的低下了头。\n\n　　“我……我怎么知道她话的真假，护肤品这块我们又不熟悉，又不知道价格浮动，根据我们以前的经验判断，这价格是高了啊。”\n\n　　刘峰依然是厚着脸皮辩解。\n\n　　“刘峰，原本我觉得你是个人才有些能力，留在公司或许还能有助于公司发展，但是照你现在这个样子，死鸭子嘴硬，或许我得考虑考虑其他的方案了。”\n\n　　严家栋失望的摇摇头。\n\n　　“切……需要考虑什么方案？不就是开除我嘛，不用你们说，我自己辞职便是，我也不屑于留在这种弄虚作假的公司！”\n\n　　刘峰强昂着头说到。\n\n　　“辞职，你想得太简单了！你觉得会这么便宜你的！\n\n　　如果你不惹是生非，大家好聚好散就算了。\n\n　　偏偏你没事找事，你以为让你简单的辞职就算了？\n\n　　明给你说，我现在让周总在整理你以前的资料了，我是要看看有没有必要把你的新账旧账一起算。\n\n　　还有！我警告你！不要信口雌黄的诬陷公司名声！\n\n　　我有没有作弊，你心里不清楚？\n\n　　我当着大家所有的人面打电话！\n\n　　有这个作弊的时间吗？”\n\n　　严家栋严厉质问道。\n\n　　听到严家栋的质问，刘峰顿时脸色惨白，想到再说点什么却突然被一个闯入公司的男人给打断。\n\n　　“抱歉，请问这里是展洋公司吗？我找你们经理严家栋，上午的时候我们约好的。”\n\n　　门口响起一阵敲门声，一个带着眼镜文质，手里拿着公文包彬彬的男人站在门口。\n\n　　严家栋告诫的瞪了刘峰一眼，转而堆起笑容迎向门口的男人。\n\n　　“您好，我就是严家栋，不好意思，刚在给销售员开个短会，让你见笑了，对了，请问您贵姓？”\n\n　　“免贵，姓赵，赵智文，实在抱歉，方总临时通知要来这边跟你们谈合作，今天下午本来有个客户要谈的，我抓紧时间处理完了才赶过来，让你们久等了，还请海涵。”\n\n　　赵智文一脸歉意的说到。\n\n　　“没事，没事，来了就好，如果你不介意，我就在这里谈谈如何？”\n\n　　严家栋伸手示意到边上的一张桌子上。\n\n　　“在这里吗？蛤……我到没什么问题了。”\n\n　　赵智文楞了一下，这周围很多员工呢，按理说签约价格也算是公司机密，他这是示意让员工知道合同价格没事吗？\n\n　　“别介意，这是我们这些同事有点怀疑我的业务能力，觉得我们是串通好的，所以当着面跟他们谈，他们看看我们是不是在演戏！”\n\n　　严家栋笑着解释道，示意赵智文坐下。"
    ],
    "6610615234979693069": [
      "第119章 压两万",
      "　　不多时，张秋从办公室里走了出来。\n\n　　很多员工都等着张秋出来告诉他们答案，毕竟打工一族最关心的还是工资问题。\n\n　　自然张秋将严家栋的话原封不动的转达给了大家。\n\n　　这话一出，公司里的人又惊又喜。\n\n　　只不过刘峰等人疑惑的皱起了眉头。\n\n　　据他了解到的情况，公司仅有的资金都已经用来买货了，没有资金周转拿来钱发工资，还发福利？有人融资？可是自己并没有听说这件事情啊？\n\n　　这两人该不是闹着玩吧？\n\n　　不过刘峰想多追问一点情报，张秋却是不知道。\n\n　　如果这件事让刘峰觉得奇怪，而张秋接下来的话让她更奇怪了：“刘峰，你开盘我可以下注吗？”\n\n　　“秋姐，也想玩玩？当然可以了，不过我只是想给大家添个彩头而已，买我赢只限一百块，多的我也赔不起啊。”\n\n　　刘峰笑着回答。\n\n　　“没事……我……我买严总赢。”\n\n　　张秋摇摇头。\n\n　　“好说……啥……你买严家栋赢？秋姐你什么意思？”\n\n　　刘峰嬉笑的表情愣在脸上，平日里张秋跟下面的关系很不错，原本以为这女人会支持自己才对，居然买严家栋。\n\n　　“这个我没什么意思，也就是参与一下而已，是不是不能买严总啊？”\n\n　　张秋疑惑的问道。\n\n　　“也不是了……秋姐，你跟严总关系很好嘛？还是说你知道什么内幕？买严家栋基本上是必输的啊。”\n\n　　刘峰劝导，心里却有了些警惕。\n\n　　“好什么啊，我也才跟他接触不久，我们都是给人打工的，只不过我比较喜欢赌小概率的事情，而且我也不忍心看你一个人贴钱出来，当我们一起给同事发福利了，毕竟以后不管怎么样，我们都还得一起工作不是？”\n\n　　张秋说着对刘峰眨了眨眼。\n\n　　刘峰眼眸左右转了转，露出一个会心的笑容。\n\n　　他突然意识到，这是张秋在向自己示好了。\n\n　　赌注他赢了，以后在公司说话的分量就重了很多，张秋这是让他罩着的意思了。\n\n　　果然长期在老板身边带着的人就是会处事，上道。\n\n　　“那好说，秋姐你打算押多少呢？”\n\n　　刘峰笑着问道。\n\n　　“额……压两万行不行？”\n\n　　张秋说着打开钱包，拿出两叠还没开封的红票子。\n\n　　“两万？秋姐你不是开玩笑吧？”\n\n　　原本以为张秋拿了几百上千就不说了，居然一开口就是两万。\n\n　　刚刚对这女人打消的顾虑，刘峰又再次警惕起来。\n\n　　“秋姐，你这一输就是两万，不心疼啊？况且你一个月工资也没多少吧？还是说……”\n\n　　刘峰突然眯起了眼睛，这女人进了一次办公室出来就压注了，那只有一个可能：“还是说压两万是严家栋的意思？”\n\n　　“你计较这些干嘛呢？难道是严总自己押两万你就不收了？还是说你没信心赢啊？”\n\n　　张秋笑了笑避而不答。\n\n　　“啊哈哈……信心？我当然有信心，既然给我送钱，那我就收下了……”\n\n　　刘峰嗤笑一声也不在一起，拿起两叠红票子对着公司的员工晃了晃大声的喊道：“秋姐压两万严总赢，这下有本钱了，我可以给大家提高额度了，想压我赢的，可以再多压一百块！”\n\n　　刘峰这话是当做自己稳赢了，话一出当即又有不少人来补了一百赌注。\n\n　　在看看张秋，仿佛没事情人一样坐到自己的办公桌前刷起了手机。\n\n　　刘峰再狐疑的看了这女人一眼，一赔十的比例，要是自己输了就等于是输二十万啊，这笔钱可不少啊。\n\n　　不过很快他将这个担心抛在一边，自己会输吗？就严家栋这个销售菜鸟可能赢过自己？\n\n　　为了保险起见，他在严家栋进办公室之后可是找顾明打了招呼的，让他关系上的客户这段时间都不要跟公司做生意。\n\n　　这断了严家栋的退路，看这家伙能怎么办！\n\n　　想到这里，他继续堆起笑脸收着一个个买自己赢的同事的钱。\n\n　　上午的时间似乎过得很慢，好不容易才熬到了午餐时间。\n\n　　大部分员工都出去吃饭了，刘峰一伙人却待在公司没去，他们可不打算给严家栋一点机会。\n\n　　看到严家栋从办公室走出来，刘峰赶紧招呼道：“严总，去哪啊？”\n\n　　“中午了吃饭啊，还得给周总带外卖回来。”\n\n　　严家栋茫然的回答。\n\n　　“诶，你是老总啊，怎么用得着你跑路呢，今天中午我请客了，我给你们叫外卖，吃点什么随便。”\n\n　　刘峰摆摆手说道。\n\n　　“呃？那我就不客气了……我吃排骨套饭，周总吃牛肉套饭。”\n\n　　严家栋耸耸肩，既然有人代劳他何乐而不为。\n\n　　不多时，刘峰还真点了外卖给严家栋二人送来。\n\n　　吃了饭还有些时间，严家栋等人也午休小憩，只不过刘峰却兴奋的没有任何休息的意思。\n\n　　吃了午餐就算是下午了吧？看这家伙还能撑多久。\n\n　　严家栋倒不是完全的放松，他知道自己只有等，着急是没有办法的，只是不想让刘峰等人看出他心里忐忑的样子。\n\n　　私下里已经好几次的拿出手机看过时间了，好几次确定自己手机是正常通话的状态，铃声什么都开得最大。\n\n　　甚至随着时间过去，严家栋都很想再联系一下上午联系过的二人确定他们人什么时候能过来，但是他都忍住了。\n\n　　严家栋只能静静的等待，按耐住自己焦急的心情等待。\n\n　　时间一晃就到了三点，可是严家栋依然没有任何的消息，周露芸早就急不可耐的走出办公室查看了好几次。\n\n　　“严总，您的客户什么时候来，这都三点了，我们五点半下班再来晚点怕没什么时间来办理手续了吧？不然你打个电话催一催？”\n\n　　刘峰走到严家栋身边递了一根烟过去。\n\n　　严家栋为了第一时间能接待客户，也是在办公大厅等着，看到刘峰递过烟来也不客气的接过来叼上。\n\n　　“可能有事吧，这还没下班吧，应该会来的。”\n\n　　严家栋点烟，吐出一口烟雾，说这话的时候也有些不自信了。\n\n　　“得……不急，反正你明天还有一天的时间，要是严总觉得时间太紧了，我们也可以商量商量嘛，都是给公司办事，我们又不是非要拼个你死我活？”\n\n　　刘峰说这话的时候声音很大，大部分的同事都能听到。\n\n　　严家栋拔了一口烟，冷冷的看了一眼这男人，他可不认为这家伙是安了好心。\n\n　　就在严家栋真的有点急切的想打个电话去问问情况的时候，一个穿着OL制服的短发女人走进了公司里，轻轻的敲了敲门口试探的问道：“请问，这里是展洋贸易公司吗？”"
    ],
    "6610615235042607620": [
      "第123章 认错",
      "　　严家栋的话让很多员工一脸羞愧，纷纷离开群人回到了自己的岗位上，只有几个跟刘峰比较铁的哥们还为难的站在附近进退不是。\n\n　　赵智文一开始没明白严家栋的意思，楞了一下后，顿时脸色有些涨红激动的说到：“严经理，你的意思是你们这些同事怀疑你业务不行！觉得你弄虚作假？\n\n　　我赵智文在这里保证，我跟严经理乃至跟你们公司都是一次合作！\n\n　　我也是诚心诚意的来这里跟你们谈生意！\n\n　　我甚至可以说，如果不是你们严经理，你们公司想跟我们公司合作，门都没有！\n\n　　演戏？作假？\n\n　　只有心里不平衡，嫉妒别人能力的人才会这样！”\n\n　　看到赵智文激动地模样，严家栋有些错愕，这男人反应也太激烈吧，回过神来赶紧安慰道：“好了，谢谢，我也是想打消一些人的顾虑，要是你觉得不方便我们还是去会客室谈吧？”\n\n　　“不用了，就在这里谈！\n\n　　严经理，不瞒您说，我以前跟你有过一样的遭遇，就是有人嫉妒我陷害我，让我吃了大亏。\n\n　　我们这当面谈，证明给他们看！不能让小人得逞了！”\n\n　　赵智文义愤填膺的说到。\n\n　　严家栋抽了抽嘴角，难怪赵智文反应这么激烈，看样子当初他自己的遭遇在心里应该是个心结。\n\n　　“那好吧，我们现在开始吧，张秋给赵兄弟泡杯茶，还有公司的样品手续都拿来。”\n\n　　严家栋吩咐道，同时瞄了一眼不远处的刘峰，这家伙一脸纠结的模样不知道在想着什么。\n\n　　掏出烟来递了一根给赵智文，这男人却拜拜手抱拳拒绝，表示不抽烟。\n\n　　客户不抽，严家栋自然也不抽烟，好在张秋办事还算麻利，很快将东西都拿了过来。\n\n　　赵智文仔细的看了看就笑着说道：“严经理，手续齐全，东西应该也没问题，然后就是价格了，你们公司打算什么价格出这批货？”\n\n　　“刘峰，这批货给你们在外跑的价格多少？”\n\n　　严家栋不回答，反而把问题抛给了刘峰。\n\n　　“这有清单，都是按照清单上的价格！”\n\n　　刘峰虽然郁闷也只有照实回答，把当初公司给的价目表拿了出来。\n\n　　先前听到严家栋要较真，他也不敢耍滑头了。\n\n　　赵智文接过单子，抬了抬眼镜，逐行看下去之后抬起头来笑着说道：“如果是这个价格的话，那没问题，方总说了，如果严经理这边有货，至少价格合适，百万以内我可以直接签约，如果超过百万了就要再请示一下方总的意思了，敢问严经理，您这边有多少货呢？”\n\n　　赵智文说这话的时候没有压着声音，周围不少员工都听得及，这是由给严家栋撑场子的意思了。\n\n　　“一……一百万吗？”\n\n　　刘峰听到这个金额有些结巴了。\n\n　　周围不少员工也面色难看。\n\n　　“哈哈哈，谢谢赵兄弟，也谢谢方总支持了，我们这批货不多也就四十万的样子，你们可以全收吗？”\n\n　　严家栋得意的笑了起来，掩饰不住心里的喜色。\n\n　　“才四十万？没问题，可以直接签约，一切走正常流程没问题吧？如果严经理资金比较紧我可以帮你申请一下尽快支付你们全部货款！”\n\n　　赵智文点点头。\n\n　　“那谢谢了，不用为难赵兄弟，一切按流程走就好，到货之后尽快支付我们货款就行，实在是谢谢了，要是没其他问题我们就签合同吧？”\n\n　　严家栋示意道。\n\n　　赵智文也爽快，最后确定一下一些细节的问题之后就跟严家栋两人签完了合同。\n\n　　这短时间里严家栋就完成了两个单子，一个五十万，一个四十万，可以说完胜了刘峰。\n\n　　赌注一点悬念都没有，就算刘峰一开始还在用演戏来狡辩。\n\n　　赵智文这当着大家面签下的合同让在场的所有人无话可说。\n\n　　“严经理，这合同就算签完了，现在还有时间得赶紧回公司，把合同交上去走流程，预付款很快就能到你们账上！”\n\n　　赵智文把合同收好站起来与严家栋握手。\n\n　　“那有劳赵兄弟了，对了，既然合同已经签了，我想再问一个问题，我们这合同上的价格在市场方面来说算高还是算低？我们的销售员说这个价格在市场不好出单。”\n\n　　严家栋是故意当着员工的面这样问。\n\n　　有些话他说出来有些强词夺理的意思，但是由客户来说就很务实了。\n\n　　“严经理老实说，你们这批货价格比市场拿货价格低了百分五左右，按理说这个价格你们的销售员拿上相关手续去市场跑也应该很容易下单子才对，还是说因为严经理跟我们方总关系比较好才刻意低价给我们方总的？”\n\n　　赵智文问道。\n\n　　“关系好是一个原因，当然还有其他原因了，赵兄既然你还有事情在身我就不留了，改天一定请你吃饭！”\n\n　　严家栋笑着回答。\n\n　　“恩，好的！那我就先告辞了！”\n\n　　赵智文也不多留，顺着严家栋一起出了公司。\n\n　　当严家栋再回到公司的时候，一个个员工终于老老实实的回到自己的工作岗位上忙碌了。\n\n　　他板着脸审视了一下周围的员工，没有一个人敢与之对视。\n\n　　刘峰一直站在门口等着严家栋，一脸忐忑的样子。\n\n　　“怎么样？还有什么话可说？”\n\n　　严家栋面无表情的问道。\n\n　　“严总，我错了……我不该怀疑你，我不该带着大家起哄，我愿意接受任何处罚！”\n\n　　刘峰再没有狡辩到额借口，只能低着头认错。\n\n　　“你的事情，我不做决定，一会等周总来安排！\n\n　　但是我想告诉大家——我们不是那种给大家谈梦想画饼的公司！\n\n　　你为公司付出多少，公司就回报你们多少！\n\n　　今天的事情我很生气！不是因为你们跟着刘峰起哄！\n\n　　而是我知道最近这批货你们居然没有一个人去跑过市场！\n\n　　第一个客户告诉我，我们价格低，市场好出货我将信将疑！\n\n　　第二个客户还是这么告诉我的！我信了！\n\n　　既然好出货你们去却没有单子，却回来告诉我价格高了，不好说出货！\n\n　　为什么！\n\n　　公司亏待你们吗？\n\n　　出单子不给提成了吗？\n\n　　你们不去跑市场跑客户，不出单子，这不是跟公司过不去！\n\n　　是你们跟自己过不去，跟钱过不去！\n\n　　还剩一批货，我不想还有第三个客户来告诉我价格低好出货了！\n\n　　我希望你们自己去跑下客户来！体现你们对公司的价值！\n\n　　各位！好自为之！”"
    ],
    "6610615235076162056": [
      "第124章 不计前嫌？",
      "　　严家栋的这番训话，所有的员工只能安静的听着。\n\n　　先前认为严家栋靠关系上位，觉得这男人没能力没背景。\n\n　　而这两个单子却是打实了那些心二心人的脸。\n\n　　不少人心里都想着，或许严家栋想卖掉最后一批货就是一个电话的问题。\n\n　　也算是明白了，严家栋为什么一来就可以直接上任公司副总的职位，果然是有几分能耐啊。\n\n　　再看了看刘峰一副拘谨的样子，严家栋冷冷的呵斥道：“还愣在这里干什么？只要你在公司一天，你就还是销售部经理，还不去把剩下的货给安排一下，该出去跑客户就跑客户，难道坐在公司里客户就上门来了吗？”\n\n　　“是！是！马上办！马上！”\n\n　　刘峰不算笨，听懂了严家栋话里的意思，这是没打算继续追究自己的责任了。\n\n　　一直老老实实协助严家栋办事的张秋，听到这男人的这番话脸色露出古怪的表情——自己这个严总不就是坐在公司打了几个电话，客户就上门来了吗？\n\n　　这男人还真是低调，平日里一副不显露山水的样子，一出手才知道是高人啊！\n\n　　周总这次可是找了一个不得了的人才。\n\n　　严家栋板着脸走进周露芸的办公室，关上门之后就绷不住了，立刻又嘚瑟的笑了起来。\n\n　　“瞧你这幅得意的样子，都摆平了？”\n\n　　周露芸笑着问道。\n\n　　“当然，这个是第二个合同，让财务注意看下账单，如果没意外预付款很快就能到账。”\n\n　　严家栋笑着说道。\n\n　　“那刘峰道歉啦了？你怎么处理的？”\n\n　　周露芸继续问道。\n\n　　其实她差不多已经猜到结果，有些事情她不出面这是为了以不知情才能有个回旋的余地，况且严家栋既然在公司里唱了红脸，她当然要唱白脸了。\n\n　　“这是肯定的，他彻底没话说了，我本来是想开掉他的，不过公司现在用人之际，还是先留一留吧，你一会找个时间和他好好聊聊，好话坏话都说一些。”\n\n　　严家栋提点道。\n\n　　“我知道，今天你算是立了大功了，我该怎么奖励你呢？”\n\n　　周露芸点点头，笑着问道。\n\n　　“奖励就不必了，这也是为了我自己，不过你该算给我的提成记得算给我就好。”\n\n　　严家栋摆摆手。\n\n　　“你还钻进钱眼子里了，你出了货提成当然要算，我指的是私下的奖励，不然晚上我们一起吃饭？”\n\n　　周露芸似乎有所暗示。\n\n　　“我现在可是非常缺钱，还欠你二十万呢，肯定该拿的钱就要拿啊，至于吃饭就算了吧，今晚想回去陪陪我女朋友。”\n\n　　严家栋认真回答之后拒绝。\n\n　　“这样啊……那改天吃饭也行，你……跟你女朋友没事了？”\n\n　　周露芸试探的问道。\n\n　　“还能有什么事情，就这样吧……对了，你也看到了，今天的两个客户，严格上来说都是叶佳妮给带来了的，如果没有她给的名单我根本联系不到这两个客户。\n\n　　你想没想过，我们可以针对叶佳妮给的名字说一个系统的规划，这绝对可以提升公司很大的实力。”\n\n　　严家栋耸耸肩后认真的问道。\n\n　　“我知道，照你的意思，你是觉得我应该感谢叶佳妮吗？然后好好利用一番？”\n\n　　听到叶佳妮的名字，周露芸顿时寒了脸色。\n\n　　“不是……我的意思是公司现在需要这笔助力，我觉得你应该不计前嫌了。”\n\n　　严家栋解释道。\n\n　　“不计前嫌？可能吗？杀父之仇，夺妻之恨！你明白？如果今天不是迫不得已，我根本不会让你借用叶佳妮的关系！至于你说的事情，就此作罢以后不必再提。\n\n　　况且你想没想过，叶佳妮那家人是哪来的这些关系？\n\n　　我怕十有八九是她跟着林浩然出去应酬的时候认识的。\n\n　　你这些客户怕多多少少跟林浩然也有些来往，你还是自己小心的好。\n\n　　知道我为什么有这种重要的客户来了都不出面吗？\n\n　　怕就是遇到认识的人！或者说被看看出什么端倪来！\n\n　　叶佳妮跟林浩然只要还在一起，我跟他的事情就不算完！”\n\n　　周露芸愤愤的说到。\n\n　　听到周露芸这番话，严家栋也只有叹了一口气。\n\n　　或许就跟这女人说的一样，严家栋实在不理解，周露芸为什么把怨恨都算在了叶佳妮身上。\n\n　　这事情的错误应该是林浩然才对，就算没有叶佳妮，或许还有其他人会勾引林浩然，甚至说周露芸本身也有错才对。\n\n　　“先就这样吧，我们一起来看看海外市场，确定一下最近的进货单子！”\n\n　　严家栋不想继续谈论这件事，转移了话题。\n\n　　下午结束了工作回到家里，忙碌一天做之后空闲下来，严家栋心里有些空洞。\n\n　　想到自己得到叶佳妮的帮助才度过了难关，心里也更加的思念这个女人。\n\n　　电话说了暂不联系，这还真的就没了叶佳妮的音讯。\n\n　　这才多久，严家栋已经不可控制的开始有些思念，还不知道时间久了怎么办。\n\n　　严家栋也知道自己不应该这样，毕竟是有老婆的人，毕竟只是奉承做戏，可是偏偏人很难控制的就是自己的感情。\n\n　　今天聂晓琳下班也很准时，看到严家栋很辛苦，主动的下厨做饭打扫家务。\n\n　　只不过严家栋看着熟悉的女人突然又觉得是那么的陌生。\n\n　　一次次的偶遇巧合，让他潜意识里开始有些不相信聂晓琳了。\n\n　　严家栋甚至在想，聂晓琳跟着自己到底图谋什么。\n\n　　两个人没结婚，完全可以说想分手就分手了，这女人再去找一个其他男人容易的很。\n\n　　还是说聂晓琳自己把他当成一个安顿终身的备胎？\n\n　　在正式结婚之前，在出去撩一撩看看有没有更合适的男人。\n\n　　又或者说在趁着结婚前再放肆一下自己的人生？\n\n　　严家栋找不到答案，只是心里多了一个结。\n\n　　看着聂晓琳把一道道菜端上桌子招呼他吃饭，这男人坐到桌前拿起筷子之后犹豫了片刻问道：“小琳……我们像这样在一起一辈子吗？”\n\n　　“怎么了？问这么奇怪的问题，我们当然会在一起一辈子了。”\n\n　　聂晓琳毫不犹豫的回答，同时还给严家栋夹了几筷子的菜。\n\n　　“没什么……只是还没把你娶过门，我心里越来越不安稳了。”\n\n　　严家栋挤出一个笑容。\n\n　　“那不然我找个时间偷偷把户口本拿出来，我们先去把证领了吧？后面机会合适了再告诉我们父母？”\n\n　　聂晓琳眨巴着大眼睛的问道。"
    ],
    "6610615235193602574": [
      "第125章 我们偷偷领证吧",
      "　　聂晓琳的话让严家栋停住的手中的动作，有些错愕的看着眼前的女人。\n\n　　如果是以前，他听到聂晓琳的这番话绝对会欣喜若狂，可是现在不知道为什么却没有一点高兴的意思。\n\n　　和聂晓琳去偷偷领证，严家栋以前就想过很多次了的。\n\n　　但是考虑到对聂晓琳父母的尊重，展示一个男人的担待，虽然有这样的想法也从来没有提过。\n\n　　聂家要求的彩礼并不算多，只是严家栋一时半会也拿不出来罢了。\n\n　　聂晓琳父母要求很合理，如果自己连这点彩礼都办不到，又怎么向她的父母保证以后可以给这女人好的生活呢？\n\n　　严家栋仔细的看了看聂晓琳，她完全没有一点开玩笑的意思，可是他依然确定的再问一次：“小琳，你不是开玩笑吧？”\n\n　　“家栋，你看我样子像是在开玩笑嘛？我觉得你现在工作应该也算体面，而且我相信你的能力，只要你努力工作肯定能出人头地，再说你们周总给我的感觉应该是蛮重视你的，只要你有点业绩了，肯定就会升职。\n\n　　所以啊，我觉得我们先去领证也没什么了，到时候我们多存点彩礼给我爸妈，他们也没什么可以反驳的。”\n\n　　聂晓琳一脸认真的说到。\n\n　　“我……我知道……其实我也很想快点跟你领证，只是我觉得这样先斩后奏到时候去你爸妈那里不好交代啊。\n\n　　他们只有你这一个女儿，以后我们还要跟他过一辈子，要是这事情给她们弄一个心结，怕是以后需日子都不好过，见面就要给我脸色看吧？”\n\n　　严家栋含蓄的劝导。\n\n　　“怕什么呢，以后是我们过日子又不是跟他们过日子，领证了还不是跟现在一样，也就逢年过节去看看爸妈而已，再说早点领证不正好让你安心吗？免得你胡思乱想的。”\n\n　　聂晓琳微微皱眉。\n\n　　“我知道……其实我觉得我们现在有证没证也都是老夫老妻了，又不是说没有结婚证你就不是我老婆了。\n\n　　另外我也确实不希望，因为这个迟早的事情，搞得我跟你爸妈之间不也愉快，到时候让你夹在中间难做人。”\n\n　　严家栋一脸严肃的说到。\n\n　　“恩？你的意思是不着急了？等存够彩礼了上门提亲后再去领证？”\n\n　　聂晓琳目不转睛的看着严家栋，话语听不出是失望还是无所谓。\n\n　　“着急啊，我当然着急，所以我也更努力的工作想尽快存够钱，另外我也希望我们的婚事尽善尽美！”\n\n　　严家栋放下筷子搂住了聂晓琳。\n\n　　他也不想因为这点事情闹得这女人不高兴。\n\n　　“好吧，既然你这样想我也就不去麻烦了，不然我还得去想办法怎么从家里把户口本给拿出来呢，不过你确定你不想早点给我领证是为了家里的和睦而不是其他原因？”\n\n　　聂晓琳点点头，带着一丝狐疑的语气问道。\n\n　　“说什么呢，我还能有其他什么原因啊？”\n\n　　严家栋赶紧板着脸回答，心里却是有点心虚。\n\n　　“好吧，信你了，快吃饭吧，菜都凉了！”\n\n　　聂晓琳嫣然一笑，自己也拿着筷子吃了起来。\n\n　　只不过吃饭的两个人动作都很慢，似乎各自有着各自的心思。\n\n　　严家栋为了不让聂晓琳看出什么端倪，这件事情在心头稍稍过了一下之后就放在了一边，专心的吃饭。\n\n　　到时候饭后聂晓琳去收拾厨房的时候，这男人点了一根烟，心思难免又转了回去。\n\n　　严家栋觉得自己也越来越不明白自己想要什么了。\n\n　　跟聂晓琳结婚领证不是自己一直期待的吗？\n\n　　当初怕聂晓琳觉得自己不尊重他的父母才没有提出来，现在聂晓琳主动提出来自己却拒绝了。\n\n　　这到底是为什么。\n\n　　或许只有这个男人才知道，他的想法并没有像聂晓琳那样冠冕堂皇。\n\n　　当聂晓琳提出去领证的时候，严家栋下意识的想着叶佳妮怎么办！\n\n　　严家栋不明白，为什么自己会想到这个女人！\n\n　　叶佳妮是小三啊！被有钱人包养的女人！\n\n　　如果是以前，这是自己最看不上的一种女人。\n\n　　为什么这么久接触下来，自己居然对这女人动心了！\n\n　　这可不是好事！他跟叶佳妮的一起就是一场梦，迟早梦会醒的！\n\n　　难道还能指望自己活在梦里？指望叶佳妮离开林浩然之后真和他在一起？\n\n　　严家栋！你到底在想什么！\n\n　　这男人想带这里狠狠的搓了搓自己的脸颊。\n\n　　已经是快三十岁的人了，不是小孩子了，犯不着否定自己的感情。\n\n　　严家栋想的更多是怎么去面对！\n\n　　抬起眼看了看在厨房忙碌的聂晓琳，他觉得或许让自己对这段感情产生动摇不是因为自己对叶佳妮动了情。\n\n　　更多是的聂晓琳最近的所作所为让他越来越不信任这个女人了！\n\n　　要知道在自己误认为聂晓琳出去跟别人开房的时候，是叶佳妮安慰了他，让严家栋有了情感的寄托。\n\n　　或许如果不是聂晓琳有种种出轨的嫌疑，严家栋觉得自己根本不会对叶佳妮动情，更不会跟她发生关系。\n\n　　就算有了些情愫又怎么样？逢场作戏而已。\n\n　　任务结束了自然就跟叶佳妮了断了，如果是以前严家栋不会认为有人比得上自己的聂晓琳。\n\n　　看着聂晓琳的背影，严家栋不禁在想自己真的还能跟她一起走下去吗？\n\n　　“在想什么呢？”\n\n　　不知不觉，聂晓琳已经收拾好厨房走了出来。\n\n　　“啊？没事，就是想想工作的问题，我进公司周总就给了我管理的职位，我想着该怎么把事情做好，而且今天运气不错，我帮着谈了几个客户，据说还要给我提成呢。”\n\n　　严家栋找了一个借口。\n\n　　“那就好，我说周总很看中你吧，好好干！尽心尽力就好！”\n\n　　聂晓琳在严家栋身边坐了下来。\n\n　　或许因为是刚刚吃饱了饭，两人挨在一起只是简单的温存，聂晓琳打开电视看着不知所云的电视节目。\n\n　　如果是以前，严家栋觉得这是一件很惬意的事情，只是现在不知道为什么会觉得有些无聊。\n\n　　电视节目也不好看，只能刷刷手机，有意无意的瞥见聂晓琳在家随意曝露的风光，严家栋忽然意识到自己似乎有一段时间没跟着女人亲热过了。\n\n　　想到这里，心中难免有些悸动起来，越是看到聂晓琳白皙的肌肤越是觉得心里有些躁动，一只手慢慢的摸上了这女人的腰肢。"
    ]
  },
  "end": false,
  "finished": null,
  "ignore_updates": false,
  "read_count_text": "6947人在读",
  "score": 8.600000381469727,
  "tags": "都市日常|都市",
  "word_count": 2814317
}