{
  "author": "埠溪",
  "book_id": "6793619524299000835",
  "book_name": "夜歌峥嵘",
  "category": "历史古代",
  "chapter_count": 266,
  "description": "一场官宦之间的权谋大案，席卷了几乎整个京城官场。政治舞台究竟谁主沉浮？你方唱罢我登场。双胞胎兄妹为躲避追杀不得不逃向海岛，却惊讶得知这个不起眼的小岛竟然全由女人做主，男人毫无地位。京官的儿子自幼习武，师从武林第一高手，回城之时却正好目睹父亲刑场被杀。尚书之子被流放北疆，意外被王爷带走。他们的人生，从此走向大拐弯。若干年后，谁又能重回权力中心？乱世之中的情爱，谁与谁又能修成正果？",
  "downloaded": {
    "6795832658426331656": [
      "第13章 易容（二）",
      "　　云坊一直都默不作声，假扮他倒是不难，但究竟是什么时候调包的，而且能逃过他和黑风的眼睛，真的云坊又去了哪里，这几日他冥思苦想，也没想出个所以然。\n\n　　高将军忽然重重呼了口气。\n\n　　“断刀说的对，将军别什么事总一个人扛着，保护少爷小姐，是我们大家伙的事。”铁郎看着高将军，平静的说道，他似乎听出这口气中的困顿和无奈。\n\n　　“你手上也有命案？” 高将军嘴又歪了一下，伸手拍拍他的肩膀。对这个兄弟的来龙去脉，他并不是很清楚。\n\n　　“我杀了个官。”铁郎笑了笑，语气很轻松，好像就是捏死了条鱼一样，“有人占了我家的地，我爹去告状，狗日的官老爷收了钱财，硬说地本来就是他家的，还把我爹打了一顿，我气不过，当天晚上就提了刀冲到狗官家里，把他从被窝里拖出来宰了。那狗官死之前尿了一裤子，嘿嘿！”\n\n　　“以前当过兵吧？”高将军突然问道。\n\n　　“将军怎么知道？”铁郎有些讶异。\n\n　　“看你手上的茧子和这用刀的功夫，绝不是在相爷府里练出来的，而且寻常百姓，哪有胆子单枪匹马闯进官老爷府上杀人？”高将军望着铁郎的眼睛，不急不缓的说到。\n\n　　“小人曾是虎豹骑校尉，后来——”铁郎避开了高将军锋锐的目光，“马监军命我去当他的私兵，我不从，便和几个兄弟逃回乡了。”\n\n　　“虎豹骑——这就对了，大洛最精锐的骑兵部队，难怪你的骑术和刀法都远在一般府兵之上。”高将军收回了目光，平望向前方远处。“后来呢？”\n\n　　“后来我被抓了，案子不知道怎么到了相爷手上，相爷知道了我的冤屈，又见我有把子力气和功夫，就把我调包出来留在府上当了府兵。”\n\n　　“哦。”高将军淡淡的应道，“不曾想命运轮回，到最后还是当了私兵罢！”\n\n　　“既报了仇，又能保住性命，便管不得那许多了。”铁郎望向一边，似乎在和空气说话，“何况，以相爷的为人，他的府兵，又绝非一般的私兵可比。”\n\n　　高将军非常赞同他的后半句话。相爷的府兵，原本是可以媲美羽林禁军的，绝非一般助纣为虐只会针对手无寸铁之平民百姓的那些个王公贵戚的私兵可比。正常的军人，都会耻于去当私兵，那只是爪牙和打手，根本算不得兵——何况是最为精锐的虎豹骑士。\n\n　　是啊，这乱臣贼子当权的世道，无辜受冤的人多了，却不是每人都有这样的造化，能遇到恩相这样的好官。绝大多数都化作了夜里四处游荡的冤死鬼。高将军心里想着，却没有说出来。\n\n　　襄王爷信中指点他们去罗颉城投奔兵部尚书丁达，此人曾是王相爷的得意门生，又有襄王爷的亲笔信，定然能收留他们。此地离罗颉城尚有旬月的路程，高将军不敢在镇上多做停留，待雷火伤势无大碍，便计划着赶路。\n\n　　第二日，铁郎出去寻了一辆破马车，将两个车轮用稻草和破布裹了好几层，这样路上不至于太颠簸。筠娘在车上铺了厚厚的稻草，舒阳乖乖的躺上去，没有冲这辆破旧的没有任何遮挡的马车发任何脾气。舒瑢和筠娘也坐在车上，铁郎的马用来拉车，没了云坊，铁郎便自告奋勇当了车夫。那天夜里被流矢射死了好几匹马，其中就有断刀的，他便死皮赖脸的和雷火共骑了一匹马跟在旁边，黑风一人一骑在前面远远的探路，高将军则不近不远的跟在车后。\n\n　　才过两日，断刀自己就受不了了，非要将雷火赶到车上去坐，他要独占雷火的马。马车本来就小，雷火自然不干，两人路上一直你一言我一语的争吵个不休，车上四人饶有兴致的看他俩个精壮汉子共骑一匹马上拌嘴，铁郎时不时的给他们浇点油，多半都是帮着雷火，气的断刀要用梨子砸他。\n\n　　兄妹俩看着他们就像自己一样吵吵嚷嚷，觉得甚是好玩，一路上妹妹被逗得咯咯直笑，哥哥不敢笑出声，只好用鼻子不停的抽抽，断刀于是更加来劲了。\n\n　　只有筠娘似乎还沉浸在云坊的事情里，一路上情绪都有些低落。\n\n　　到了傍晚，一串急促的马蹄声响，几匹马从前方的路上直直的冲了过来，几人都是一惊，迅速做好了戒备，高将军也飞快地跟了上来。来人却是黑风，还牵了两匹马。\n\n　　断刀一见大喜过望，立刻就抛弃了雷火，冲上前去挑了一匹看起来相对健硕的灰马飞身跨上。黑风扔下两匹马，也不说话，扭转马头又蹬蹬的冲到前面去了。\n\n　　这两匹马哪来的，高将军也懒得问。现在不是在军营里，再者经过这么些共度的日子，他也早就不把他们几个当属下看待。这荒郊野岭的，反正多半不是靠买，黑风身上也没那么多钱。\n\n　　“老子越来越喜欢这只鬼了！”断刀骑在大灰马上，一时摸摸鬃毛，一时拍拍马脖子，满足的嘻嘻笑道。\n\n　　“你才是鬼！就你天天就知道吃现成的，还有抢别人东西！”筠娘忍不住顶了他一句。\n\n　　“哎呀，小娘子居然会帮那个一脚踢不出个屁的黑家伙！”断刀脸上露出难以置信的表情，没想到出声帮黑风的会是筠娘，印象中筠娘从来不偏向任何一个人。毕竟是跟女人说话，断刀的用词算是文雅的了，“谁说我吃现成的了？那头鹿分明是我打回来的！还有哪里只有我抢别人的了？我敢打赌这两匹马肯定是这厮……抢来的！”\n\n　　“那又怎样？你总是窝里抢！有本事抢外面的去！”筠娘不饶他。\n\n　　“啊——我明白了，这小子救了你，所以小娘子打算报答他吗？”\n\n　　“不是救了我，是救了大家，还包括你这只烤猪！”筠娘还想着云坊的事，心情很是不好，这是她头一次这么大声说话。\n\n　　“他那是运气好，”断刀满不在乎的嚷道，“下次我也一定救你一次，你两个别帮忙，”断刀指指雷火和铁郎，口无遮拦，“小娘子打算怎么报答我？以身相许？”\n\n　　铁郎和雷火闻言一齐哈哈大笑，雷火笑着笑着又捂住了肩膀，皱着眉头骂了一句。“奶奶的！”\n\n　　“你个死不正经的，做你的千秋大梦去吧你！”筠娘脸蛋通红，想抓起点什么东西砸他，又找不到什么可扔的，只好摸起几根稻草扔出去，风一吹反而贴到自己脸上。\n\n　　断刀笑的浑身乱抖，拨了马头跑到一边去了。\n\n　　多了一匹马可以换着拉车，赶路的速度又快了一些。一路上风餐露宿，还好天气帮忙，只下过一点零星小雨，舒阳一路上也是给啥吃啥，没有再挑三拣四过，除了喝过生水闹了腹泻，一遍遍出恭扯的伤口疼痛稍微闹了些别扭，总体上和之前判若两人。"
    ],
    "6809806552988385799": [
      "第14章 瑾王（一）",
      "　　收到加急文书的时候瑾王正在鞭打一名士兵。原因是这名士兵在操练的时候错拿了真枪，又恰好戳到了前面一名士兵的屁股。边关常有战事，药材一向吃紧，夏天的军营如果疮口得不到及时救治极易化脓溃烂，严重的便会危及生命。\n\n　　瑾王生的高大魁梧，脸部棱角分明，面上带有明显的风霜之色，鬓角已经微微发白，和两个养尊处优的弟弟有明显不同。孔武有力的瑾王打的很狠，皮鞭下去几乎鞭鞭带血，那名倒霉的士兵蜷缩在地上哭爹喊娘。\n\n　　传信兵跑到校场之上，看到这个情形吓得面无人色，一时杵在哪里不知道该不该将手里的文书递上去。\n\n　　好在瑾王自己也打累了，剩下的二十鞭交给了身边的副将祖芳，抬起头来的时候正好看到了木桩一样的传信兵。\n\n　　他们虽是同父兄弟，但自从他远走北疆，彼此之间便极少联系。此刻忽然收到闲王三弟的来信，定然是有什么紧急要务，于是立即动身回到中军大帐，随即命人召来了军师范初俭。\n\n　　“军师，你看看罢。”瑾王坐在帅位上，将文书递给了身边这个颌下有一小撮略略发白山羊胡须的清瘦文士。\n\n　　范军师看起来很快，几乎是一目十行，感觉只是稍微扫了几眼，便揭开灯罩，将文书点着了放进一旁的灰盆里。“今年的寿礼比较贵重，殿下若要亲自护送，多派点兵力自是理所应当。”\n\n　　瑾王望着灰盆里蹿起的火苗，没有说话。\n\n　　夏季很快就要过去，短暂的秋季瞬间即逝，接下来就是漫长而寒冷的冰雪季节。每到这个时候，就是明月山脉北侧的暝坦族大肆南下劫掠的时候，这些高山北侧的狄夷为了抵御长达数月的酷寒，挽着长弓挂着战锤骑着快马从明月山和娄关山之间的狭长山谷里快速出击，到洛朝边境抢粮抢钱抢一切可以令他们安然过冬的物品包括女人。洛朝建国初期，北疆有近二十万大军驻扎，兵威将猛，那时候的大洛铁骑常常主动穿过明月山谷，在野花遍地青草葱茏的高山草甸痛击那些身穿皮甲秃顶束辫的暝坦狄夷，明月山谷一度将被他们称之为死亡之谷。如今北疆驻军常年仅保持在七万有余，防线便不得不撤到明月山脉以南，山谷便彻底落入狄夷掌控之中，成为他们南下侵扰的方便之门。\n\n　　“殿下是担心若亲自南下，北疆防务空虚吧！”范军师在瑾王左侧的椅子上坐下，慢吞吞的说道。\n\n　　瑾王点了点头，依旧没有出声。\n\n　　“这几年殿下励精图治，北疆之境况比之过往已然好了许多，虽然兵力仍是捉襟见肘，但那些暝坦狄夷也只敢小股袭扰，殿下只管放心前去，在下自会替殿下守好门户。”\n\n　　瑾王站起身来踱了几步，发出一声长叹。这么多年过去，他早已习惯了这里的无垠草原、肆虐风沙和长达几乎半年的冬季。本以为自己早已将前尘旧事放下，一心一意做个统兵亲王，远离朝局和皇权之争。但心里的火种始终未曾磨灭殆尽，就如同面前的灰盆一样，一到合适的季节，合适的地方，便会不明不暗的重新燃起，炭火中浮动闪现的山川草木、莺歌燕舞就会唤醒他铭刻于骨子里的南朝思魂。文书还未燃尽，火却快灭了，瑾王捡起灰盆旁的木枝轻轻拨弄了一下，火苗顿时重新明亮起来，映在他不加修饰的粗糙面孔之上，但只有一小会儿，便彻底熄灭了。\n\n　　“殿下到底还是放不下南朝风物。”范军师心道。他与瑾王朝夕相处，自然明白他内心深处的不甘。或许，殿下一直在等待一个合适的机会吧。谁不会思念故土呢？尤其是尚有家眷在那锦绣繁华的故城当中。\n\n　　虽然瑾王隔年除夕前后都可以回到西阳城小住些日子，但也只是轻车简从，来去匆匆。每年洛帝的寿辰，因正值战事频繁的秋分，也不可能亲身押送寿礼。这次三弟亲笔来信，瑾王掩盖在灰烬下的余火瞬间便被吹的明旺。他忽然发现自己对皇城的执念远比他想象的坚韧。当年他一气之下扔下家眷离家远走，不曾想大哥没多久便暴病而亡，以至于不谙世事的五弟稀里糊涂的被扶上皇位，这许多年他听着风啸与狼嚎不知道懊悔过多少次，若不是那一时的冲动，如今坐在这西阳城宣政殿宝座上的，应该就是自己了。\n\n　　“军师，你与本王一道南下。”瑾王望着灰盆里文书的残痕，像是下了很大的决心。\n\n　　“你有把握吗？”范军师何等样人，一眼便看穿了瑾王的心思。\n\n　　瑾王目光微微一跳，却没有离开灰盆，“总得试上一试。如果他肯助我，大事可成。”\n\n　　“万一不成呢？您的家眷如何办？他们可都在城里。”范军师淡淡的提醒到。\n\n　　瑾王双目中忽然精光四射，双腮暴出道道咬痕，“哪也顾不得这许多了！”\n\n　　“殿下，新皇在位已有一十八年，虽然算不上一个好君主，但并无倒行逆施、天怒人怨之举，没有合适的理由，恐怕万难成功。”范军师站起身来，朝瑾王深深一躬。\n\n　　“那便如何！这皇位本来就应该是本王的！！当年父皇本意便是立孤为太子，只是尚未来得及册封便——”，瑾王神情激愤，年近半百的他火气依然那么爆裂，“文武百官都清楚本王才是储君！！他孙纯显凭什么跳出来和本王争？就因为他是皇长子吗？！论文治武功，他哪一项及得上本王？这天下本来就应该是本王的！就凭这一点还不够吗？”瑾王越说越激动，在大帐里来回踏步，太阳穴上暴出条条青筋。“还有那个五弟，白白让他做了十八年皇帝，把朝廷弄得乱七八糟，该是把皇位还给本王了！！”\n\n　　“在下明白殿下心中苦楚，只是造化弄人，殿下又何苦强求……”\n\n　　“何谓强求！本王不过去拿回属于自己的东西而已！何来强求！”瑾王急躁的打断了军师的话。\n\n　　“他若不肯帮你呢？十八年前的承诺，到现在还能兑现吗？”范军师依旧不慌不忙的提醒道。\n\n　　“休要提十八年！纵是二十年、三十年，那又如何！？他早就应允奉本王为君，只要他肯助本王一臂之力，以他的三万羽林军，加上本王的的铁骑，何人能挡！”瑾王一撩披风，慷慨激昂的叫道。\n\n　　“若事成，殿下打算封他个什么官呢？”军师的话依旧不急不躁。\n\n　　“封……封他个千岁又如何！”瑾王一时到没细想这些问题。\n\n　　“殿下，倘若他顺利出任宰相，再加上上太尉之衔，和千岁又有何分别？一样的一人之下万人之上。何况，当今皇上的个性，恐怕比殿下要好伺候的多吧？他何必要冒险背个逼宫的罪名，重新扶持一名新君？”范军师捻着山羊胡须，字字清冷逼人。\n\n　　“这……”瑾王一时语塞。军师的话虽然有些不那么中听，却一针见血。此番道理其实瑾王并非没有想过，是啊，自己早已不是当年如日中天的稳稳储君，而是一名偏居一隅连省亲都要隔年的亲王。一十八年来之所以一直在北疆励精图治并无非分之举，一则家眷尚在都城，二则他也深知时过境迁，凭一己之力实难回天。只是心中这簇野草却始终不曾枯萎，越是强压反而越是倔强顽强，每每在夜深人静之时折磨的他辗转反侧彻夜难眠。这封来信就像长达数月的严寒冰封大雪漫卷之中忽然吹来的暖暖和风，那些压抑在一尺多厚的雪盖之下良久的野草乍闻暖意顿时就开始疯长，只冲得他热血上涌，脑门激荡。\n\n　　实在太久了。"
    ],
    "6809806722849309196": [
      "第14章 瑾王（二）",
      "　　“那依先生之见？”瑾王深吸了一口气，渐渐冷静下来。\n\n　　“朝廷此举不过是震慑内官，避免一家独大，意图内外司重新相互制衡，这样一来朝局便会相对稳固。”范军师不紧不慢的说到。\n\n　　“那岂不是更没有机会了？本王若依言前去，不过是替他将城墙夯得更实一些。”瑾王神色有些黯淡。\n\n　　“殿下不妨打出清君侧之旗号，联络各地镇守司合围西阳城，逼内司让权，倘若能夺取禁军节制权，到那时殿下大功一件，您既是皇帝的亲哥哥，当年众官员也知晓先帝意欲立殿下为储君一节，此时再谋求皇帝让位，便顺理成章。”\n\n　　“倘若他太尉拼死一战呢？西阳城城高壕深，三万羽林战力不可小觑，我们既然以拜寿为名，所带兵马自然也有限。何况，这些地方镇守司各怀鬼胎，未必肯出死力。再者，到手的皇位，五弟又怎肯白白拱手送人？”瑾王心下疑虑重重，望望军师，又望望大帐之外。\n\n　　“不必强攻，只需围困即可。如今国库空虚，连赈灾都要靠官员募捐，一支孤军，一座孤城能守到几时？”军师侃侃而谈，“虽说天下之人，皆为名利所累，皇权更是人人羡慕，但这世上，还真有不念权势之人。殿下那五弟，当今陛下便是其一。他所念者，不过书画与美人，让位与殿下您，对他而言，或许是个解脱。”\n\n　　“想不到军师与本王同在北疆，对朝廷局势竟然依旧洞若观火——本王佩服！”瑾王面露微笑，对范军师拱拱手。\n\n　　“殿下过誉了，在下实不敢当！”军师莞尔一笑，微微躬身，“身为谋臣，怎敢不尽心尽力——只是，倘若那厮以殿下家眷为要挟——”军师又捻了捻胡须，住口不言。\n\n　　“那也只好成全本王一个深明大义之名了。”瑾王知道军师后面想说什么，闭了双目，缓缓说道。\n\n　　“既然殿下有此决心，大事可期。”军师点点头，“此刻，襄王爷和韩相爷的手书恐怕也早到了各地镇守司手上，殿下也该抓紧行动了。”\n\n　　“本王这便修书。寿礼是早就备好了，再随便加上几样便是，本王这里无非刀枪剑戟，年年如此。”谋划初定，瑾王便又恢复到平日里的不苟言笑的威严气度，“就近日挑个吉日，本王亲率五千骑先行，劳烦军师、祖芳各率三千骑隔三日再行，作为后援。这北疆防务，便交给陆战原吧！”\n\n　　“陆将军沉稳有度，懂得随机应变，是留守的合适人选。”范军师频频颔首，表示赞同。\n\n　　五日之后，旌旗猎猎，宜出征。瑾王点齐五千精锐骑士，于点将台祭过牙旗，在沉重悠长的号角声中押了寿礼拔营启程。三日之后，范军师和副将祖芳也各点齐三千骑士，分左右两翼缓缓南下。\n\n　　这一路绵延近三千里，瑾王这些年走了不下十数趟，然而多半都是在朔风凛冽的酷寒季节，极少在这夏末初秋之时。十八年后，亲率大队人马缓缓南归，“瑾”字旌旗迎风招展，一路山青水绿，野花遍地，牛羊满坡，心中感触大为不同。副将秦远几次劝其到车内休息，瑾王始终不肯。秦副将自然不懂，这一路山川草木、飞禽走兽、屋舍人烟都是他渴望已久的江山，一双眼睛如何能看的够？\n\n　　走了十来日，地形地貌已大有不同，道路越发崎岖，山色愈加青翠，植被日渐繁茂，流水更显湍急。带着辎重与粮草，队伍行进速度明显慢了许多，瑾王忽然就有些不耐烦，忽然一踢马腹，胯下骏马立时四蹄翻飞豁拉拉冲了出去，惊的秦远和几名亲兵立时催马跟上。瑾王心下快意，催马急奔，马儿似乎也感受到了主人的心意，撒开四蹄欢快的急奔。瑾王的战马自然是千里挑一的好马，将几名随从远远甩在身后。一口气跑出二十余里，瑾王奔上官道旁的一个小山坡，这才勒马立于坡顶之上，远远的望着自己的队伍在远处像一条长蛇一般正缓缓跨过一条浅浅的小河，河水摇碎的波光闪亮如一条镶满宝石的龙纹玉带。近处，秦副将和几名亲兵正奋力打马朝山坡奔来。\n\n　　跨下的马忽然有些不安的喷着响鼻，瑾王立时警觉地四下查看，但四下里荒草轻摇，并无什么可疑之处。但马儿依旧双耳紧绷，尾巴烦躁的甩来甩去。碎石子滚落的声音传入耳际，瑾王缓缓拔出了佩剑，铮亮的剑身闪耀出明亮的反光，老远便能看得见。\n\n　　皮鞭挥舞的声响清晰可闻，马蹄撞击地面的声响轰隆不断，伴随急促的呼喝，秦远和几名亲兵亮出了长刀，挥舞着朝山坡上冲来。他们显然是看到了亲王之剑的炫目反光。\n\n　　山腰背阴处的一块凸出的大石之下，蜷缩着三个人。瑾王骑着马慢慢踱到大石一丈之外，剑锋前指，沉声喝道：“什么人在此鬼鬼祟祟！出来！”\n\n　　一阵窸窸窣窣的响动之后，两大一小三人从大石之下爬了出来，抖抖索索的趴在地上不敢动弹。\n\n　　林若铮稍稍抬了抬头，眼前一尊巨大的黑影笼罩了他，映衬着坡顶刺眼的阳光，他无法看清对方的脸，只感觉到一股深深的无法抗拒的威严和冷峻刺骨的杀气。瑾王的随从也围了上来，数把明晃晃的钢刀围住了他们。\n\n　　“你们什么人？再不说老子一刀一个宰了你们！”秦副将厉声喝道。\n\n　　“小……小的两个是京兆府差人，奉……奉命押送流刑人犯。”左面一人头也不敢抬，结结巴巴的说到。\n\n　　“差人？可有文书？既是押送犯人，为何不见刑具？”见这两人确实做公差打扮，秦副将语气稍有缓和。\n\n　　“人……人犯年龄尚小，吃不住枷，带……带上走不动路。”说话那人一边答话，一边从怀里急急忙忙从怀里掏出文书双手呈上。另一人则赶紧将藏在石下的枷锁拖了出来放在一边。\n\n　　秦副将接过公文，呈给瑾王。\n\n　　瑾王阴着脸，收了剑，将公文略略瞟了几眼，正欲还回去时，目光忽然在公文某处停留了一会，“你父亲是林之训？”\n\n　　“礼部尚书林之训？”秦副将失声叫了出来。\n\n　　林若铮不敢出声，只轻轻点了点头。\n\n　　“流三千里，北庭镇守府西关草料场。”瑾王轻声念道，瞟了一眼这个瘦得皮包骨的少年人，眼中闪过一丝怜悯。\n\n　　“那地方早就没人烟了，这不是明摆着让他去送死么？” 秦副将怒道。\n\n　　“秦远！”瑾王低声喝了一句。\n\n　　“知道我是谁么？”瑾王淡淡的问那两名差人。\n\n　　“小……小人不知将军高姓大名，还……还望将军恕罪！”说话的差人慌乱的瞟了一眼瑾王，又赶紧低下头去。\n\n　　“这个字总认得罢！”瑾王指了指一名亲兵手中的旗帜。\n\n　　两名差人转头看了一眼，顿时面如土色，“小人万万不知是楚……瑾王殿下，惊了殿下，还请恕罪！”\n\n　　“罢了，”瑾王摆摆手，“你俩听着，将他安安稳稳送到西关，路上若有半点闪失，唯你们是问！”说罢，冲秦远递了个眼色。\n\n　　秦副将心领神会，从怀里掏出一小锭金子，扔在三人面前。\n\n　　“再给他们两匹马。”瑾王补充了一句。两名亲兵闻言立时下了马将坐骑牵了过来。\n\n　　“还不谢瑾王殿下赏赐？”秦副将大声喝道。\n\n　　“谢殿下！谢殿下！”两名差人大喜过望，忙不迭的磕头谢恩，如小鸡啄米。林若铮瞅了瞅金子，又瞅了瞅瑾王，低下头一动不动。\n\n　　“殿下若是怜悯他，为何不直接收留下来？跟北庭镇守府捎句话，让他们盖个戳交差不就完了？这等年纪，送到那个鸟不拉屎的地方，早晚是个死。”看着两大一小三条人影牵着马走下山坡，逐渐混进远方的光线里，秦副将有些不解的问道，“还白白损失一锭金子和两匹马。”\n\n　　“他爹算是个好官，可惜了——看他造化吧。”瑾王隔了半晌，才缓缓答道。"
    ],
    "6809807057756094989": [
      "第15章 天牢（一）",
      "　　“联络的怎么样了，可有回音？”赵仕宏仔细检查着一名小宦人的身体，这名小宦人不过十多岁，皮肤白白净净，在执近的灯光下愈发显得红润细嫩，像只刚拔了毛的小鸡。\n\n　　“发出去十多封密信，九封已经有了回应，除闾中、陇右、岳南、清河四处镇守司明确表示支持老爷外，另外河东、江北、建宁、义武四处镇守司态度模棱两可，都是官话。其余暂且还未收到音讯。”郑公公掌着灯，躬身跟在主子身后，亦步亦趋。\n\n　　“药吃了多久了？”赵仕宏伸手抬起小宦人的下颚。\n\n　　“半年多了。”不知是害怕还是冷，小宦人裸露的双腿上起了一层鸡皮疙瘩。\n\n　　“有什么感觉吗？这里？”赵仕弘指指私处。\n\n　　“没有，就是肚子有些痛。”小宦人老老实实的摇摇头。\n\n　　“换一个。”赵仕宏摆摆手，“都是些见风使舵的主——就闾中王直、陇右姜庚这几个家伙还算识相。”\n\n　　“闾中可是大户，王镇守一家便有七八万兵马，顶其他好几家呢！看来这次赈灾的银子粮食算没白花。姜镇守也有五万多兵马，”郑公公陪笑道，“那些个态度暧昧的家伙们，日后见了老爷的势力，自然会依附过来。”\n\n　　“嗯，有这四家，加上杂家的羽林军，那就踏实多了。其他镇守司只要不联起手来，也就不足为惧。”此时又换上了一名小宦人，“有变化吗？”赵仕宏仔细瞧了良久，转头问郑公公。\n\n　　“这个……奴才好像没看出来。”郑公公讪笑道，殷勤地四下里挪着灯，以便主子看的更清楚些。“这些年那些个镇守司个个自扫门前雪，一盘散沙，除了老爷您，谁还能把他们都捏在一块？”\n\n　　“有感觉吗？”赵仕弘又问了同样的问题。\n\n　　答案和上一个一样。\n\n　　“再换！”赵仕宏脸色有些难看，“还是不能掉以轻心，大洛统治了这么些年，那些个愚民早就冥顽不化了，根基还是有的。毕竟杂家不姓孙，而且——”赵仕宏长叹了一口气，“又是净过身的。”\n\n　　郑公公指挥着又换上一名小宦人，没有接话，陪着做出悲伤的表情。同是内侍，他自然能体会主子的心结所在，那也是他的心结所在。\n\n　　一连看了五个，都没有看出什么端倪。赵仕宏心下郁闷，摆摆手把他们都轰了出去。赵仕弘捶了捶腰，慢慢的走到椅子边坐下，老态毕现，显得极为失望。郑公公急忙将手里的灯放好，小跑过去替主子揉肩捶背。赵仕弘闭了双目，一言不发，偶尔抬抬手拍拍身上某处，引导郑公公的揉捏路线。\n\n　　“杂家怕是等不到这天了——”良久，赵仕弘嘴里突然冒出一句感叹，竟然有些悲凉之意。\n\n　　郑公公一时找不到合适的言语安慰。能重现男子本色，是多少内侍一辈子的梦想。然而，无一例外都成了泡影，等到老死或者横死，那经过层层处理的话儿也不过只是作为一个摆设重新缝回身上，好歹落个全尸聊胜于无罢了。如同千百年来的帝王，苦苦追寻长生之术，到最后依然是孤塚一处，枯骨一堆。\n\n　　一时无话，屋子里静的有些窒息感，除了郑公公有节奏的拍打声，以及灯花偶尔爆裂一下。压抑的陈设、虚弱的灯光，看起来就像冬日黄昏衰败颓废的迟暮夕阳，似乎在耗尽最后一点生气。\n\n　　“奴才听闻多氏国有一种秘术，可以令残缺肢体复生，几如原状。”郑公公似乎想起点什么，小心的打破沉寂。\n\n　　赵仕弘双目微微睁了一下，旋即又懒懒闭上，“乱七八糟的各种秘术听说的多了，都是些巫汉庸医胡编乱造的东西，不足为信——我们试过的法子不下千余种，没一种堪用……”\n\n　　“奴才可是听说，多氏国有一位公公，正是用这秘术成功恢复男子身，后来还做了皇帝呢！”\n\n　　“噢？”赵仕弘登时坐直了身子，双目圆睁，眼中精光暴射，“杂家好像是听说有这么一号人物，好像叫什么，叫什么迦……”\n\n　　“卡迦大帝。”郑公公接过话头。\n\n　　“对对对对！卡迦！卡迦！”赵仕弘兴奋的一拍脑门，把大帝两个字略去了，“杂家怎么没想到呢，这个卡迦也是净过身的，而且是宫刑，那可是切的一点不剩！”赵仕弘霍的站起身来，一把抓住郑公公的胳膊死命摇晃，激动的浑身发抖，“真有你的！真有你的！哈哈！哈哈！”\n\n　　“不过，多氏国远在万里之外，与我洛朝素无往来，这可如何寻得？如何寻得？”赵仕弘在屋内来回碎步急走，直如热锅上的蚂蚁。“而且，我朝可有人懂多氏语？”\n\n　　“奴才听说前朝时曾与多氏有过往来，奴才去翰林院打听打听，说不定就有人通晓多氏语。”郑公公脑子转的飞快。\n\n　　“有道理！有道理！”赵仕弘停下脚步，用力拍着属下的肩膀，“杂家真是没看错你！有前途！你比那个何胖子强太多了！哈哈！马上去办！现在就去！别的事情，暂且放上一放！”\n\n　　郑公公眼前闪过何绔被砍成两半的惨状，忽然打了一个寒颤，脸上依然装作受宠若惊的样子。赵仕弘狂喜之下，根本没注意这一丝微妙的变化，还以为他是被自己的巴掌拍的身子不稳。\n\n　　郑公公施个告退礼，急匆匆的退了出去，一路小跑着走了。\n\n　　赵仕弘重新重重的坐回椅子里，看着属下急匆匆退去的身形，心情忽然大好。\n\n　　次日，早朝刚散，赵仕宏刚欲回府，郑公公便追上来回话，说朝中还真有一人懂得多氏语。赵仕弘一听，大喜过望，连忙问是谁，郑公公不直接回答，而是先笑眯眯地奉承道，“老爷果然英明！”\n\n　　赵仕弘不耐烦的一摆手，“少跟杂家来这套，快说是谁，不然杂家拔了你的舌头！”\n\n　　郑公公笑着回道，“正是前礼部尚书林之训！”\n\n　　“怎么是他？还有别人吗？”赵仕弘皱起了眉头，大感意外。\n\n　　“除此之外，朝中再无第二人。”郑公公摇摇头，“张大学士亲口告诉奴才，林之训祖父乃前朝鸿胪寺正卿，曾出使多氏国，精通多氏语。”\n\n　　“他祖父精通多氏语，他却未必懂得？”赵仕弘驳斥道。\n\n　　“张大学士说他曾经向林之训讨教过多氏典籍，他的确识得。”郑公公言之凿凿。\n\n　　“如此说来，这林狗还真是命不该绝！”赵仕弘心里暗呼侥幸，倘若当时图一时之快将他一刀给宰了，现在恐怕连肠子都悔得寸寸青紫。虽说泱泱洛朝寻个把懂多氏语的人未必就寻不到，但总要大费周章，远不如现成的来得方便。只是自己杀了他全家老小，这家伙现在恨不能食己肉寝己皮，又如何肯替自己做事呢？\n\n　　赵仕弘一张老脸上一阵喜一阵忧，背负了双手慢慢踱步，低头不语。\n\n　　“老爷忘了他还有个幼子吗？”郑公公看出了主子的心事，出言提醒道。\n\n　　“流放的那个？”赵仕宏猛然想起。\n\n　　“正是，若是奴才没记错的话，应该是流放到北庭镇守府娄关草料场。”郑公公回答的很是流利。\n\n　　“那地方一到冬天堪比鬼门关，历来都是有去无回，何况还是个小崽子。”赵仕宏刚刚亮起的眼神又黯淡下来，心里后悔莫迭。\n\n　　“毕竟还是个孩子，教程快不了，算日子现在应该还在江北境内，还远未到北疆。这一路虽不太平，但有两名差人护送，想必应该出不了什么大岔子。奴才这就派人快马去寻，运气好的话，用不了多少日子便能追上。”\n\n　　“如此甚好！甚好！”赵仕宏倒是忘了计算日子，闻言顿时两眼放光，“若能寻回小崽子，有这独苗在手，不怕他林狗不为杂家效力！则年，此事若成，你可真算是一员福将！杂家亏不了你！”赵仕宏发现自己开始越来越喜欢这个属下了，不知是有意还是无心，称呼也都变了。\n\n　　“都是老爷一时的恻隐之心，才感动上天，换来今日的福报！”郑公公自然察觉了这一细微的变化，嘴更是如埋在蜜罐中刚刚拔出来。\n\n　　饶是赵仕宏宦海沉浮大半辈子，早已修炼得泰山崩于眼前而面色波澜不兴，此刻也不禁有些飘飘然，当初只不过是想戏耍一下此贼，玩一把猫捉老鼠的游戏，不曾想竟然成了扭转乾坤的一线之机，不是天意又是如何？当下不由得哈哈大笑，连声夸道：“说得好！说得好！该去看看这老东西了，别给杂家整死了，再找一个可没这么容易！”\n\n　　赵仕宏跟轿夫吩咐了一声，连护卫也顾不上带，二人便急匆匆直奔天牢。"
    ],
    "6809807177818046984": [
      "第15章 天牢（二）",
      "　　一身囚衣，肩上两根铁链，面色因为大量失血和长久不见阳光苍白的有些吓人，乱蓬蓬的头发和胡须将面孔遮挡了大半，衣服下露出的手脚瘦得如同麻杆，粗大的关节触目惊心，乍见之下完全不敢相信这便是不久前还精明干练赫赫有名的礼部尚书。\n\n　　“喂！喂！醒醒！赵太尉来看你了！”狱卒上前踢了几脚，林之训稍微动了一下，又歪过头去，似在昏睡。见叫不醒他，狱卒便拿了根铁棍，向林之训锁骨处敲了下去。\n\n　　伴随“啊”的一声惨叫，肩头锥心的疼痛终于使林之训有了反应，只见他双眼茫然的四处环顾，眼神空洞得如同陷入不见五指的无边墨黑，肩膀因疼痛剧烈抖动，铁链被带动得哗哗作响——看来是吃了不少苦头。\n\n　　赵仕宏忽然上去便是一个耳刮子，抽的那名狱卒一个趔趄，眼冒金星，接下来又是第二下第三下，那名狱卒被主子突如其来的怒火吓懵了，一时也不敢躲避，便站在那里由主子猛扇耳光。待挨到第三下，才忽然一下子跪伏在地上，磕头如捣蒜砰砰作响，嘴里哀嚎着，“公公饶命！公公饶命！奴才不知犯了何罪触怒了公公，请公公明示！”\n\n　　赵仕宏犹觉得不解恨，上去照着那名狱卒的脑袋又踹了几脚，只踢得他鼻青脸肿，眼角口鼻鲜血直流。\n\n　　身边众人都吓得呆了，不知道主子为何突然如此盛怒，个个低了头瑟瑟发抖，噤若寒蝉，生怕这无名烈焰会烧到自己身上。\n\n　　只有郑公公心如明镜，冷眼瞧着一切，既不劝阻也不上去帮忙——差点就整死了老爷要的关键人物，不剐了算是轻的了。\n\n　　“堂堂一个尚书，被你们折磨成什么样子！要是给杂家整死了，杂家今天就拿你活祭！还不给老子滚！”赵仕宏骂道，又是一脚过去，将那倒霉鬼了个跟头。\n\n　　“谢公公饶命！谢公公饶命！”莫名其妙挨顿暴揍的倒霉狱卒连磕了几个头，连滚带爬的出去了。\n\n　　“谁……谁在喧哗……”林之训努力抬起了头，眼神涣散，似乎什么也看不见。\n\n　　“赵太尉来看你了，林尚书。”郑公公凑过去，用手捂了口鼻，细声说道。\n\n　　“太尉……什么太尉……”林之训喃喃的道，眼睛朝发声处望了过来，眼皮努力的合上又睁开，反复几次，似乎终于看清了面前的几人。\n\n　　“原来……原来是阉……阉贼，”林之训嘴角抽动了一下，像是在笑，“无根之贼居然也能当上上……上太尉，真是可……可笑……可叹啊！”\n\n　　“林尚书看样子受了不少苦吧？这些日子杂家忙于公事，没能来探望，林尚书不要见怪！”面对林尚书的辱骂，赵仕宏不以为意，皮笑肉不笑的说道。\n\n　　“你是怕老夫死在你前头，这戏没人看了是吧？”林尚书气力不济，慢慢的往后靠在墙壁上，“你放心，还没看到你赵大总管，哦不，赵太尉的下场，老夫可不甘心就这么死了，嘿嘿……”林尚书勉力笑了几声，忽然一阵猛烈的咳嗽。\n\n　　“林尚书，赵太尉以礼相待，你可别敬酒不吃吃罚酒！”郑公公用拂尘一指，声色俱厉。\n\n　　“以礼相待！好一个以礼相待！”林尚书看看左肩的铁链，又看看右肩的铁链，“嘿嘿，哈哈，在你们眼里，哪有什么黑白，哪有什么是非，哪有什么王法，哪有什么礼仪……猪狗都不如的东西，有什么招数就尽管使过来吧！”\n\n　　“你知道为什么就你能活到现在吗，”赵仕弘握着火盆中一根烧的通红的铁钩，将火盆中明亮的炭火拨拉得火星四溅。\n\n　　“哼！”林尚书喷出一个极度轻蔑的鼻息，“愿闻其详！”\n\n　　赵仕弘拿起铁钩歪着头端详了半晌，像是在欣赏一件新到手的宝贝，然后举着铁钩慢慢走到林尚书面前晃了晃，几缕发丝飘在了通红的铁钩上，伴随着滋啦声一股焦臭味弥漫开来，“杂家还真有点佩服你这身硬骨头。换做别人，老早屎尿齐流哭爹喊娘了，一点都不好玩。”\n\n　　炽热的温度让林尚书忍不住侧过脸去，脸上闪过一丝惊惧，不过转瞬即逝，蓬乱的发须掩盖了这石中火一般的变化。“你不过是觉得胜券在握，既可以羞辱一下老夫，又可以找一个见证者罢了，否则没了观众，你那龌龊的表演有谁来看？这才是真没劲！阉贼！伶人！呵呵！嘿嘿！”林尚书一阵冷笑。\n\n　　“折磨了这么久，居然还有这股子胆气，杂家是越来越欣赏你了，老贼！”赵仕弘霍的转身，将手中的铁钩逼近林尚书胸膛，怒急而笑。众人都转过头去，面有不忍，等待着惨绝人寰的哀嚎。“就算你骂干嘴里的唾沫星子，杂家也不会掉一根毫毛。不论如何，你都只能眼睁睁看着杂家一步步登上峰顶而又无可奈何，做人到这一步，也是悲哀之至了吧？”赵仕弘忽然收回了铁钩顺手递给旁边的随从，拍了拍手上沾上的铁锈。\n\n　　“然后像一只失足的蛤蟆一样从山头上跌落悬崖，四脚乱蹬，吧唧一声摔倒地面被树枝尖石戳的肠穿肚烂，脑浆污血涂满一地。”林尚书忍不住佩服自己的想象，笑的浑身发抖，肩上的铁链随之簌簌抖动，哗啦有声。\n\n　　“杂家不与你做无谓的口舌之争，时间——自会证明一切。”赵仕弘淡淡的说到。\n\n　　“老夫累了，想睡觉……有什么好消息再来通知老夫罢……”林尚书嘴里絮叨着，似乎在自言自语，也许是笑累了，头逐渐耷拉下来，声音越来越轻。\n\n　　“把链子拆了，换个干净点的牢房，再找个大夫给他看看，”见今日是没什么谈下去的必要了，反正人还没死，神志也还清醒，目的便已达到，赵仕宏也就懒得和他争辩，吩咐好生照看以后，便回身出了牢房。\n\n　　临出门前，赵仕弘忽然转身丢下一句：“你的小儿子，是不是叫林若铮？”确定对方听到之后，便昂首扬长而去。\n\n　　“铮儿？铮儿！你说什么？你把他怎么样了？铮儿还活着吗？铮儿——”林尚书忽然浑身发颤，剧烈挣扎起来，铁链互相撞击琅琅有声，林尚书惊惧悲愤又夹杂着一丝希望的喊叫混合着金石刺耳的撞击声在密闭幽深的牢房里来来回回反复激荡。"
    ],
    "6810279357580313099": [
      "第16章 寄居（一）",
      "　　行了十来日之后，一行人弃车登舟换了水路。舒瑢从来没坐过船，兴奋的不行，一路上叽叽喳喳的问个不停。舒阳的断骨之伤也好了不少，已经可以坐起来了，加上水路比旱路要平稳的多，这小瘟神的本性又开始按捺不住。不过，有了之前的几次打击，已然收敛了不少。高将军提醒筠娘，锦衣玉食的日子怕是一去不复返了，再这么惯着他，恐怕永远也长不大。筠娘自然明白，只是兄妹俩自己从小带大，就像亲生的孩子一般，少不得有些宠溺，但高将军的提醒也是严酷的事实，因此对小少爷的无理纠缠也渐渐的狠下心不去理会。小瘟神闹过几次，见所有人都不理他，慢慢也就不再纠缠，只是一个人气鼓鼓的闷坐。铁郎没乘过船，趴在船尾吐得稀里哗啦，引来一大串的鱼群尾随。被断刀雷火好一阵笑话，好多天的话题都是断刀如何在铁郎呕吐的时候不费吹灰之力捞起一条又一条活蹦乱跳的大鱼。\n\n　　这里的风光，比之洛朝又大为不同，水边的树木明显高大茂密，发达粗壮的根系深深的藏在水下，像一条条纠缠在一起的蟒蛇。绵密成片的树冠上大批鸟群聚集，往往轰然而逝又轰然扎堆，从日出之时一直吵闹到夜幕降临才稍稍安歇。晨昏之时岸边和密林中往往笼罩着浓厚的烟瘴，像巨大的帷幕四处缠绕，将远处裹得严严实实神神秘秘，似乎背后隐藏了千军万马或者大批妖魔鬼怪，一直到太阳快到头顶上才慢慢消散。水中不时还能看到一条条巨大的身覆鳞片粗鼻阔嘴的四脚巨兽，据船夫说这种巨兽专吃猪羊牲畜包括人，吓的舒瑢好几天都不敢出船舱。\n\n　　河里的鱼极为肥美，筠娘又极会烹饪，舒瑢舒阳几乎一直在盼着开餐，断刀更是大呼过瘾，只可惜无处买酒，只好猛灌鱼汤。\n\n　　水上漂泊了半个多月，由开始的兴奋变得乏味到最后满心企盼着上岸。好在水道转入了运河，河道中的大小船只开始增多，高大的商船、狭长的独木舟、装满各种水产的渔船往来穿梭，两岸明显开始热闹起来，这一天的晌午，终于在罗颉城的永济码头靠了岸。\n\n　　筠娘付了船资，几人收拾好行李上得岸来，水上漂了这许多天，走路都好像还在打晃。先寻了一家酒肆草草填饱了肚子，然后便一路打听着往丁府寻去。罗颉城虽没有西阳城那么大气繁华，毕竟也是都城所在，沿街酒楼茶肆客栈布庄各式摊贩鳞次栉比，几人虽都是西阳城中住惯了的，但这阵子颠沛流离东躲西藏，不是荒山野岭便是边陲小镇，现在终于来到一座熙熙攘攘的大城，竟也感觉新奇亢奋，尤其是兄妹俩，一路上东瞅瞅西瞧瞧，兴奋得脸蛋通红。筠娘心疼两个孩子一路上风餐露宿，给两人一人买了一串糖人，这要在以前西阳城里，两人是决计不会欢喜到哪里去的，但此时却高兴的跳脚，尤其是舒阳，筠娘一再叮嘱他不要乱动，仍然是不顾胸部的隐隐作痛欢天喜地的乱跳。\n\n　　一路打听着走了好一阵子，才寻到一所高墙大院，门楣匾额写着几个大字“丁府”，应该便是此处了，高将军上前去递了帖子和襄王爷的亲笔信，门口的家丁急匆匆的跑了进去。过了一会，朱漆大门咿呀呀的打开了，一名深眉短额、颌下几缕长须的黑瘦中年人匆匆迎了出来，冲着众人一拱手，问道：“几位可就是恩师的家眷？”\n\n　　高将军回个礼，答道：“正是！敢问先生是？”\n\n　　“在下丁达，曾是王相爷的学生。几位快快请进！快快请进！”丁尚书满脸笑容，殷勤的将高将军一行引进门内，连声吩咐管家安排接风洗尘。\n\n　　当晚，丁尚书设家宴招待高将军一行，席间听闻恩师的遭遇，不免扼腕叹息。只是兄妹俩尚小，虽然很久没有这么正经的吃过一顿好饭，但毕竟是宰相家里出生长大，倒也不至于丢了礼数。筠娘不懂政事，高将军铁郎等人都是军旅之人，本就不善言辞，对朝政时局也了解有限，因而席上总有些尴尬。只有断刀一人没心没肺的大吃特吃，自斟自饮，高将军等人脸上都有些挂不住。好在筠娘能言善道，不断的向丁尚书及夫人讨教罗夏国风物习俗，这才不至于冷了场。\n\n　　当晚丁尚书吩咐管家安排好客院让众人住下，并一再叮嘱随便住多久都行，千万不要见外，众人心下自是感激不尽。这一路上提心吊胆风餐露宿，好容易有了个暂时的安身之所，都美美的睡了一大觉。只有黑风，依旧在客院中最高的一处桂树上歇了。\n\n　　次日一早，便有仆人过来伺候洗漱并送来早餐。丁尚书散了朝回府便径直过来询问有没有什么需要补充的用度物品，极是周到。一连数日，都是如此。\n\n　　小住几日之后，高将军心下有些过意不去，再者觉得安全基本无虞，便同几人商议是否搬到外面去住，寻一处干净的院子即可，毕竟在此处叨扰不是长久之计。筠娘也作如此想，只有断刀不乐意，嚷嚷道：“此处有吃有喝有人伺候，傻子才想跑到别处去！”\n\n　　“整日白吃白喝，你好意思我还不好意思呢！无功受禄，平白受恵，我可是做不出来！”铁郎白了他一眼。\n\n　　“就是就是，这招呼的太殷勤了，浑身不自在，还是自己挣来的吃的爽气。”雷火伤势基本痊愈，已经行动如初，老早想着出去晃荡晃荡了，于是便出声帮着铁郎。\n\n　　“你两个结对食的，果然是一般的劳苦命！有福都享不了！又不是我巴巴的寻上门来投怀送抱，是襄王爷指引我们来的，有什么消受不起的，该吃吃该喝喝，还有人嫌日子过得太舒坦，爷爷我真是开了眼界了！”断刀噼里啪啦一顿挖苦，倒也不是全无道理。\n\n　　黑风躺在房顶上双手枕在脑后，嘴里叼了根草茎正悠闲的晒着太阳，听了几人的对话，微微一笑，也懒得插话。\n\n　　“那么大家举手表决吧，不同意搬出去的，举手！”筠娘提议道，把“不”字重重的强调了一下。\n\n　　果然只有断刀一只手，不，准确的说是一把刀。这家伙怕是不够高，直接把他的破刀举了起来。\n\n　　“一对五，就这么……”\n\n　　“还有我！”一个少年人的声音打断了筠娘的话。兄妹俩不知道什么时候听到了他们的谈话跑了出来，舒阳更是高高的举着他的手。\n\n　　断刀咧嘴一笑，冲着小少爷挥了一下拳头。\n\n　　筠娘本来已经打定了主意，看到小少爷这一举手，心下又有些犹豫，眼下对于两个孩子来讲，这里当然是最好的住所。\n\n　　高将军脸色不悦，正准备说些什么，丁尚书的声音便远远飘了过来：“断刀兄弟说的对，一日为师终生为父，你们就是在下的兄弟姐妹，一家人当然要住在一起了！在下老早就说过，不要想那么多，愿意住多久便住多久！”\n\n　　筠娘上前去施个万福，俏声说道：“我等落难之人，肯蒙先生收留已是莫大福分，先生重情重义，我等也不是化外之人，白白叨扰许久心下实在过意不去。我家少爷小姐年少，寄居府上实在不是长久之计，故而在此商议，不想惊动了先生，实在过意不去！”\n\n　　“筠娘说哪里话！言重了言重了！恩师家眷，怎能是化外之人？在下若不是得恩师教诲，怕也不能有今日。几位若是执意要走，难道是嫌弃在下照顾不周么？”\n\n　　“丁尚书说哪里话，照顾的很好，很好！只要有酒，某便欢喜！”断刀冷不丁的插言，脸上笑嘻嘻的。\n\n　　高将军瞪了他一眼，断刀转过脸去，当做没看见。\n\n　　“难得断刀兄弟快人快语，这才像我军旅之人嘛！”丁尚书呵呵笑道。\n\n　　“这……”筠娘和高将军交换了一下眼色，互相都是询问之意。饶是筠娘能说会道，此刻也有点犯难，话说到这个份上，再强行推辞只怕也伤了主人自尊。正踌躇间，雷火忽然问道：“丁尚书，贵府上可缺习武教头？”\n\n　　丁尚书一愣，旋即反应过来，连声道：“对对对，敝府家丁武艺稀松，几位壮士一看便知是武学大师，雷壮士若有兴趣调教调教在下那些个不成器的家丁，那正是求之不得！”\n\n　　“小子是不成的，这几位可都是武学大行家，十几人近不了身的那种。”雷火嘿嘿笑道，毫不客气的将高将军等几人夸赞了一番。\n\n　　高将军向雷火投去赞赏的一瞥，上前一步冲丁尚书拱拱手，“丁尚书若不嫌在下相貌粗鄙，在下倒愿意领这份差事，总不能让丁尚书白白浪费粮食养活咱们这许多人。”\n\n　　丁尚书哈哈一笑，显得极为高兴，“将军说那里话！屈尊几位壮士来敝府做个小小教头，在下实在过意不去！不过——既然大家都快人快语，在下也就不再绕这些弯子了，一切供应照常，武术先生另有月钱，如何？”\n\n　　高将军忙道，“这月钱就免了……”\n\n　　话未说完便被丁尚书打断：“哪那成？就这么定了，明日咱便开始如何？”\n\n　　“算我一个。”一条黑影倏忽之间出现在丁尚书面前，将他吓了一大跳。\n\n　　“原来是黑壮士，你这神出鬼没的身法，可吓的在下不轻……”丁尚书拍着胸口，脸孔泛白，众人都忍不住笑出了声。"
    ],
    "6810279536274440708": [
      "第16章 寄居（二）",
      "　　第二日，高将军和黑风便开始正式训练丁府家丁，两人先大致考教了众家丁的底子，然后分做两拨，一拨跟着高将军习练拳术和刀法，一波跟着黑风习练轻身功夫，一个时辰后轮换。当然两人还各有一名特殊的弟子，舒阳被高将军抓去做了徒弟，舒瑢则一直跟着黑风不断的练习，她现在已经可很熟练的在那些点上跳来跳去了，像一只漂亮的小蚱蜢。\n\n　　轮到高将军有事，铁郎便会顶上，偶尔还会把大家拉出去练练骑术，反正丁尚书府里多的是马。雷火每天则到处搜集做火弹子的材料，研究怎样让这玩意威力更大一些。断刀偶尔心血来潮也会忍不住跑过来炫技，把他那把阔铁片子抡的风车般乱转，可惜人家的刀都是柳叶单刀，不适合这般杂技般的戏耍，断刀也不肯好好传授，几乎每次都是手痒痒了过来炫耀一阵，嘲弄嘲弄大家然后便在众家丁羡慕的目光中心满意足的跑到一边喝酒去了。\n\n　　筠娘也没闲着，她一手好厨艺，又会做各种点心，闲了便去膳房帮帮忙，时不时的做各种西阳城的花式点心送给府里上下人吃。丁府虽是三品大员府，毕竟地处西南一隅，点心花式比之洛朝要少许多，筠娘的点心自然就成了抢手货，全府上下都非常喜爱这个心灵手巧又能说会道的美丽姑娘。\n\n　　筠娘偶尔还会想起云坊，他若是还在，也是一把工匠好手，修修补补的活儿极是利索，人也老实，在这丁府里也能派上大用场。他现在在哪呢？多半是死了吧，筠娘做活的时候，偶尔想着想着就会红了眼圈，那张陌生的脸又会突然的冒出来，让她不自禁的吓个愣神。\n\n　　大家相处越来越融洽，丁尚书还专门请府上的师爷教兄妹俩学问，高将军这几人一身本事，可惜都是粗人，唯一这笔墨功夫都不在行，丁尚书心思细密，筠娘和高将军都分外感激。\n\n　　这一日未时过后，高将军坐在院中回廊下翻阅相爷留下的《明心论》，这本册子他已经读过无数遍，然而他终究是军旅之人，又只粗通文墨，很多地方都看不大明白，尤其是当中有两页，纸张明显不同，文字也圈圈画画，像是从别的地方撕下来再沾上去的。高将军拈着这两页，依旧看不出个头绪，脑子里却又悄悄燃起两场大火，一场火光冲天，一场焦味扑鼻，轮番在眼前晃来晃去。\n\n　　“这像是多氏文。”一个声音突然穿透了大火在身后响起。\n\n　　高将军猛然一惊，回手便是一个擒拿捏住了来人的肘关节。\n\n　　“将军放手！放手！”那人疼的倒抽凉气，原来是丁尚书散朝回来探望。\n\n　　“在下鲁莽，万不料是先生，恕罪恕罪！”高将军脸上燥热，刚才思绪纷乱，来人已到身后竟未发觉，还闹了个大乌龙，急忙起身赔不是。\n\n　　“是在下不好，打扰将军读书了！”丁尚书揉着生疼的肘关节，哭笑不得，“将军好功夫，这一招又准又狠，当真是出手不凡！”\n\n　　高将军满脸歉意，再度拱拱手，“在下从军多年，枕戈待旦习惯了，这臭毛病始终改不了。”\n\n　　“将军说那里话，想我罗夏军人倘若个个像将军一般时刻保持警惕，何至于立国多年仍偏居一隅，受四邻欺压。”话刚说完，便意识到对方正是四邻之一，这些年两国交恶，虽没有大的战事，小摩小擦却是一直不断，便住口不言。\n\n　　高将军嘴角微微一动，欲言又止，捋平了书页上的褶皱，将书缓缓合上，露出“明心论”三个遒劲大字。\n\n　　“《明心论》？可是恩师亲笔所著？”丁尚书饱学之士，一见恩师的亲笔论著，顿时两眼放光。\n\n　　“正是相爷亲笔所著。”高将军缓缓答道，“可能是相爷存与世上的唯一笔墨了。”\n\n　　“可否借在下一观？在下受教于恩师门下时，就听说恩师在撰写这本集子，只是后来敝朝急召在下回国，彼时此本《明心论》尚未完成。”见高将军略有迟疑，丁尚书急忙补充道，“在下明白这是相爷唯一墨宝，决计不敢有所损伤，就在此处一观便好。”\n\n　　高将军见丁尚书道出心中顾虑，便大方的将书递给对方，“此乃唯一孤本，自当传给相爷后人，在下暂为保管责任重大，故而不敢随意外借，还请先生见谅。”\n\n　　丁尚书双手小心的接过书本，连声道，“这是自然，这是自然。”\n\n　　两人也不讲究，便在廊下坐了一同翻阅，高将军有何不懂之处，便请教丁尚书，丁尚书果然学富五车，讲解头头是道，高将军聆听之下，只觉得拨云见日，豁然开朗。翻到中间两页时，丁尚书奇道，“怎的会有多氏文？将军方才所看的可是这两页？”\n\n　　“正是。”\n\n　　“想不到将军还懂的异国文字，实在令人佩服！”丁尚书大为讶异，脸上露出惊佩之色。\n\n　　“哪里哪里，在下粗鄙之人哪里会看得懂。只是在下隐隐觉得除去这两页，似乎前后也很顺畅，故而百思不得其解。”\n\n　　“还真如将军所言，”丁尚书将前后几页连起来翻阅数遍，“这两页夹在书中是何用意？”丁尚书沉吟了一会，转头向高将军询问道：“可否容在下将此两页抄录下来，寻可靠之人译过来？”\n\n　　高将军略一踌躇，想来并无不妥之处，便点头答应。\n\n　　丁尚书也是好学之人，遇到奇巧之事不弄个透彻难免心痒难耐，得到应允顿时大喜，立马叫下人取来文房四宝，就在这院中石桌之上将两页弯弯曲曲的异国文字原封不动的抄录下来，丁尚书一手好笔力，抄起这陌生的文字竟然也几乎分毫不差。约莫一炷香的时间，抄录完毕，丁尚书将原书恭恭敬敬的奉还，然后将炒好的纸张小心翼翼的收好，起身告辞。"
    ],
    "6810280814069154315": [
      "第17章 困境（一）",
      "　　夜白很快就领略到了这法子的妙处，以前每次胸口发紧喉头发痒的时候怎么也憋不住，越是强行忍耐最后咳嗽的就越大声、越收势不住，要好一阵子才能缓过气来。最近渐渐发现当胸口稍微有些憋闷、喉头开始像有芦苇扫过的时候，只要平心静气按照师父教的法子练习一遍，似乎就有一股暖暖的气流从丹田升起，慢慢的沿着脏腑一路上升，然后缓缓的经过胸口、咽部，到头顶再转回来，像一只温柔的手轻轻拂走了那些讨厌的毛絮，瘙痒难耐的感觉竟然就逐渐平复了。有时候气息不是很顺畅，还会咳嗽一两声，有时候气息流转通畅，不适感刚起来便被带走了，像糖融化在水里一样。夜白高兴得手舞足蹈，他急不可耐的想把这个好消息告诉溧歌师姐，已经有好多天没有见到她了，不知道她会不会每天在那里等的焦急？\n\n　　一连两日，他在晌午过后跑到后山的橡树上坐着翘首而望，然而一直等到日头偏西仍旧没看到那个熟悉的窈窕身影，只好在树丫上刻了个“申”字，期待溧歌师姐能看到自己在此时来过。晚上练功的时候，明显的就有些焦躁，身体虽然盘坐，眼睛虽然紧闭，然而眼皮遮盖不住眼球的四处转动，显然是刻意在控制意念，双手大拇指也在不断地转来转去。\n\n　　柏杨道长眼不争身不摇，轻声问道：“又去后山了？”\n\n　　“嗯。”夜白的声音轻的几乎只有他自己听得到。\n\n　　“该来的自然会来。”\n\n　　“嗯。”夜白有些羞愧，头略微垂下去一些。\n\n　　“近日可有进境？”柏杨道长淡淡的问道。\n\n　　“有，师父的法子真管用，咳嗽的次数少了好多。”夜白忍不住睁开眼，兴奋地说到。\n\n　　“嗯。你资质不错，也算勤勉，自然进境迅速。”柏杨道长面露微笑，“闭眼。”\n\n　　夜白依言再度闭上双眼。师父的话似乎有一种魔力，虽然他从来不打不骂，连重声训斥都极少，但总是平平淡淡的几句话就能让自己心绪安定下来。很快，风声、鸟鸣、树影和山月便慢慢席卷了纷乱的思绪，一切开始变得宁静祥和起来，在接下来就是黑暗和黎明，若隐若现的光，最后便是一片空明，只有一股暖洋洋的气流在慢慢延伸，就像黎明中最初的阳光，在山后慢慢的伸展手臂，拥抱晨曦。\n\n　　第二天申时，夜白又忍不住往后山去，经过菜园的时候，两名受罚的弟子看来是挑水的任务没有完成，仍然在满头大汗的挑着笨重的水桶一晃一晃的朝菜园中间的大缸那走。经过夜白身边的时候，一名弟子怒视了他一眼，重重的哼了一声，另一名弟子更是“呸”地啐了一口，由于用力过度，两头的盛满水的木桶开始摇晃起来，差点就连人带桶一起摔倒。夜白不明白自己在何处得罪了他们，竟然要处处针对自己，顿时就有些沮丧，再抬头望望远处的大橡树，枝丫上依旧空空如也，心情更是灰暗，狠狠的踢飞了脚边的一块碎石。\n\n　　爬到树干上，昨日刻的字清晰可见，夜白垂头丧气的坐在那里，摘了橡子儿一粒一粒的扔最远处的一片橡树叶。\n\n　　不过他很快又变得平和起来，他发现自己有一种独特的本事，那就是每每遇到不开心的事情，沮丧一阵子之后便对自己说，“我干嘛要老是想这些不开心的事情呢？”转而便去注意不远处树林此起彼伏的鸟叫，经常在他头顶蹦来跳去的松鼠，偶尔有一两只突然从草丛中蹿出来的兔子，用后肢人立起来悄悄的看他。就这么过上一小会，竟然就真的会暂时忘记那些令人不愉快的种种。所以这时候，他耷拉的双脚开始荡来荡去，嘴里也哼着不知道从哪里听来的小曲，一个人自娱自乐，完全没注意到树下不远处有个人影正气鼓鼓的瞧着他。\n\n　　“喂！”夜白耳朵里似乎钻进了一个声音，但他沉浸在自己的喜悦里，没有在意。\n\n　　“喂！喂！”一连两声，这下是听清了，扭头一望，身后不远处一个淡绿色的娇俏身影正目不转睛的盯着自己看，不正是这几日朝思暮想的溧歌师姐么？\n\n　　“师姐！”大喜过望的夜白差点从树上掉下来。\n\n　　“一个人也这么开心，害别人白白担心好几天！”溧歌一张俏脸稍稍放松了一些，但仍然笼罩着乌云，“喊你半天都不理！”\n\n　　“没有啊？”夜白丈二和尚摸不着头脑，“我看到山谷和山风在挑水呢！嘿嘿！”\n\n　　“看人家挑水这么开心，我才不信！”\n\n　　“这……”夜白搔搔头不知道该说些什么，“你是不是看到我刻的字了？”\n\n　　“刻的歪歪扭扭的，一点都不好看！”溧歌仍然不打算放过这个小师弟，“这几天你都跑哪去了？我冒着被师傅责骂的危险偷偷上来找你，你居然不在！”\n\n　　“我被师傅关在房里练功。”夜白有些无奈的垂下头去。\n\n　　“练功？不是一直都是在白天才练的吗？”\n\n　　“我也不知道，师父突然说要教我个平咳嗽的法子，每天逼我练两个时辰。”夜白忽然扬起头，“不过，这法子真管用！我咳嗽真的好多了！”\n\n　　“好像还真是，说话感觉都比前几天利索了，脸色——也红润了些呢！”溧歌水灵的双眸滴溜溜围着夜白的脸四处乱转，夜白被她瞅的面上发红，不自在的扭过头去。\n\n　　“喂！让师姐看看怎么了？还怕羞？哟哟，知道怕羞了哦？”溧歌看着师弟忸怩的样子，忽然噗嗤一笑，“看在你刚才差点摔下来的份上，本姐姐就不跟你计较了！”\n\n　　夜白傻兮兮的笑，露出两排齐整的白牙。\n\n　　溧歌又飞快的爬到树上，两人像往常一样坐好。\n\n　　“柏坤师叔不让你上来么？”夜白急急的问道，显得很不开心。\n\n　　“嗯。前几天我怕你等的着急，偷偷跑上来看，结果你小子竟然不在，哼！”溧歌又佯作生气，将脸孔扭到一边。\n\n　　“我也着急的很呢，练功总不踏实，老被师父骂！”夜白撒了个小小的谎，练功不踏实是真的，柏杨道长可没骂他。\n\n　　“不踏实？那你在胡思乱想什么？活该被骂！”溧歌心里一甜，转过头来，嘴上还是不饶人。\n\n　　“没……没想什么啊，就是……就是……就是……”\n\n　　“就是就是什么啊，真是急死人！刚还夸你说话利索了，我看这法子也没什么大用！”溧歌打断师弟的话头，一顿抢白。\n\n　　”怕你等的着急呗！”夜白嗫嚅了半天，终于还是说出了口。\n\n　　“算师姐没白疼你！”溧歌抿着嘴笑，“快跟师姐说说，掌门师伯教你什么法子？你不是说你打小就咳嗽么？吃了很多药也不见好。这才几天，怎么突然就好了这么多？”\n\n　　“这样，还有这样！”夜白摆好师父教他的姿势，还有口诀，说到一半，突然哇的叫了一声，捂住了嘴。\n\n　　“怎么了？”溧歌被吓了一跳。\n\n　　“师父让我不要告诉任何人！”夜白吐了吐舌头。\n\n　　“不告诉就不告诉，有什么稀罕！”溧歌哼了一声，有样学样也摆了个姿势，“不就是这样，还有这样么！这么简单的法子，掌门师伯为什么以前不教你？”\n\n　　“哇！”溧歌忽然也大叫了一声。这次轮到夜白吓了一跳。\n\n　　“怎么了师姐？”夜白一脸的惊恐。\n\n　　“没……没什么……我师父好像也经常摆这个姿势练功。”溧歌的神色有些古怪。\n\n　　“那有什么好奇怪的，你师父和我师父是同门师兄妹，自然都会这个法子喽？”夜白松了一口气，不明白师姐为什么这么激动，在他看来是简单的问题啊。\n\n　　“小白，听掌门师伯的话，不要告诉任何人你学了这个法子！”溧歌的口气忽然变得很凝重，她似乎隐隐约约觉察到了什么。\n\n　　“嗯！”夜白虽然不明白，但是既然师父和师姐都这么说，一定有他们的道理，于是郑重的点点头。这两个人的话，他是最听的。\n\n　　“这么好的法子，当然只能我们小白能学啦！其他乱七八糟的人，哪里配学这么巧妙的东西！对吧？”溧歌冲夜白挤挤眼，荡起了她的双脚，看起来很是开心。\n\n　　夜白也跟着嘻嘻的笑。\n\n　　和最喜欢的伙伴在一起，甚至比伙伴还要亲密一些，似乎总有说不完的话。山上观里的日子是比较枯燥的，固定的时辰做固定的事情，时间像平静的河水，波澜不惊的慢慢的淌，又像天上云，一直懒洋洋的待在那里，凝神去看时，它又确实在动。但只有这个时候，时间是晃的飞快，日头就像是有人在拿棍子赶它，一会儿就跑到山头上去了。\n\n　　夜白得去练功了，溧歌也不敢再多呆，两人约好了下次见面的时间，便一起跳下树去，一溜烟的跑下了后山。\n\n　　那名叫山谷的弟子刚刚也挑完水，累的双脚发软，看着他最喜欢的漂亮的松弦师叔和他最不忿的又瘦又喘偏偏待遇最好的松雪师叔卿卿我我这么久，然后又一起拉着手从他面前跑过，气的他捡起一块石头顺着他们跑去的方向狠狠砸了过去。石头飞进不远处的树林，嘭的砸到树干上，惊起一群鸟扑棱棱的乱飞。"
    ],
    "6810281082143900171": [
      "第17章 困境（二）",
      "　　松年拿了筷子在菜碗里翻来翻去，对面的松岗很是不满，“你乱翻什么？叫别人怎么吃？”\n\n　　“天天这样，一点肉都没有，怎么吃的饱？”松年气恼的把筷子往桌上一丢。\n\n　　“有青菜豆腐给你吃不错了，还想着吃肉！美的你了！”松岗最近刚挨过罚，垂头丧气的耷拉着一张脸。面壁三日的滋味可不好受，一天只准吃一顿，饿的那是前心贴后背，肚肠中只冒酸水，这几日顿时老实了许多，哪怕是见到一碗野菜汤也觉得像冬日里炉火上炖的滚沸的羊肉羹。\n\n　　“这都多少天没沾荤腥了，以前隔三差五还能见着油水，现在这这……”松年指指戳戳面前的菜碗，气呼呼的去端粥碗，不料却端了个空，正欲叫骂时，忽然发现对面的松岗和另外几位师兄都直直的站着，神色恭敬。\n\n　　松桢忽然感受到了一股来自身后的的无形压力。他也慌忙站起身来，小心的扭过头去，看到自己的粥碗端在一名白袍道长手里。\n\n　　竟是掌门师叔。\n\n　　掌门师叔的脸色很不好看，轻轻晃了一下粥碗，然后慢慢的放下，又走到粥桶旁边用勺子在里面搅了几下，然后铁青着脸一言不发的转身走了。\n\n　　待掌门走出门去，大家才敢坐下来继续用饭，一时都没人说话，只有稀溜溜喝粥和咀嚼青菜叶子的声音。\n\n　　柏杨道长一向不理琐事，此次的馒头事件让他有所触动，所以今天特意来饭堂转了转，没想到情况比他想象的要严重的多。\n\n　　他走出饭堂，径直去了议事阁，传话让师兄召集所有柏字辈弟子议事。\n\n　　很快人就到齐了，除了负责外出采购和传信的柏橡和柏竹两位师弟，大家按尊卑长幼坐下。\n\n　　“掌门急急召集大家前来，可有什么要事？”柏岳当先询问到。众人也一齐将目光投向掌门。\n\n　　“观中缺粮已如此严重了么？本座方才午膳时间去饭堂看了看，弟子们的餐食寡淡如水，难怪最近大家一直隐隐生怨。”柏杨道长缓缓说道。\n\n　　观中大小事物都是柏岳这位监观负责，因此众人又一起将目光望向柏岳师兄，他年纪也是最长。\n\n　　“柏尘师弟，你把仓库存粮情况跟大伙说说。”观中的库房一直是柏尘在负责管理，因此柏岳面对掌门和大伙的询问，便让他给大家理理账目。\n\n　　柏尘心思敏捷，将仓库存粮存银细细跟大家过了一遍，大家掐指一算，离秋收尚有近两月，存粮确实有些捉襟见肘。\n\n　　“今年的收成看起来不错，但即便如此，毕竟封地大大减少，精打细算恐怕也只能勉强维持一年的吃喝。”柏尘末了又补充了一句。\n\n　　“自从前岁封地减半，而且收回的都是膏腴之地，粮食收成已不足往年四成，前阵子又瘟疫四起，观里一直是免费施诊舍药，目前确实是左支右绌，日渐艰难。”柏岳站起身来走了几步，面色凝重。\n\n　　“师兄所言不错，近日连药材都涨价不少，这次的瘟疫救治，确实也花费颇多。”柏鹤点点头，附和监观的说法。\n\n　　“封地是前岁才开始减少，前面这些年也一直未曾遇到大的灾荒，按道理讲不至于连第两个秋收都支撑不到了吧？”训诫院主事柏峦有些疑虑，缓缓的说出了他的想法，柏楠、柏坤、柏松也微微点头。\n\n　　“师弟，你是不当家不知柴米贵，你自个跟柏尘师弟去仓库看看，你去看看有多少存粮？柏尘师弟还能骗你不成？”柏岳有些不高兴的双手一摊。\n\n　　“我并不是信不过柏尘师弟，只是……只是……按常理略作推测而已。”柏峦连连摇手，虽然隐隐觉得有些不对，但毕竟自己不管钱粮的事，一时也说不出什么道理，只好胡乱搪塞过去。\n\n　　本来柏坤、柏松同样也心有疑虑，但两人是柏字辈最年轻的两位，一个统领坤道院，一个专管文书，都不参与钱粮打理，听柏岳师兄如此说来，也就不好再说什么。\n\n　　负责采买的柏橡今日恰巧又不在观内，既然监观和都仓一致证明仓廪不实，大家也就都缄口不言，一时沉闷无话。\n\n　　“今番召集大家一起，并无追责问罪之意，纵然时局不利，又遇瘟疫，但咱们青阳观上百年的清誉威名不可折在吾辈手中，否则有何脸面面对先祖？”柏杨道长站起身来，语气舒缓，但却十分坚定，“大家不妨说说，有没有什么合适的法子，这观中上千张嘴，毕竟都得吃饭。”\n\n　　“企盼朝廷再给封地，怕是不能了。能不能保住眼前这点地，都是问题。自从传出先帝是吃了祖天师研制的益寿丸才致突然驾崩，咱们的日子便是一天不如一天了！“一直没有说话的巡观柏楠突然感慨了一堆废话。他在柏字辈中排行第四，武功却仅次于掌门师兄，因此做了巡观，负责观中安全。\n\n　　“筹措些钱财买点粮食？“柏松年纪最轻，没头没脑的扔出一句。\n\n　　“目前的境况虽然困窘，但支撑到秋收尚没有大碍，问题是以后怎么办？封地仅剩这点，而且都是贫瘠之地，往后的日子这一千多张嘴如何喂饱？总不能年年靠筹措吧？“柏尘毫不客气的指出师弟的短视。\n\n　　“那你说怎么办？“柏松也不示弱，硬硬的顶了回去。\n\n　　自先帝往前，几代帝王都倚重道教，除广赐田地往往还减免瑶役，各道观都不愁衣食，日子很是滋润，因此不仅寻常百姓纷纷送家中子嗣入观做道士，就连一些大户人家甚至达官贵人都去观里挂个名头修行，或者在家中做个不出家的修行居士，一度各府衙中负责度牒审核售卖都成了炙手可热的差事。青阳观作为西北地界首屈一指的大观，自然备受重视，因而上百年来形成以武学道术论资排辈的规矩，尤重武技，能排上柏字辈的都是其中佼佼者，唯独极少去钻研农商耕织，因此大家一时也想不出什么好办法，便又集体陷入了沉默当中。柏楠更是个武痴，见商议不出个所以然，自己更脑筋迟钝，想不出什么好办法，干脆盘腿坐在蒲团上打起了坐。\n\n　　“目前只有想办法增加进项，减少开支，才能维持下去。”柏鹤的话打破了僵局，众人闻言都觉得有理，都微微点头。\n\n　　“进项何来？弟子们饭都快吃不上了，开支又如何减少？”柏坤的声音清脆，她是唯一排到柏字辈的女弟子，自有其过人的本事，两句问话直击本质。\n\n　　于是阁里又静了一静。\n\n　　“开支嘛，往后施诊用药，诊金可以不收，药费可以适当收取，否则实在难以为继，况且，柏橡师弟每次出去采买，除了药材费用，光行脚费累计起来都不是一个小数目。”柏鹤道长缓缓说道。\n\n　　免费施诊用药是观中上百年来的规矩，无人敢破，此刻听柏鹤突然当众说来，众人不免心里都是一惊。不过转念一想，似乎也别无其他办法。\n\n　　“是否可以效仿东都观，广收俗家弟子，传授武学及养生之道，收取合理学费？”柏尘见柏鹤师兄开了口，便试探着提出想法。\n\n　　“目前看来，两位师弟所说恐怕也是没有办法的办法，这一千多张嘴，总得养活，现在弟子们吃的都是什么东西，想必众位师弟师妹也都清楚。”柏岳缓缓说道，仿佛是在做一个艰难的抉择，“不知诸位怎么看？”\n\n　　“授人以武，不收一分；施民以药，不取一毫。这是祖师爷传下来的规矩。”柏松大声叫道，“如果连这个规矩也可以破，那么大家干脆剃了光头做和尚尼姑算了，要地有地，要钱有钱，青阳观也改成青阳庙，如何？”\n\n　　“师弟，你！”柏尘怒目而视，“如此跟监观说话，成何体统？”\n\n　　“祖传的规矩都能破，那还有什么不能破的？这说话的规矩，是不是也能破上一破？”柏松毫不示弱，“这头发剃了容易，倘若哪天换了新皇帝，突然又不喜欢秃驴了，那咱是不是再留起头发重新做回道士？”柏松越说越激动，唾沫星子都飞了出来。\n\n　　“师弟，不可妄言！”柏峦虽然赞同柏松的见解和胆气，但听他越说越激进，急忙出言提醒。\n\n　　柏尘被师弟一顿抢白，气的脸色发青，霍的站起身来一把抓紧了身侧的长剑。\n\n　　“师兄，同门之间私自亮剑可是重罪！”柏坤急急叫道。\n\n　　“哼！”柏尘甩手一撩道袍前摆，重重的坐回椅子里。\n\n　　双方各有道理，一时陷入僵局，众人都重新望回掌门，看他做如何决断。\n\n　　柏杨道长脸色凝重，上次自己和夜白回山，柏岳师兄就提起过此事，自己当时就毫不客气的驳回了话头，今日召集众位师兄弟议事，本想商议出一个合适的办法，不曾想竟然又旧事重提，而且隐隐成对立之势，看来持有这种想法的弟子们恐怕还不在少数。难道上百年屹立不倒的青阳观，没有被敌对势力清缴，如今竟然会被几十倾土地轻易瓦解了吗？\n\n　　“柏松师弟虽然言辞过激，但并非毫无道理，”思忖良久，柏杨道长才缓缓开口，“没有祖师爷，便没有青阳观，更没有吾辈，没有这一千多号弟子。祖师爷立下的规矩，不管何朝何代，都是我青阳观立观之本。至于柏岳师兄和两位师弟所言，想必也是情势所急，想暂作权宜之计。但根本一旦动摇，权宜便会变作长久，想要再夯结实，怕是千难万难了。”\n\n　　柏峦、柏楠、柏松和柏坤听闻掌门这一番话，都微微颔首，面露笑意，柏岳不动声色，似乎听清了，又似乎没只字入耳。柏尘一脸青灰，怒目不言，柏鹤则眯了三角眼，一副心不在焉的样子。\n\n　　柏杨道长站起身来，稍作停顿，继续说道：“既然大家都拿不出合适的法子，本座只好走一趟泽西镇守司，看看凌镇守是否有何良策。本座不在观中之时，一切事务仍由监观柏岳师兄处理。”然后他转头望向柏楠，“柏楠师弟，我那小徒松雪，便交由你了，每日练习功法，不可懈怠。”\n\n　　柏楠道长垂首领命。"
    ],
    "6810317325238010379": [
      "第18章 军报（一）",
      "　　“说！你们的马哪来的？”一名络腮胡子的将官用马鞭指着面前的三人，厉声喝道。\n\n　　本来有了两匹马，两名公差押解的脚程轻松了许多，正庆幸遇上了好人，没曾想今日又遇到一大队人马，三人慌忙躲了起来，偏偏一匹该死的马忽然连声嘶叫，当即引起斥候的注意。两名斥候兵很快发现了他们，立即拔出长刀将三人前后夹住，逼他们下了马，带往队伍中。\n\n　　胆大的一名差人战战兢兢的说道：“回将军，这马是别人送的。”另一名差人也赶紧附和道：“是是，确实是别人送的。”\n\n　　“送的？你糊弄谁呢？这分明是我北疆的军马！我看八成是你们偷来的吧？”那名将官吹胡子瞪眼。\n\n　　“将军，确实是别人送的！小人两个是当差的，万万不敢去偷军马啊！”两名公差磕头如捣蒜，心中叫苦不迭，宁愿撞鬼不愿撞到当兵的，这一路连续撞到了两次，而且还都是大队人马，不知道是碰了哪门子邪，出门前一定是忘了看黄历。\n\n　　那将官怒不可遏，刷的将腰刀拔出了一半，两名公差顿时吓得魂飞魄散，就差尿裤子了，将官看着这俩货的怂样，面皮上露出得意之色，转头冲着林若铮喝道：“喂！小孩，这马哪来的？不说实话爷爷宰了你！”\n\n　　“确实是一位大王送给我们的。”林若铮跪伏在地上，抬头看了一眼凶神恶煞的将官，并没有显得十分害怕，平静的回答道。\n\n　　“大王？”那将官脸上流露出将信将疑的神情，旁边一位军士忽然附耳对他说了句什么，那将官把拔出半截的刀收了回去，“带他们去见军师！”\n\n　　范军师走在队伍的中间，看到一名裨将带着两名军士压着两个公差模样的人和一名小孩过来，脸上露出诧异之色。待那裨将禀明情况，范军师温言问道：“小孩，你姓甚名谁？犯了什么罪？”\n\n　　“我……我叫林若铮，他们说……说我父亲谋反。”自从那天被抓起来直到现在，受到的不是叱骂便是抽打，忽然听到如此温和的声音，林若铮差一点就要哭出声来。\n\n　　“谋反？你父亲是谁？”\n\n　　“我父亲叫……叫林之训。”犹豫了一会，林若铮还是交代了父亲的姓名。\n\n　　“礼部尚书林之训？”范军师大感意外，祥瑞一案早就传到了北疆，他忽然就明白为何殿下不曾收留他而只是赠予马匹了。\n\n　　“你可愿意和我们一起走？”范军师在马上俯下身，脸上露出期待的神色。\n\n　　林若铮很想答应，但是他们走的是方向恰好相反，而且两名押解的公差必定也不肯答应，于是黯然的低下了头，不做任何表示。\n\n　　两名公差闻言一惊，其中一人赶紧说道：“这位……这位……将军，小的两人奉命押送犯人到流放之地，限期两月到达，倘若不能按时回转交差，小人性命难保！还请将军高抬贵手放小的们自去罢！”\n\n　　“流放何处？”范军师冷冷问道。\n\n　　“北……北庭镇守府西……西关草料场。”公差的声音渐渐弱下去，像是十分心虚。\n\n　　“惺惺作态！”范军师冷哼一声，“那还不如一刀杀了痛快点！”\n\n　　两名差人伏在地上不敢接话。\n\n　　“我们就是从北疆来，南下办点事情，办完马上就回去，耽误不了多少时间。”范军师冷冷的看着两名公差，口气不容置疑，“而且，北疆路途遥远，沿途大部荒无人烟野兽横行，就凭你们两个，能保证把他安全送到吗？跟着大军走，自然是再稳妥不过。再者，即便有司问责下来，还有瑾王殿下挡着，你俩怕个什么？”\n\n　　两名公差面面相觑一阵，自知无力回绝，既然是瑾王殿下的人，又句句在理，也就放下心来，双双行个大礼：“既如此，谢过将军和瑾王殿下！”\n\n　　“滚起来吧！”一名军士吼道。\n\n　　范军师将他二人安置在后军，却将林若铮带在身边一同行走。众将官不明白为何军师对这名流放的小犯人如此感兴趣，但瑾王殿下不在，他便是主帅，既然主帅做了决定，他人自也不便多问。\n\n　　瑾王的骑兵训练有素，脚程比较快，加之瑾王行军心切，比计划时间提早了三天到达，驻扎在距西阳城北面约五十里的小镇上。\n\n　　快马飞奔着报入西阳城。\n\n　　“瑾王亲自来了？来了多少人？”赵仕宏心里一惊，隐隐有不详之感。\n\n　　“约有五千骑兵。”\n\n　　“五千？”赵仕宏大惊失色。\n\n　　“这么多兵马南下，为什么不早禀报？？”赵仕宏怒极，一脚将面前的军士踹到在地，“五千大军到了城外才来报，你们都是瞎子吗？你们怎么不等到骑兵杀进城，杀到杂家府外再来禀报？！”\n\n　　“小的冤枉！小的冤枉！不是小的不报，前几日小的前来禀报，都被挡在门外，门官只说您近日身体不适，诸事不理——而且小的打听到瑾王的兵马只是护送陛下的寿礼……”\n\n　　“送个寿礼要的着五千铁骑吗？”赵仕宏暴跳如雷，“先帝送公主和亲也不过六千兵马！什么寿礼抵得上一个公主！！拖下去砍了！给杂家拖下去砍了！！”\n\n　　几名羽林军士冲了进来，拖了传信的士兵便走。\n\n　　“饶命！饶命！太尉饶命……”凄厉的告饶声越来越远，终于一声隐约的惨叫后，一切趋于安静。\n\n　　一通发泄过后，赵仕宏跌坐在椅子里，脸色铁青。近日一直忙于查阅各种多氏典籍，确实下过诸事暂缓上报的命令，没想到竟然耽误了这么个大军情，远在千里之外的瑾王眼看就要兵临城下了。\n\n　　“还有什么消息？”赵仕宏阴声问道。\n\n　　传信兵已经做了刀下鬼，郑公公只好猜测道，“既然瑾王的送礼队伍已然到了城郊，想必其他各路镇守司及地方大员的寿礼也在路上了罢？”\n\n　　“速速派人去查！速速派人去查！”赵仕宏有点后悔刚才下手太快，用劲拍打着座椅扶手。\n\n　　郑公公一溜烟的出去了，很快便又踩着碎步进来，“门官说近几日压了不少线报，因……都积压着没呈上来。”\n\n　　“还不速速取来！”\n\n　　“已经派人去拿了，老爷稍等，马上就到！”郑公公躬身回道。\n\n　　“当年杂家曾表示要效忠瑾王，谁知道风云突变，最后竟然是五皇子登了大位！”赵仕宏心下惴惴不安，“北疆兵强马壮，他不安安心心的待在家里，突然带这么多兵来干什么？”\n\n　　“当年瑾王是自己意气用事才一走了之，跟老爷无关，再说，他的家眷尚在城里……”\n\n　　“对！不管他来干什么，马上派兵围了王府，就说加强防卫，只准进不准出！”赵仕宏咬牙切齿，“难道过了这么多年，他仍然贼心不死么？”\n\n　　“单凭他五千骑兵，翻不起什么大浪，这里可是西阳城，墙高壑深，攻城拔寨骑兵可起不了什么作用。而且咱们手中还有三万禁军，怕只怕……”郑公公欲言又止。\n\n　　“继续说！”赵仕宏现在心急如焚思路纷乱，急需可靠的分析，眼前这个属下甚得其心意，急忙出声催促。\n\n　　“只怕他们暗地联络各路诸侯，以祝寿为名，行围困之实，我们虽有三万精兵，但无外援，只需围困个几月，就大大麻烦了！”郑公公的分析鞭辟入里。\n\n　　“杂家所担心也正是如此。”赵仕宏面色铁青，额上已见细汗，倘若事态如推论一样进展，此一次之凶险隐隐要大于祥瑞一案。“上次联络各家镇守司，难道没有探出一点端倪吗？”\n\n　　“没有。”郑公公摇摇头。\n\n　　“都他奶奶的是些心怀鬼胎老奸巨猾的家伙！哪里有粮哪里就是娘家！”赵仕宏忿忿的骂道。"
    ],
    "6810317466317619715": [
      "第18章 军报（二）",
      "　　一名宦人急匆匆的跑进来，手上捧着一沓军报。\n\n　　赵仕宏不等郑公公转呈，上前一步劈手便夺了过来，一张一张翻阅，越看脸色越是发白。\n\n　　“老爷，情况怎样？”郑公公察言观色，小心的问道。\n\n　　“你自己看！”赵仕宏恨恨的说道，将一沓军报“啪”一声重重拍在心腹手里。\n\n　　郑公公一目十行，越看越是心惊，至少有十几路镇守司正在护送寿礼来京的路上，少则一两千人，多则四五千人，而且是否还有后续部队，尚未可知。各路诸侯同时大大增加了送礼的队伍，显然来意并非贺寿这么简单，仅眼前可知的兵力加在一起，已经远远超过三万之数。\n\n　　闾中、陇右、岳南、清河四家也在其中，但脚程却是最慢，而且所携兵马最少，镇守本人似乎也没有随行。\n\n　　“想不到瑾王不在宫里这么多年，依然有如此的号召力！”赵仕宏脸色苍白，额上的汗已经开始慢慢汇聚成珠。“他们到底要干嘛？要造反吗？则年，你去瑾王大营跑一趟，探探殿下的口风！”\n\n　　“若瑾王殿下当真要造反呢？我们该如何应对？”郑公公并不接令，而是出言反问。\n\n　　赵仕宏在房内团团而转，没有答话。\n\n　　“依奴才看，眼下只有一个办法。”郑公公缓缓说道。\n\n　　“讲！”赵仕宏转向他，眼中精光四射。\n\n　　“赚瑾王进城。”\n\n　　“除非他真是来贺寿的，否则一进城变成瓮中之鳖，他会蠢到这个地步吗？”赵仕宏很是不满，以为这个心腹有什么锦囊妙计，闻言顿时大失所望。“要真是来贺寿的，早该自己进城了！”\n\n　　“那就要看诱饵够不够分量了。”郑公公不慌不忙的答道。\n\n　　“诱饵？”赵仕宏心里咯噔一下，“找个理由把他诓进来？就说我们拥他为帝？”赵仕宏一双三角眼忽然一亮。\n\n　　“老爷英明！”郑公公谄媚的竖起大拇指。\n\n　　“然——杂家和瑾王毕竟十多年没有见过面，他如何信任杂家？进城毕竟要冒大风险。”赵仕宏心下疑虑，“他若联合各路诸侯，只需围困几月，最后多半也是以我们败亡告终。虽然家眷在我们手里，但他若一心要称帝，舍弃几个家眷又算的了什么？”\n\n　　“老爷，奴才虽没带过兵打过仗，但就凭这这么大一座都城，加上老爷手里的三万精兵，要困死我们也不是一件容易的事情。瑾王路途最远反而最先到达，别看来了这么多路诸侯，您看他们似乎并不急着赶路，所带兵马也有限，不像是拼了家底一定要相助于瑾王。依奴才看，他们不过也是做做样子罢了！”\n\n　　“有道理！有道理！”赵仕宏听完属下这一番话，连声赞同，紧绷的脸略微松弛下来，慢慢坐回椅子里，“如果瑾王得逞，那么他们跟着分一杯羹，如果苗头不对，便送完寿礼各自撤军回去，也不损失什么。嗯——真是打的一手好算盘！”\n\n　　“老爷所言句句有理！令奴才茅塞顿开！”\n\n　　“好啦，你也不必过谦，若不是你提醒，杂家一时还真没想那么深远。这里面真是大有文章可做！”赵仕宏难得谦虚一回，看来真是对这个属下刮目相看了，“倘若我们主动联络瑾王，表示愿意拥他为帝，以我们的实力加上他的铁骑，那事情就容易的多了，杂家再象征性的提一些条件，戏做的真一些，不怕他孙琦不上钩！”赵仕宏洋洋得意的说完，不由哈哈大笑。\n\n　　“所以，奴才以为此事得老爷您亲自跑一趟才好！”郑公公笑眯眯的提醒道。\n\n　　“那是自然，杂家亲自去才显得诚意满满，你小子，果然满肚子坏水！”赵仕宏阴阴一笑，突然双眼紧盯着眼前这个心腹，眼神变得凌厉，“倘若他孙琦本就是针对杂家而来，杂家不是自投罗网么？”\n\n　　“那就看老爷您愿不愿意赌上一把了。”郑公公眼皮垂下去，避开了主子利刃一般的目光，声音依然平静，似乎早已成竹在胸，“瑾王费这么大劲南下，只为助他这个不成器的五弟一臂之力？他能落到什么好处呢？依旧还是个藩王而已。”\n\n　　“说的好，说得好！没有利益的事情，傻子才会去做。”赵仕宏哈哈一笑，“明日我便备了厚礼，亲自去会会瑾王殿下。”\n\n　　“瑾王已经到了？”宁妃显得有些惊讶，比计算的脚程要快了好几日。\n\n　　“消息确凿。”宁权直面露喜色，“瑾王的兵马就驻扎在城北五十里的五柳镇。”\n\n　　“五千铁骑，少是少了些，不过——兵马如果太多难免引起阉党的怀疑，在加上其他各镇守司的人马，威慑一番想来也差不多够了吧？”\n\n　　“又不是攻城，要那么多兵马干什么？只需围住一阵，他阉党一伙必然成鸟兽散！”宁权直显得很是高兴，“其他各路诸侯的人马也在路上，不出三四日，也就该到了。”\n\n　　“如此甚好，阉党那边可有什么动作？他们应该也早得到消息了。”宁妃嘴上说甚好，脸色却看不出任何欢喜。\n\n　　“倒是没什么动静，年年都有派兵护送寿礼，今年不过兵马稍多了些，想必阉党一伙也没想那么多吧？倒是听说这几日他们把文曲阁翻了个底朝天，说是找什么多氏典籍，”宁权直吃了一口茶，“不知为何这帮大字不识三个的蠢材忽然对多氏国的典籍这么感兴趣？”\n\n　　“噢？这倒是奇了，”宁妃也觉得非常意外，“多氏国和我朝并无往来，据侄女所知，文曲阁所藏典籍还是前朝留下的，这里面会有什么他们需要的东西？仲父，您若方便，不妨打听打听他们在找些什么。”\n\n　　“谨遵娘娘懿旨。”宁权直一板一眼地垂首欠身。\n\n　　“想不到事情这么顺利，倒是出乎侄女意料之外。”宁妃眸中闪过一丝阴郁。\n\n　　“顺利还不好么？娘娘心系江山社稷，运筹帷幄，所以才有上天相助。”宁权直微微笑道，“此事若成，娘娘真是有大功于陛下，有大功于百姓！”\n\n　　“此时言成尚太早，再说了，侄女要这功劳有何用？我只盼着这朝局能清净些，能陪着陛下好好赏赏画，吃吃茶罢了。”宁妃眼波流转，面上忧色一直挥之不去。\n\n　　“娘娘不必忧虑，待仲父明日跑一趟瑾王大营，定将娘娘心意带到。”宁权直看出侄女心神不宁，出言安慰道。\n\n　　“明日侄女亲自前去，此事决不能出任何差错。”宁妃正色道，“并非侄女信不过仲父，只是事关重大，侄女代表陛下亲自前去才显得心意够诚。”\n\n　　“娘娘说的是！只是送个寿礼，陛下不便亲自出迎，不合常理。再者陛下也不善掩饰，让阉人一伙看出什么蛛丝马迹更是麻烦，只有委屈娘娘亲自代陛下跑一趟比较稳妥。”宁权直马上就明白了侄女的思虑。\n\n　　“仲父，还请您安排侄女出城。小馨！小菱！”宁妃对着门外叫道。\n\n　　“奴婢在！”两名丫鬟快步走进房中，“娘娘有何吩咐？”\n\n　　“明日本宫需出宫一趟，”宁妃一字一句地吩咐道，“小菱，明日你穿了本宫的衣服，在寝阁中扮作本宫的样子，哪都不许去，明白吗？”然后转头望向小馨，“你守在寝阁外，谁都不许放进来！可记住了？”\n\n　　“明白，可是……可是如果陛下来了呢？”小菱不安的问道。\n\n　　“本宫明日一早便出去，陛下尚在早朝。倘若散朝本宫还未回来，陛下若是来了，你俩只需实言相告，陛下不会怪罪于你俩，待本宫回来，自会跟陛下解释清楚。记住，千万不要让其他人知道本宫外出。”\n\n　　小馨、小菱伺候宁妃多年，从未曾见她如此严肃甚至有些严厉的吩咐，顿时明白了事情的重要性，郑重的应承下来。\n\n　　“仲父，明日就拜托您了！”\n\n　　“娘娘放心，臣叔自会安排妥当！”"
    ],
    "6810317897877946883": [
      "第19章 锦凳（一）",
      "　　次日清晨，宁妃和小菱互换了衣服，批了斗篷拉上头罩，扮作送食盒的模样匆匆出了茗雅殿，上了早已在门口等候的马车。马车一路南出凤霞门，直奔宁府而去。到了宁府换上另一辆青篷马车，从后门出来一直东行，出了明光门，过了广化桥然后折向北行。\n\n　　五柳镇的中军帐内，瑾王正在翻阅刚刚呈上来的军报，面色看上去有些忧虑。这些镇守司虽然都按照约定出了兵，但兵力甚少，脚程缓慢，有的一日才行三四十里，还得个三五日方能陆续抵达。自己一路孤军驻扎在此，虽然军师和祖芳两路人马两日后便可抵达，但也不过都城守军三分之数，难以抵挡三万披坚执锐的银甲禁军。瑾王正后悔自己有些赶路心切，忽然一名军士匆匆来报：“殿下，账外有个女人求见。”\n\n　　“女人？”瑾王一愣，随即怒道，“军营重地，怎可随便放闲杂人等进来，还是个女人？”\n\n　　“殿下息怒，这女人不肯通报姓名，只说是从宫里来的，有要事求见殿下，属下不敢怠慢这才带她进来。”\n\n　　“噢？宫里来的？”瑾王料这军士也认不得什么宫中人物，于是吩咐道，“带她进来。”\n\n　　一名身穿黑色斗篷，拉着头罩的纤细身影从帐外款款步入，刚一进账，一股芬芳的气息便扑面而来，军帐之中极少有此等清雅的香气，众人不由都精神一振。\n\n　　“你是何人？为何要见本王？”瑾王端坐帅位，斜目而望。\n\n　　“小女子姓宁，名涵雅。”清脆的声音中，来人拉下了头罩，一张盛世美颜让众人顿觉呼吸发紧，像是在极目无垠的冰天雪地里忽然撞见了一朵盛开的腊梅花，又好似漫无边际的戈壁荒漠中突然伫立的一株翠绿胡杨。\n\n　　连领略过不少人间绝色的瑾王也呆了一呆，喃喃的道：“宁涵雅……宁涵雅……”\n\n　　“你是宁妃娘娘！？”瑾王忽然醒悟过来，他离开都城已经多年，彼时宁妃还未进宫。虽然瑾王每隔年也曾回城省亲，但都未曾碰过面，只是听说皇弟极其宠爱一名姓宁的贵妃，其美艳才华内宫之中无出其右者，没曾想此时竟然突然就站在自己面前，虽然只是一身不合身份的丫鬟打扮，但其雍容华贵的气度依旧灼灼逼人。\n\n　　“不知贵妃娘娘驾临，有失远迎，还请娘娘恕罪！”瑾王意识到了自己的失态，赶紧起身施礼。\n\n　　“殿下不必多礼，小女子今日本就是秘密前来，冒昧之处还请殿下不要见怪。”宁妃还了一礼。\n\n　　“哪里哪里！娘娘光临，敝帐蓬荜生辉！请娘娘上座！”瑾王让出了自己帅位退到一旁。\n\n　　“将在外，皇命尚且有所不受，何况在这中军大帐，小女子安敢坐殿下的帅位。”宁妃盈盈一笑，“随便给我安排个座就好了。”\n\n　　“既如此，就依娘娘吩咐。”瑾王略一沉吟，也就不再推辞，命人在右手边置了一张皮毛包裹的软凳，待贵妃娘娘坐好，自己才依旧在帅位坐下。\n\n　　“奉茶！”待宁妃落座，瑾王问道，“不知娘娘突然驾临，有何指教？”\n\n　　“这可是望东名茶召日绿？”宁妃抿了一口茶汤，并不答话，而是微笑着猜测茶的来历。\n\n　　“想不到贵妃娘娘对茶叶如此有研究！”瑾王大为讶异，“我朝人吃茶，多半以南茶为主，小王北疆苦寒之地，仅此望东一处气候温润，可产出茶叶，正是这召日绿！”\n\n　　“小女子只是觉得此茶香足味浓，煎制方法也与其他茶叶大为不同，故而胡乱猜上一猜，不想运气这般好！”宁妃莞尔一笑。\n\n　　“贵妃娘娘见多识广，区区茶叶自然逃不过法眼，”瑾王笑道，“娘娘今日不是专程来品茶的吧？”\n\n　　“那自然不是，”宁妃眼波流转，“殿下，可否借一步说话？”\n\n　　从宁妃装束打扮，瑾王已猜出这必是一次不同寻常的来访，他略作沉吟，便挥手让帐中诸人都退了出去。\n\n　　“请殿下务必救救您的皇弟！”宁妃突然起身离座，对着瑾王盈盈拜倒。\n\n　　“娘娘这是何意！”瑾王大吃一惊，伸出手又不敢上前去扶，慌忙中只好也面对宁妃单膝跪下，“小王承受不起，请娘娘起来说话！”\n\n　　“事关江山社稷，事关陛下与几位王爷安危，殿下若不答应，本宫便不起来！”宁妃自进帐一直以小女子自称，此时言语恳切，换称本宫，足见言语分量之重。\n\n　　“小王答应便是！请娘娘起来说话！”瑾王无奈，只得应承下来。\n\n　　宁妃这才缓缓起身复又坐下，“当今陛下的困境，想必韩相爷和襄王爷的信中已经说的很清楚了。”\n\n　　“果然是为了此事。”瑾王心里咯噔一下，他也是个聪明人，顿时就明白了，“小王那三弟发誓不理政事，这十多年来与小王更是素无往来，之前小王倒还奇怪，他怎么会突然和相爷同时来信劝小王南下。我那皇弟心地平和不善权谋，万难对付这帮虎狼之辈，如今看来都是娘娘在一手谋划，这就不足为奇了。贵妃娘娘不仅才貌双绝，更是有雄才大略，真是大大出乎小王意料之外。”\n\n　　“殿下过誉了，小女子哪有什么雄才大略，正如您所言，陛下心性淳厚不喜政事，阉人环伺左右虎视眈眈，王相爷等一干老臣都被其戕害，眼见陛下独木难支日夜不宁，小女子别无他法，情势所逼只好以柔弱之躯铤而走险，暗中联络相爷及襄王殿下，盼能齐心协力清缴君侧，还我大洛一个清明朝局！可叹韩相爷年事已高又缠绵病榻，襄王爷无职无权且无兵无卒，所能仰仗的，仅殿下一人！昨日得报殿下果然如约前来，小女子万分感激，故而今日冒昧前来打扰，万望殿下念在血脉亲情，全力助您皇室一脉铲除阉党！大事若成，陛下日后必有厚报！”宁妃一番话情真意切铿锵有力，说道后来心潮涌动，不禁双目微红，眼眶中有水雾隐隐泛出。\n\n　　“堂堂一国之君沦落到需要一个女人来出谋划策维护周全，”瑾王听完，面上流露出转瞬即逝的轻蔑之色，似乎还夹杂着几分幸灾乐祸，“此时想起血脉亲情了，当年逼本王出走的时候怎么没有人念及血脉亲情！本王在北疆一十八年，回家省亲都只能两年一次，又有谁念及到血脉亲情！！”\n\n　　瑾王没有答话，虽然他极力掩饰平静，但游移的眼神还是被尽管情绪还未平复的宁妃抓住了，“殿下的家眷，陛下照顾的很好。只是如今这宫里，陛下虽是一国之君，却也处处受到掣肘，很多事情一时也难以改变。”宁妃的声音很轻柔，却也很清晰。\n\n　　瑾王心头微微一震，好个厉害的宁贵妃，自己想到什么她便准确的点到哪里，自己身边若有这样一个女子扶持，再加上范军师，恐怕这皇位早就是自己的了。\n\n　　“请贵妃娘娘放心，请——”瑾王站起身来郑重施个拱手礼，话语微微一顿，“请陛下放心，既然小王已经到此，就绝不会空手而回。那些个嚣张跋扈的阉人，是该刹刹他们的锐气了，否则世人还当我大洛孙氏无人乎！这天下，还是我孙氏的天下！”\n\n　　“有殿下铁骑在此，自不怕那些宵小之辈，”宁妃双目宛如弯月，话音还未落突然先前通报的军士又匆匆掀帘而入，“殿下，营外有人求见！”\n\n　　“又是谁？”瑾王眉头一皱，显然有些不耐烦。\n\n　　“也……也说是宫里来的。”\n\n　　“今儿什么日子……”瑾王自嘲道，宁妃站起身来打断了话头，“既然殿下这里如此热闹，小女子也不便多叨扰，这便告辞了。希望下次相见的时候，小女子能在家宴上给殿下敬上一杯酒。殿下留步！”说罢，微微施了一礼，理了理斗篷，重新拉上头罩转身出了大帐。\n\n　　馨香之气顿时黯然了几分，恍然如梦。\n\n　　瑾王怔了一怔，这才吩咐道，“带进来！”\n\n　　约莫一盏茶的功夫，帐帘再度被掀起，一高一矮两个人影依次而入。\n\n　　两人一进账，便快步上前冲瑾王来了个跪拜大礼，“瑾王殿下！想煞老奴了！殿下可还记得老奴？”\n\n　　说话那人颤巍巍的抬起头，一张沟壑纵横的老脸尽显沧桑之色，竟然是赵仕宏。旁边一人却是不识。\n\n　　说曹操曹操到，真是踏破铁蹄无觅处，得来全不费功夫。"
    ],
    "6810318055726383629": [
      "第19章 锦凳（二）",
      "　　“拿下！”瑾王大喜过望，万不料猎物竟然主动送上门来。魁首在此，三万禁军群龙无首自然不足为虑，抢了这首功，大事便成了一半！\n\n　　帐中将士闻言立时抽刀一拥而上将两人按在地上。\n\n　　“殿下不分青红皂白上来便要抓人，老奴实在瞎了眼睛！”赵仕宏忽然挣扎着大叫，“十八年未见，殿下连一句说话的机会都不给吗？”\n\n　　“对本王使激将法么？”瑾王挥挥手，“也罢，暂且听听你为何瞎了眼再抓你不迟。”\n\n　　赵仕宏站起身来，理理被弄乱的衣服和头发，“十八年未见，殿下的脾气还是这般火爆。”\n\n　　“本王没闲工夫跟听你瞎掰扯。”瑾王哼了一声。\n\n　　“老奴既然敢不带一兵一卒来殿下大营，自然不是来跟您叙旧的。”赵仕宏一脸镇定。\n\n　　“尽管把你三万禁军都带来，本王又有何惧？”瑾王双眉倒竖，“本王天天在刀头舔血，会怕你那些窝在高墙后的娃娃兵？”此言一出，帐中诸将士都握了握手中刀柄，脸上腾起一股傲然之色。\n\n　　“那是自然，殿下常年抵御狄夷，麾下将士无一不是勇士中的勇士，北疆全赖殿下镇守，方才有国中一派祥和！”\n\n　　“此话倒是不假！”瑾王也不跟他谦虚。\n\n　　“故人抱着赤诚前来，不曾讨得一座一茶，上来却是要打要杀，老奴实在有些想不明白，殿下为何这般憎恨老奴？”\n\n　　“古有三姓家奴，赵公公，你有几姓？”瑾王斜目而视，帐中诸将士哈哈而笑。“还想跟本王讨座讨茶？所谓赤诚又是何来？”\n\n　　“这样看来，如果说老奴一直卧薪尝胆，殿下肯定是不信了！”赵仕宏察言观色，见瑾王眼光轻瞟，便上前一步，“殿下，可否借一步说话？”\n\n　　瑾王双眉微皱，思忖片刻，终于挥了挥手，“守住前后。”帐中将士领命鱼贯而出。\n\n　　“有什么道道，尽管划来！”瑾王稳坐钓鱼台。\n\n　　“殿下，老奴这些年守的好苦啊！”赵仕宏忽然扑通双膝跪下，“老奴时刻不敢相忘当年殿下的知遇之恩，日日相盼殿下早日王者归来，怎奈时局弄人，五皇子继承大统，老奴为了保命不得不委曲求全，好不容易见陛下率军南下，老奴一听到消息，立时就赶来觐见殿下呀！十八年了，十八年了，北疆苦寒，想不到殿下双鬓也见白了呀！老奴还以为再也没有机会伺候殿下了呀！”赵仕宏高举双手连连叩头，声音几度哽咽，眼角竟然还挤出几滴老泪。\n\n　　是啊，十八年了，岁月仓惶，旧人都已苍老如斯。\n\n　　“殿下，老爷得知殿下南下，高兴的一宿没睡，今日早朝也告病不去，一早便要来觐见殿下。”郑公公也在一旁帮腔。\n\n　　“你一早跑来，就是要跟本王说这些？”瑾王虽依旧神色凌厉，口气却已不知不觉平和了许多，“本王怎知你不是逢场作戏？这些话，搁谁都能说。本王每年也曾回宫省亲，为何不见你来问安？”\n\n　　“殿下，那是在宫里，老奴吃着您五弟赏的饭，老奴胆小，不敢在这么多双眼睛面前公然跑去殿下府上……”赵仕宏一边说一边抹着眼泪，“老奴实在有愧于殿下……”\n\n　　“白天不敢来，晚上也不敢来么？”瑾王一拍帅位扶手。\n\n　　“老奴胆小……老奴……”赵仕宏挤出一个鼻涕泡。他明白，瑾王拍的越厉害，杀心就越小。\n\n　　“本王看你胆子一点也不小，这么快就混上了总管、大将军，如今又是太尉，地位直追本王，五弟待你不薄啊！”瑾王目光如炬，直直盯着赵仕宏。\n\n　　“老爷素来谨慎，今番冒险来见殿下，自然是没把那些个虚名放在心上，足见老爷对殿下您的诚心！”郑公公不待主子回话，抢着补上一句。\n\n　　“狗奴才，要你多嘴！”赵仕宏回头便骂，“诚不诚心，殿下自然明白！殿下，恕老奴管教无方……”\n\n　　“哎哎——”瑾王不耐烦的摆摆手，他自然看得出两人有一唱一和的嫌疑，但此番话也算在理，故而懒得跟他们计较，说了半日，还没扯上正题。\n\n　　“起来说话！来找本王究竟所为何事？说的在理，本王就念在昔日情分上不杀你们，若是继续胡言乱语，便怪不得本王不客气！”瑾王声色俱厉。\n\n　　赵仕宏却不起身，继续一拜到底，一字一句：“老奴恭迎皇上！”\n\n　　“胡说些什么！”瑾王闻言大惊，腾地站起身来，环顾左右。\n\n　　“只有殿下与老奴等三人！周围也都是跟随您出生入死的将士！”赵仕宏仍不起身，“您本就是先帝指定的储君，只是阴差阳错错失了皇位，如今您既然归来，老奴愿举全力助殿下讨回皇位！老奴城中三万羽林卫士，只为等待这一天！”\n\n　　“军师！军师！”瑾王神色震动，转头望向左首接连轻呼两声，目光却扑了个空。瑾王尴尬地转过身去，没有说话，背后的金丝滚边披风微微颤抖。\n\n　　赵仕宏和郑公公对视一眼，郑公公心领神会，上前一步说道：“殿下，陛下手中并无一兵一卒，朝中文武百官，也都唯老爷马首是瞻，只要殿下振臂一呼，城内城外一起响应，何愁大事不成！奴才虽年岁尚且，却也常听老爷教诲，这皇位本就应该是陛下的！您不过是取回属于自己的东西而已！”\n\n　　“放肆！放肆！”瑾王忽然转过身来，眼神犀利如锋，“这是本王家事！此处哪有你说话的地方！”\n\n　　“殿下！殿下！千载难逢的机会啊！殿下！老奴也可实现当日之誓言，从此忠心侍奉殿下！不！陛下！”赵仕宏跪着在地上膝行几步，神情激动。\n\n　　“别跟本王惺惺作态！你有何所图？你现在已是一人之下万人之上，难不成还要和本王平分江山吗？”瑾王一把将赵仕宏拉起来，粗重的鼻息已经能喷到他脸上。\n\n　　“不敢！老奴明白自己身份，只盼殿下日后能赏老奴一个名正言顺的千岁爷做做，能时刻侍奉在陛下身旁！顺便也给老奴这名鞍前马后的不成器的奴才一个内务大总管当当。”赵仕宏避开了瑾王锋锐的目光，声音十分平静。他知道，瑾王已经动心了。\n\n　　“哼！”瑾王一把扔开赵仕宏，转过身去，良久才道，“待本王想想。三日之后再说。”\n\n　　“殿下！三日之后，可就是各路诸侯的功劳了！”赵仕宏当然明白瑾王在等什么，“到时候那些家伙们自以为是他们的势力逼得陛下让位，此后也可以时时以此事要挟殿下，这些家伙们各怀鬼胎，殿下必须得一举震慑住他们才行！”\n\n　　瑾王心头一震，老家伙所言丝毫不差。这些镇守司们各自手握重兵，若不能一举降服，日后实难管束，免不了要四处安抚。西阳城啊西阳城，我孙琦终于要回去了么？\n\n　　“殿下！事不宜迟啊殿下！”赵仕宏连声催促。\n\n　　“本王如何信你？你的诚意何在！？”瑾王忽然转过身来，狠狠盯着赵仕宏，目光似乎要将他脸上挖个窟窿。\n\n　　赵仕宏向郑公公递了个眼色，郑公公躬身小步退出账外。\n\n　　瑾王不知老奴才葫芦卖的什么药，手握上了腰中佩剑，便欲叫人。\n\n　　“王儿！王儿！是你吗？”账外传来几声苍老焦急的女声。\n\n　　“娘？娘！”瑾王大步便往外冲。\n\n　　帐帘被掀开，两名丫鬟搀扶着一名头发花白服饰华贵的老妇人缓步走了进来，正是瑾王生母淑太妃。\n\n　　“母亲！母亲！”瑾王迎面跪下，紧紧握住淑太妃的双手。自上次年关相聚已岁半有余，母子忽然在此相逢，自有一番激动。\n\n　　母子温存一番，瑾王扶着母亲在帅位上坐下，淑太妃忽然发现太尉还站在一边，急忙说道：“王儿啊，那有凳子怎么还让赵公公站着呢？快把那个凳子给赵公公拿过去！”\n\n　　一名丫鬟依言把那个锦面小圆凳端过去给赵仕宏坐下。\n\n　　“幸亏有他，咱们才能得以相聚，这几年亏得他常来常往的照顾，赵公公还说，以后我们就可以常常相见了，不必再等那么久时间了，是不是呀？啊？”淑太妃拍着瑾王手背，笑眯眯的问道，言语中充满了惊喜和期待。\n\n　　“这个——是的，是的，王儿以后自会常来看母亲。母亲，此处简陋，孩儿让他们扶您到寝帐中休息，待孩儿这里忙完，立刻就过去看您好不好？”\n\n　　“你们有事要谈是吧？哦，好！好！那你快点过来啊！连茶都不知道给人赵公公倒一杯，真是的！”\n\n　　瑾王送走母亲，很快又回到帐中。\n\n　　赵仕宏急忙站起身来，神色恭谨。\n\n　　“既如此——本王就信你一回。明日！明日本王便领兵进城！”瑾王在帅位上坐下，一副王者气象。\n\n　　“殿下，明光门宽阔，方便铁骑入城，老奴明日巳时便在明光门恭候殿下大军入城！”\n\n　　“老爷，您可是把最后的棋子也送到军营了，您就不怕夜长梦多，瑾王突然反悔吗？”郑公公骑着马，俯下身去笑着对着马车内说道。\n\n　　“杂家还真舍不得送给他，本来是一着险棋，不过——”赵仕宏嘿嘿笑道，“不曾想孙琦小儿连军师也没带在身边，以他冲动的个性，不怕他不上钩。再说了，只要他有篡位之心，送他一个大礼，咱就立于不败之地。成与不成，杂家这个千岁爷是当定了，嘿嘿，哈哈！”\n\n　　“老爷真是英明神武！奴才受益匪浅受益匪浅！多谢老爷想着奴才，还替奴才也讨了个职分！”郑公公眉花眼笑。\n\n　　“不多提点条件，鱼儿怎么上钩。跟着杂家好好干，不会亏待你的。”\n\n　　“对了，您不觉得瑾王的中军帐中，香得有点奇怪？还有那个软凳，似乎在咱们之前刚有人去过。”郑公公忽然说道。\n\n　　“是有些奇怪，按道理军中即便有女眷，也不会去中军帐，而且那香气，似乎在哪闻到过。”赵仕宏摇摇头，打了个哈欠，“杂家累了，休息一会。明日，明日该是个好日子罢！”"
    ],
    "6810922187759813131": [
      "第20章 枭首（二）",
      "　　瑾王背上开始淌汗，隔着盔甲可以清晰的感受到一条一条流下的痕迹，冯副将转头紧张的望着他，脸色煞白。\n\n　　“姓赵的，你这是何意！？”瑾王大声问道。惊惧之下，声音禁微微发颤，异常后悔刚才没有一拳砸烂他的脑袋。\n\n　　没有人回答，刚才陪着自己的四人好像突然消失了。瑾王拨转马头往回跑去，他忽然意识到刚才赵仕宏根本没随自己走下城墙。\n\n　　“二哥！你当真要反我吗？”熟悉的声音从身后远远传来，激越颤抖，充满了难以置信的愤怒，仿佛被风吹散又随意揉碎在一起。瑾王勒住马回头看去，身后高大的箭楼之下，自己刚刚极目远眺之处在众人簇拥之中立着一名头戴通天冠，身着九龙黄袍的男子，正是当朝皇上，瑾王的五弟孙琰。\n\n　　瑾王眼前一黑，在马上摇晃了几下，几欲摔倒。\n\n　　擅离防地，没有任何诏令四千披坚执锐的骑兵直入都城，纵然浑身是口也无法辩解。瑾王努力甩甩头，眼前的阳光依稀重现明亮，他抬起头，遥望着箭楼之下的五弟、赵仕宏和一干臣子，惨然一笑，“呵呵呵呵……哈哈哈哈……”笑声逐渐越来越大，“这皇位本来就是我的！我才是储君！你们个个心里都明白！！”瑾王举着马鞭指着城头上那些文武官员，“我来拿回自己的皇位，何来反字！！啊？！”\n\n　　“二哥！想不到连你也要弃我而去！！” 洛帝的声音变得有些凄厉，“你要这皇位，你跟我说，我让你就是！！又何必搭上这许多将士的性命！！”\n\n　　“陛下！不可！”身边的臣子闻言齐齐跪了下来，唯独赵仕宏依旧雕塑一般站着。\n\n　　“让我！让我？哈哈！哈哈！”瑾王纵声狂笑，“是还给我！！还给我！！白白让你坐了一十八年，我替你守了十八年北疆！难道还不该还给我吗？不该吗！！！”\n\n　　洛帝气的跌坐在椅子上，不停的念叨：“罢了！罢了！罢了……”一声比一声大。\n\n　　“姓赵的！你个两面三刀的几姓家奴！！你给本王滚下来！滚下来！本王真后悔昨天没……”嗖的一声破空之音，紧接着是箭头扎破铁甲的脆响，一枝利箭倏忽而至扎断了瑾王的吼叫。\n\n　　瑾王一声闷哼，支撑着摇晃的身体没有坠落马下，冯副将赶紧冲过来扶住主帅，喉咙里带着哭腔，“殿下！殿下！”\n\n　　瑾王忍住剧痛，握住箭杆一把扯出箭头，鲜血顿时四处飞溅，“阉贼！就只有这么点力气吗？果然像个娘们一样！连张弓都拉不满……”\n\n　　噗嗤一声，又是一箭飞来，扎穿了瑾王的腿甲。瑾王抱住马脖子，拼命稳住身体不让自己掉下。\n\n　　赵仕宏冷冷的放下弓，还给身边的箭手。\n\n　　“二哥！二哥！”洛帝扑到垛口上，泣不成声。\n\n　　“扶陛下回去休息，好好抚慰。”赵仕宏的嗓音如冬天檐下倒挂的冰刺，几名宦人拥上前去七手八脚搀扶了洛帝往楼梯处走去，其余官员胆小的也赶紧跟着往回走。\n\n　　“五弟，这个姓赵的，不是个东……东西！你……你要……”瑾王望着五弟的背影，用劲全身的力气断断续续的吼道，终于支撑不住，跌落到冯副将怀里。\n\n　　第三箭破空飞来，冯副将拔刀将箭磕飞。\n\n　　“狗皇帝别走！”冯副将举起腰刀，仰头大呼：“兄弟们！保护殿下！杀上城墙！砍了那狗皇帝、狗阉贼！为殿下报仇！！杀啊——”拔脚疯了一般朝城墙边上的楼梯冲去，众军士也发一声吼，纷纷抽出佩刀震耳欲聋的呐喊着朝两边的阶梯涌去。\n\n　　“放箭！”赵仕宏一声冷笑。\n\n　　“放箭！放箭！放箭！”郑公公四下挥着令旗，跳着脚连声尖叫。\n\n　　密集如蝗的箭雹倾泻而下，嗖嗖的羽毛破空之声骤如暴雨。两边台阶早已被封死，四千人马困在这毫无遮挡的似乎望不见头的长长复道之中，避无可避退无可退，简直就是活生生的肉靶。一时间马嘶人嚎，凄厉如黄泉之路。\n\n　　惨白的日头，悬于长春门正上方，冷冷的瞧着这一场绞肉般的屠杀。\n\n　　“你说什么？殿下进城了？”范军师大惊失色，有点不相信自己的耳朵。\n\n　　“正是。殿下留了一千人马保卫太妃，自己带了其余兵马入城了。”\n\n　　“完了完了完了完了！殿下，您中计了呀！殿下！”范军师眼前一黑，从马上跌下。\n\n　　“军医！军医！”众军士慌做一团，七手八脚将军士扶起，随军郎中慌慌张张的赶过来，又是掐人中又是捏胸口，好一阵子范军师才悠悠醒转过来。\n\n　　“殿下走了多久了？”范军师颤声问道。\n\n　　“小人和殿下在五柳镇分的手，小人出发时，殿下已经开拔了。”\n\n　　“来不及了来不及了！”范军师捶胸顿足，像小孩撒泼一样胡乱蹬着泥土，“五柳镇到都城不过一个多时辰……殿下，您为何不肯多等一天啊，殿下……”\n\n　　“军师，殿下只说今日进城，出……出什么事了吗？”传信兵看着老泪纵横的军师，一脸的惊慌不解。\n\n　　“你速速回去探听消息！一有消息，马上来报！”范军师仪容尽失，声音几近哭嚎，“给他匹好马！！快快，快去！！”\n\n　　传信兵心知大事不妙，麻利的翻身上了新换的好马，扬鞭疾驰而去。\n\n　　“全军全速前进，直奔五柳镇！派人联络祖将军，在五柳镇汇合！”范军师稍微缓过一阵，连声下令。全军顿时跃马扬鞭，行军速度陡然加快，一路蹄声如雷，烟尘遮天蔽日。\n\n　　五柳镇的一千守军正陷入绝境，刚刚摆好防御阵型便被四倍以上的敌军忽然从两翼发起了猛烈攻击。骑兵本就不善阵地防御，饶是身经百战的北疆铁骑，也顿时陷入一番苦战。虽然一支上百人的队伍冲出了渐渐形成的合围，绕到敌军身后发起了冲击，但也难以挽回颓势，立即被训练有素的敌军分兵缠住。内圈的防御已经越缩越小，淑太妃和几名丫鬟蜷缩在中间的锦帐中瑟瑟发抖，周围几十名军士紧张的守候在帐外。\n\n　　大地忽然开始微微震颤，战士们都清楚，这是大队骑兵袭来的前兆。是敌是友是福是祸，众军心中忐忑不安，面面相觑。\n\n　　忽然四周的敌军开始散乱，东西两翼各有大队骑兵几乎同时铺天盖地地杀来，以锐不可当之势瞬间冲垮了包围圈，正是范军师和祖芳的人马杀到了。西路的一支祖将军一马当先，挥舞着长枪将敌阵刀盾手冲得稀里哗啦。三处人马汇在一处士气大振，里应外合，很快将包围的银甲军杀得丢盔弃甲，望南而逃。\n\n　　范军师并不恋战，迅速收拢了部队，依旧分做左右两军，向西阳城进发。\n\n　　林若铮被两名军士守护着，脸上溅到一点血，毫发未伤。他第一次看到如此惨烈的战斗场景，吓得浑身都僵住了，双手死死抱住军士的胳膊，那名军士费了好大力气才把他的手拉开。\n\n　　“殿下……殿下……”派出的斥候兵飞驰而回，远远的就滚下马来，泣不成声。\n\n　　“说！”范军师双眉紧皱，厉声喝道。\n\n　　“殿下……殿下被他们杀了，首级……首级悬挂在城门之上……”斥候兵跪在地上，双拳狠命砸着地面。\n\n　　“唉……”范军师一声长叹，瘦弱的身躯晃了几晃，好像是喝醉了酒一样，突然就失去了支撑，从马上栽倒在地，顿时不省人事。\n\n　　众军士一阵惊呼。\n\n　　林若铮也在旁边，他听懂了斥候的报信。前不久还送他马匹黄金的贵人，那个就凭阴影似乎就能压跨他们三个的威猛将军，后来他知道他是威震北疆的瑾王，皇上的亲弟弟，今天忽然就被人砍了脑袋么？\n\n　　自己的父亲，是不是也被人砍了脑袋挂在城门上了？"
    ],
    "6810922417641226755": [
      "第21章 正面（一）",
      "　　瑾王的头挂在城门之上，像一面迎风飘展的旗帜，清清楚楚的写着反叛的下场。\n\n　　震惊朝野的事件自然很快也由各路斥候传给了自己的主子，既然主谋这么快便血溅三尺，本就观望大于实干的所谓联盟自然也土崩瓦解，各路诸侯各自老老实实的将军队驻扎在距离都城八十里开外，然后轻车简从的带了寿礼，按照上太尉的要求安安静静在盟主的血色凝视之下入城。\n\n　　即便有一些曾经的死忠，既然在十八年前都没有翻起什么波浪，如今的骚动也几乎可以忽略不计，有几处小规模的叛乱未等朝廷下令，周边急于邀功的镇守司便已主动出兵平息了。\n\n　　赵仕宏的心情从来没这么好过，这雄霸一方实力最为强劲的诸侯，而且是唯一的藩王，就这么轻易的被剿灭了，这一切似乎来得太容易，太突然，以至于有种尚在梦中的虚妄感。极少沾酒的上太尉一杯接一杯的畅饮，似乎恍恍惚惚的飘荡感能让这场几乎没有任何损失的屠杀般的胜利更加持久一些。透亮的淡绿色酒液，滚着金边的剔透玉杯，娇笑开颜的艳丽皇后，婀娜多姿的年轻舞姬，下首相陪的毕恭毕敬的忠心属下，门口肃然而立英勇无敌的银甲卫士，都刺激得这个年逾七旬的老宦人热血翻涌，每一根血脉都鼓胀着蓬勃的豪气，每一根发丝都充满了自负，似乎已经接近了人生的巅峰。\n\n　　卫皇后其实是有一些怨憎的，但架不住这老家伙隔三差五的来，就连皇上也不能把他怎么样，自己一个妇道人家又能如何？酒精的刺激和这个总归好过女人的人的挑逗很快就让她放下了一切母仪天下的姿态，头顶的发饰已经笑得松散凌乱，衣服也被拉扯得不成样子。\n\n　　赵仕宏端了一杯酒，颤巍巍的站了起来，歪歪斜斜的走到几名舞姬身前，口中含混不清的叫道：“跪下！呃——跪下！”\n\n　　几名舞姬慌忙收了舞姿就地跪伏。\n\n　　赵仕宏甩甩空着的右手，“众……众爱卿平身！平身！”\n\n　　几名舞姬又听话的站起，垂首立着一动不敢动。\n\n　　赵仕宏回头望着卫皇后，嘿嘿笑着：“皇后，看……看老奴像不像个皇上？”\n\n　　卫皇后捂着肚子笑得弯下腰去，“像！像！你比皇上还像皇上！”\n\n　　赵仕宏双手往上举起，却忘了手中还有满满一杯酒，“咦？酒——洒了？”送至嘴边一饮而尽，郑公公赶紧过去接过空杯。\n\n　　赵仕宏张开双臂，眯着惺忪的三角眼瞅瞅自己身上，“嗯，嗯，就缺一件黄袍！皇后，你这可有龙袍？借……借给老奴穿穿！”\n\n　　“你个遭天杀的，本宫这里怎么会有备有龙袍？孙琰已经几年不曾来过本宫这里了！”卫皇后脸色阴沉了下来，狠狠灌了一杯酒。\n\n　　赵仕宏见皇后面上变色，笑嘻嘻的凑了过去，伸指轻轻捏了捏她白嫩的下巴，“赶明儿老奴命人绣一件，不！绣一屋子放着！怎样？”\n\n　　“你这个胆大包天的奴才！本宫一个女人，要这么多龙袍干什么？”卫皇后推了他一把，口气虽然忿忿，手上却没有一点责怪的意思，反而还有些迎合的味道。\n\n　　“老奴总算找到个好办法，嘿嘿！嘿嘿！”赵仕宏抓过案上的一支熟透的甘蕉，淫笑着做了一个下流的动作，“很快，老奴就能做回一个……哈哈！哈哈！”\n\n　　“真的假的？世上还有这么神奇的事情？本宫不信！”卫皇后一把推开赵仕宏手里的甘蕉，涨红的俏脸上一副难以置信的神情。\n\n　　“当然，这世上就没有杂家做不到的事情！”赵仕宏倨傲的神情似乎能捅破一片天来，卫皇后娇羞又略有些企盼的神色让他有些意乱情迷，然而无处流淌的热血让他只好一把抱住了卫皇后然后叭的在她红润的脸上亲了一口。\n\n　　“放肆！”卫皇后挣脱了他的纠缠，有些又羞又急，“这还有人呢！”\n\n　　“他？”赵仕宏转过脑袋晃悠悠的望着闷声喝酒一言不发的郑公公，“则年？他是杂家最忠心的……呃，属下，杂家有今天，他——他功不可灭！皇后，他——他不碍事的！”\n\n　　赵仕宏胡乱抓起案上的玉杯，朝着郑公公丢了过去，“则年！这个！还有这个！赏你！”\n\n　　郑公公慌忙站起接住抛过来的玉杯，躬身称谢：“谢老爷赏赐！”\n\n　　“则年，咱们的好日子，就快来了！”赵仕宏双目通红，“孙琦，死了！韩贼、孙——孙钰，关在天牢——这狗东西，骗的杂家好苦，说什么不理朝政，暗地里竟然跟孙琦那小子暗通……暗通什么来着？”\n\n　　“暗通款曲。”卫皇后接道。\n\n　　“对对对，还是皇后娘娘聪明！”赵仕宏在皇后鼻子上刮了一下，“要不是看到那封信，杂家还真不相信！奶奶的，现在好了，姓孙的就剩两个小杂种了，杂家心头这块石头，总算是放……放下来了！”\n\n　　“老爷，还是不能掉以轻心，您忘了那天瑾王帐中的锦凳和奇异的香气了吗？”郑公公提醒道。\n\n　　“那……那有什么！谁知道是不是有女人去过，军中又不是没女人！对吧？要说香，还是皇后娘娘才……才香！”赵仕宏嘿嘿笑着，又去摸卫皇后的脸。\n\n　　“还是小心一些为妙！奴才这几日一直在琢磨着此事，按道理讲，军中即便有女人，也不会在中军帐中出现，一定是有身份的人上门，瑾王联络的都是各路镇守司，应该也不至于派个女人去议事……”郑公公紧皱了眉头，苦苦思索。\n\n　　“杂家就喜欢你这股子琢磨劲，”赵仕宏又咪了一口酒，心满意足的叹了口气，“这也不是那也不是，难不成是……是皇后娘娘的香气？”赵仕宏捧起卫皇后的纤纤玉手，夸张的嗅着鼻子，“唔……不是这个味道。”\n\n　　“宫里？对，应该是宫里的人！”郑公公双眼一亮，“老爷果然英明！那种熟悉的香味，应该是宫里才有的！”\n\n　　“你这么一说，杂家倒想起几分，还真有点像宫里的脂粉香味！”赵仕宏似乎想起了什么，放开卫皇后的手，用拳轻轻磕着前额，“宫里女人这么多，谁会一大早跑到孙琦那小子那里去？”\n\n　　“难不成指使孙琦的除了襄王和韩老贼，还另有其人？”卫皇后瞪大了一双妙目，好奇的问道，“孙琰没头没脑，谁还能策划这么大的事？而且，还是个女的？”\n\n　　“指不指使不清楚，但起码逃不了干系！”赵仕宏掀了掀上唇，郑公公明白，那是他动了杀机的表现，“这宫里聪明又有能耐的女人，怕也只有——”\n\n　　卫皇后咬牙切齿，一字一顿：“宁——涵——雅！这宫里的脂粉，只有这个狐狸精的最特别！”\n\n　　赵仕宏和郑公公对视了一眼，心头猛然一震，酒醒了大半。\n\n　　“明日一早，杂家亲自去会会这个女人！”赵仕宏一仰头，猛然灌下一杯酒。"
    ],
    "6810923930577011207": [
      "第21章 正面（二）",
      "　　宁妃依旧起的很早，伺候完洛帝出门上朝去，她便换了一身素色长裙，在花园里修剪那些已然参差不齐的枝叶。长长的乌发随意的在脑后用丝带扎了一束，一直垂落到腰身之际，纤细娇柔的身姿在花丛中愈发显得曼妙，淡扫的峨眉、清秀的面容也被各色花枝衬托得无比娇艳。\n\n　　赵仕宏在远处静静的打量着这个美人，他心里早就对她垂涎三尺，只是洛帝频繁来此，他毕竟还不敢公然造次，卫皇后那里，也不过是钻了被洛帝冷落的空子罢了。其实最初时候，宁妃和卫皇后相处还是不错的，起码面上都是和和气气。只是洛帝越来越迷恋宁妃，卫皇后一开始还强忍着怨气，想着如何挽回陛下的心意，直到后来来茗雅殿玩耍时看到这些年来陛下为宁妃做的那些画，自己贵为皇后、皇长子的母亲，竟然一副也没有，尤其是那一副玄女图，彻底点燃了卫皇后心中的怨愤之火，大骂宁妃是狐狸精，使用媚术迷惑皇上，声振屋瓦。后来更是在激愤之下甩手给了宁妃一记耳光，打算再来第二记的时候被早就看出苗头的小馨偷偷通报给了洛帝，正好被赶来的洛帝抓个正着，心直口快的洛帝将皇后一番痛骂，自此坤元宫和茗雅殿便势同水火。\n\n　　后来即便宁妃有意和解，怎奈卫皇后也是个刚烈性子，几次触碰钉子之后也就不了了之，引来洛帝更加憎恶皇后，再也不去坤元宫。正值盛年的卫皇后寂寞难耐，渐渐便和一帮子宦人搅在一块，赵仕宏眼见凭空掉下一块娇嫩多汁的肥肉，仗着自己权势熏天堂而皇之的出入坤元宫，一开始还只是说说话解解闷，三番五次的后来就有些说不清道不明了。这些年虽然也有不少风言风语传到洛帝耳朵里，但这个情痴皇帝心里只有宁妃一人，而且一介宦人能搞出什么名堂，皇后既不来烦他，他也正好懒得搭理。既然皇上都无动于衷，其他人就更不敢议论了，最多也就是茶余饭后稍稍多一些谈资而已。\n\n　　宁妃专心的修剪着枝叶，昨日珍妃娘娘派人来传话，说是今日想过来坐坐，其实不过是想着过来说说话解解闷，顺便看能不能碰上陛下罢了。宁妃自然应允，她希望能在姐姐过来之前，把这园子打理的更齐整一些。\n\n　　功败垂成，一切努力都于前日化作了泡影——现在别说宰相，千岁对那厮来说也不过是嘴边的肉。虽然心情坏得不能再坏，但她依然努力保持着微笑。\n\n　　身后传来了细碎的脚步声，宁妃知道不是小馨——小馨刚刚出去给惠妃送花去了。\n\n　　“姐姐来得这般早？妹妹这些花还没修剪完呢！”宁妃嘴角挂着浅浅的笑意，手上却不停。\n\n　　“老奴可不是什么姐姐——”一个苍老尖细的声音拖得老长。\n\n　　宁妃身子一震，霍然回身，手中的剪刀差点掉在地上：“公公怎么不让人通报一声直接就闯进本宫的百花园中来了？怕是不大礼貌吧？还是公公早就把这宫里当成自家的地盘了？”宁妃的声音明显有着一股强忍的怒意，冰冷如铁。\n\n　　“回娘娘话，老奴在门口站了好久了，也不见有人来招呼，只好自己进来了。唐突之处，还请娘娘见谅——贵妃娘娘这里连个通报丫鬟都没有么？要不要老奴给娘娘抽派几个过来？保证个个玲珑好使。”赵仕宏假装没听出对方言语中的愤懑，笑眯眯的回道。\n\n　　宁妃一时答不上话，她素来不喜指手画脚，各个妃子中就她使唤丫头最少，小馨凑巧又不在，被这老狐狸钻了空子。\n\n　　“公公这时候不应该在上朝么？”宁妃转过身继续修剪花枝，剪刀咔擦咔擦一声声特别清脆。\n\n　　“老奴最近腰上老毛病又犯了，陛下特地恩准老奴可以不用上朝……”\n\n　　“那公公就应该在家躺着好好休息，一大早的跑来本宫这里却是何意？”宁妃不待他说完便打断了话头。\n\n　　“过两日便是陛下的寿辰了，老奴特地四处看看，各家寿礼是否都准备齐全了？”赵仕宏不急不缓的答道。\n\n　　“不劳公公挂心，这么大的事本宫自然不敢怠慢，早已准备周全。”宁妃始终不曾转身，“还是有劳公公去别处看看吧！”\n\n　　“想来贵妃娘娘独受陛下恩宠，自然应该格外上心些。”赵仕宏靠近了两步，装作是在嗅那些花香，手和鼻子却已经碰到了宁妃的衣衫，“真香！真香！啧啧啧啧！”\n\n　　“放肆！”宁妃猛然一惊，想不到这厮竟然如此大胆，转身立即让开好几步，“你想干什么？来人！来人！！”\n\n　　“怎么了娘娘？”听到娘娘尖叫的小菱赶紧跑了过来，护在主子身前。\n\n　　“贵妃娘娘果然伺候的一手好花草，这些玉蟾，真是开的好看，香得出奇！”赵仕宏摇头晃脑，将触碰到宁妃衣衫的手指捏在眼前仔细端详，又深嗅一番，一副意犹未尽的样子。\n\n　　“狗奴才如此大胆！本宫一定……一定禀报皇上！”看着仅有一个瘦弱的小菱护在自己身前，一向镇静的宁妃一时也有些惊慌，俏丽的面上泛起红潮，愈发显得娇艳欲滴。\n\n　　“难怪陛下被娘娘迷的无法自拔，娘娘之美，真是天下第一！连生气都这么好看！”赵仕宏淫邪的笑着，三角眼眯成了一条缝，又试图靠近过来。\n\n　　“大胆！大胆！别过来！”宁妃万万想不到他竟然如此胆大妄为，怎奈护卫都是禁军充任，这个猥琐老东西才是他们的真主子，一时无计可施，只得拿了剪刀在横在胸前，“你若再近一步，本宫必定禀报皇上，将你这狗奴才碎尸万段！”可惜这话自己听了，都觉得色厉内荏。\n\n　　小菱也吓得脸色发白，手足无措，赶紧找了一把小花锄握在手里。\n\n　　面对着明晃晃的剪刀，赵仕宏倒也不敢过分靠近，转身揪下一枝落新妇，“皇上？嘿嘿，皇上？倘若皇上知道孙琦造反是娘娘指使，他会怎么想？”\n\n　　“你血口喷人！我家娘娘什么时候参与过造反！更别说指使了！你休想陷害我家娘娘！”小菱晃着手里的锄头大叫。\n\n　　宁妃心里一惊，衣衫微微抖动，睫毛不由下垂——难道襄王爷和韩相爷屈打成招了？\n\n　　赵仕宏翻着三角眼，虽然宁妃的表现非常镇定，这一刹那的神色变化也不能说明什么问题，但这熟悉的香味还是让他笃定了不少，况且，他并不需要什么确凿的证据，一点捕风捉影的痕迹就足够给她扣上一顶大帽子了，所有的形势都已经向着自己这边发展，洛帝所有的羽翼几乎被裁减殆尽，他要的不过是一个合适的由头而已。能让这天下第一美人、冰雪聪明又性格倔强的皇上的宠妃臣服于自己脚下，那才算真正走上巅峰——卫皇后意外的依附给了他无比的信心，至于何时取代这个傀儡皇帝，不过是时间的事情了。\n\n　　“要说这宫中的聪明人物，老奴还就佩服娘娘一个。咱们前后脚去往孙琦的中军大帐中，也算是心有灵犀了吧？”赵仕宏将手中的落新妇一点点掰碎，细细末末的洒在地上，“孙琦、孙钰可是陛下的亲兄弟，一个头还挂在城墙上，一个关在天牢里，娘娘觉得，陛下对反叛他的人可会心存慈念？”\n\n　　“那都是公公你的手笔！陛下宅心仁厚，若不是受你蛊惑，怎会大开杀戒！！”宁妃嘴上应对如流，心中又是一惊，他是如何发现自己去过瑾王大帐？难道自己还在帐中的时候另外到访的宫中客人就是他？难道自己在帐中留下了什么蛛丝马迹，还是自己的马车出大营的时候被他撞见了？\n\n　　宁妃正思忖着如何应对，然而赵仕宏却似乎不在乎挖出这些细枝末节，抛下手里的剩余的紫色花枝，抬脚竟往暖阁里走去，“孙琦自己在众目睽睽之下亲口承认，在场所有官员将士无一不亲眼所见亲耳听闻，娘娘，难道这还有假？”赵仕宏停下脚步，回头深深看了一眼宁妃。\n\n　　这厮一口一个孙琦、孙钰，显然已经没有丝毫的敬意，今日又径直闯进自己的百花园，如此张扬跋扈显然已经说明整个朝局已经由他完全掌控了，再和他做一些无谓的口舌之争已经没有必要，只会显得自己仍然在做困兽之斗，增添他戏耍的乐趣。如今，已经没有什么能阻挡他的脚步，能保护自己一身清白的，或许只有手中这把小剪刀了。所以看着赵仕宏朝自己的暖阁里走，宁妃竟然没有出面阻拦，而是转过身去，继续修剪自己的花枝。\n\n　　赵仕宏却在暖阁门口停下了，远远望了几眼阁内壁上悬着的一排画，“真是丹青妙笔！”\n\n　　宁妃很想将这把剪刀扎进这张臭气熏天的嘴里，然后把他的脸划的稀烂，然而她知道自己没有那个力气，小菱也做不到，徒然的冲上去只有自取其辱，现在他只盼这个家伙能赶紧滚开，离她的百花园越远愈好。她一剪一剪的狠狠剪着那些花，成朵成朵的将那些开的正好的各种花咔擦减掉，任由它们落在泥土里。如果这些花茎就是阉贼的脖子，她已经剪断了十几个了，真是快哉。\n\n　　赵仕宏又凑了过来，宁妃的沉默激起了他的色胆。“这么好的花，就这么糟蹋了，不可惜吗？娘娘看样子，不像是在修枝叶吧？杂家可是怜香惜玉之人！”赵仕宏捡起地上的花，吹吹上面沾着的泥土，一副怜惜的样子。\n\n　　宁妃依旧不动声色，暗暗握紧了手中的剪刀。“倘若他再靠近一步，我便一剪子扎过去！”宁妃心里暗想。\n\n　　面对眼前微微晃动的曼妙腰身，花芳以及美人的馨郁体香，赵仕宏仰起头沉醉的闭眼深吸了一口，迈出了一步。\n\n　　“老爷！”一直在园子门口守着冷眼旁观一切的郑公公忽然奔了过来，冲着主子低声说道：“散朝了，陛下怕是要过来了。”\n\n　　赵仕宏哼了一声，悻悻的收住了脚步，“娘娘，老奴改日再来问安！”将手中的花狠狠的砸在地上，转身拂袖而去。"
    ],
    "6810924834143339015": [
      "第22章 寿宴（二）",
      "　　宁妃今日足足梳洗打扮了大半个时辰，换上了最华贵的礼服，自打入宫以来，似乎除了出嫁那日，便再也没有如此悉心装扮过自己。\n\n　　自茗雅殿至麒麟殿，有很长一段路程，宁妃却坚持步行，也不容小馨相陪。这宫中人物多半都去了麒麟殿，有品级的便能有一席位，没品级的也能在周遭围观下盛况，除了一些地位低下的丫鬟小侍，此刻也难得闲暇，又有酒肉赏赐，也三五成群的聚在某处谈笑欢饮。因此偌大一个宫城里，似乎就剩下了这全天下最美艳贵气的女子一人。\n\n　　宁妃拖着长长的群裾，霞帔绕肩拽地，步履轻盈缓缓走过平整的青砖甬道，穿过高阔的层层重门，辉煌幽静的深宫之中一名绝色艳妆佳人神情恬淡翩然独行，恰似天庭玉宫之中的仙人盈盈而来。\n\n　　长阶似乎通往九重天上。\n\n　　宁妃稍稍拎起裙摆，沿着宽阔高长的白玉台阶逐级而上，空空的广场之上除了两侧雕像一般整齐排列的执戈卫士，便只有这一抹鲜丽的亮色，宽大的襦裙罩不住她婀娜的身姿，雍容的贵妃娘娘在台阶上步步前行，集天地之精华于一身的睥睨孤傲之气在曼妙的背影上随着隐约的曲线浮现流动。\n\n　　丝竹之声已然入耳，走完这些台阶，再穿过一片足以搭起容纳几千人山楼的广场，便是满堂欢笑的麒麟殿了。\n\n　　宁妃似乎是走累了，忽然转过身来，深深的扫视着这巍峨熟悉不过又空荡陌生不过的地方，双眸如潭水般深幽平静不起波澜。卫士们都垂下了目光，不敢和这明媚温柔却又神圣威严的眼波相对。\n\n　　第四杯千军酒刚刚饮完，门官高声宣道：“贵妃娘娘驾到！”话音刚落，宁妃雍容的身影出现在大殿门口。\n\n　　喧哗的殿中顿时静了下来，洛帝精神一振，立刻坐直了身子。卫皇后面色却是一沉，阴郁的似乎能下一场急雨。\n\n　　本以为是身体不适告病，没曾想却姗姗来迟，百官一时都揣度不透身份尊贵的一品贵妃到底是何用意。\n\n　　宁妃眼波扫过在场的每一位宾客，缓缓走向殿中，众人都只觉似乎有一股夏日的清凉晚风拂过燥热的心头。\n\n　　“陛下寿辰，臣妾不敢怠慢，梳洗打扮以致有些晚了，还好未曾错过寿宴，还望陛下恕罪。愿天佑我皇，仙福永享，万岁、万岁、万万岁！”宁妃声音清柔婉约，盈盈施了一个大礼。\n\n　　洛帝早就坐立不安，又不好拂了大家的意早走，眼见来了救星早已眉花眼笑，连声道：“免礼免礼！爱妃快快入座，陪朕一块听乐赏舞！”\n\n　　宁妃却不动身，而是妙声问道：“酒到几巡了？”\n\n　　不等礼官回话，洛帝已赶忙伸出四个手指：“刚刚四巡，饮完千军酒，爱妃快快入座吧！”\n\n　　“如此正好，臣妾也没什么出彩的寿礼，寻常东西也难入陛下法眼，臣妾便请为陛下献舞一曲，祝陛下千秋万岁，寿与天齐！也为众卿家助助酒兴，还请陛下恩准！”\n\n　　群臣之中极少有人见过贵妃之舞，众人早就听闻贵妃娘娘舞技精湛，只是一直无缘得见，此等可遇而不可求的眼福今日竟然由娘娘主动献上，那可不是一般的缘分，因此不等洛帝首肯，各自轰然叫了一声好，那些很少进宫，没有见过娘娘真颜的地方大员，今日头一次得见传说中的绝世美人，早就目不转睛，此刻听闻还能一观舞技，更是兴奋得满脸通红，探出身子和脑袋，只留屁股挨着凳子，死命鼓掌叫好，生怕漏看了一眼。\n\n　　卫皇后无动于衷，继续阴着脸抿着她的酒，心中却是骂了一千遍：“骚狐狸精，不放过任何一个大出风头的机会！”恨不能一口浓痰啐到对方鼻梁之上。\n\n　　赵仕宏不知道宁妃葫芦里卖的什么药，料想一个妇道人家在群狼环伺的大殿之上也耍不出什么花样，见有美人起舞可看，便也不露声色的轻轻抚着掌。\n\n　　郑公公则是面色阴晴未定，心中扑通狂跳，耐着性子静观其变。\n\n　　宁妃缓缓退后几步，缓缓展开双臂，左手高高擎起，右手相应下垂，左腿微曲，右足尖轻轻点地，侧身回头，眼波流转，顾盼生辉。\n\n　　乐工们心领神会，一片凝神寂静之中，弦声首先击破空气铮然响起，清脆鼓点随之而来，宁妃随着鼓点开始轻盈转动，长长的群裾渐渐旋展成一朵盛开的牡丹。舞姿才刚刚展开，众人便已开始呆住，酒杯往往端在半空，仿佛陷入魔怔。\n\n　　弦声逐渐急促，鼓声也如午后骤雨，宁妃心应弦，足应鼓，时而双臂高举，时而双手叉腰，身形急转，霞帔纷绕似锦带，裙摆运转如华轮。到后来弦声铮铮鼓如爆豆，宁妃身形越转越快，忽然宽大的袍袖之中点点飞白倾泻而出盘旋飞舞，只如风卷柳絮回雪飘摇，将殿上一干君臣瞧得目瞪口呆，魂牵梦绕，连卫皇后此时也瞧得有些呆了，一粒莲花小酥放在唇边忘了送入口中，洛帝更是瞧得如痴如醉，双手轻抚节拍，恨不能起身亲自擂鼓。\n\n　　其实宁妃出身名门，自小并不学这狄夷之舞，要论这旋转舞技其实并不比那些自小苦练的番邦舞姬强多少，只是她聪明伶俐学什么都快，稍加练习便像模像样，加上天生丽质，这一身雍容气度飘然仙气又岂是寻常舞姬所能比拟，自然便冠绝群芳，令人神魂颠倒。\n\n　　宁妃双足不停，左旋右转，舞到酣处竟然高声歌唱：\n\n　　“世有小人，奸险有素。鸡鸣狗盗，祸害乡邻。愤而逐之，无衣无食。一朝净身，混迹皇城。阿谀奉承，俯首卖笑，博主欢心。日渐腾达，本相初露，专构凶邪，每相朋扇。好谄媚溜须之辈，宠溺尤甚；嫉忠直贤能之才，或杀或逐。喜为人父，纳子无数。竞相贡纳，贿逾邱山。晋为武首，犹自不足，得陇望蜀，其心可诛……”\n\n　　如此激烈的旋转之下声调依旧清脆激昂不闻喘息之态，实在令众人大开眼界大饱耳福，情不自禁的开始和起了节拍，文雅的抚掌，豪放的跺脚，随性的以箸击碗，赵千岁也怡然入戏，情不自禁的重重击掌。\n\n　　唱到后来，众人渐渐醒悟，应和之声减缓，赵千岁一张老脸开始渐渐泛白——宁妃的唱词之中一条条一框框竟然都是赵千岁的累累罪状。\n\n　　乐工也觉察到了不对，手中又不敢停下，只能心中暗暗叫苦，汗透衣衫。\n\n　　宁妃似乎没有觉察到任何异状，依旧纵情歌舞。\n\n　　郑公公眼见情势不妙，心中怦然狂跳，眼珠急转，忽然他一个踉跄，似乎被谁撞了一下，又似乎喝醉了酒一般，一跤跌入场中，正好撞在宁妃急旋的脚步之下。宁妃一个趔趄，不得不停下了舞步，收起了歌喉。\n\n　　郑公公手中的酒洒了一地，酒杯也飞出老远，一身酒味狼狈不堪的爬了起来，慌慌张张弯腰低头赔笑道：“奴才看的忘了神，竟然冲撞了娘娘，万望娘娘恕罪！”随即回头骂道：“哪个不开眼的乌龟背后撞你爷爷？”\n\n　　自然无人回话，众人面面相觑，今日这寿宴之上意外着实多了一些。\n\n　　郑公公装模作样骂了几句，转头对宁妃说道：“娘娘舞了这半晌，怕是累了，不如回座上休息休息吧！”\n\n　　洛帝赶紧接过话头，“对对对，爱妃快过来歇息歇息！别累着了！”\n\n　　宁妃额上见汗，气息微喘，显然是有些累了，但她却绷紧了面颊，冷冷的说道：“滚开！”\n\n　　郑公公似没听见，嘴巴动了动还欲说些什么，宁妃又是冷冷的一句：“本宫让你滚开！”\n\n　　这一句所有人都听的是清清楚楚，郑公公只好尴尬的躬身退了回去。\n\n　　宁妃坚定的目光平平扫了一眼面前诸人，樱唇微启，继续高声念起千岁的罪状，字字清晰入耳。\n\n　　“罪奴赵仕宏！\n\n　　你把持国柄、扰乱朝纲！\n\n　　不敬于君、不忠于国！\n\n　　结党营私、铲除异己！\n\n　　卖官鬻爵、败坏文治！\n\n　　妒贤嫉能、陷害忠臣！\n\n　　贪污军饷、废弛边防！\n\n　　纵奴受财、敛怨天下！\n\n　　占人妻女、践踏礼法！\n\n　　作威作福、藐视天下！\n\n　　如此不忠不孝不仁不义之徒，究竟有何面目立于这麒麟殿上！”\n\n　　“请娘娘住嘴！”赵千岁脸涨成猪肝色，极力在众官面前屏住怒气，“请娘娘住嘴——请娘娘住嘴！”一连三声，一声高过一声，宁妃置若罔闻，目不斜视，神情平和，继续念个不停。\n\n　　“爱妃！爱妃！”洛帝心急如焚，连声呼唤，“娘娘！娘娘！”郑公公也不断出声示警。\n\n　　“娘娘再不住嘴，休怪杂家不客气！”赵千岁终于忍无可忍，厉声尖叫。殿门口脚步声响，两名银甲卫士大步入殿，在宁妃身后不远处一左一右停下，手按剑柄望着赵千岁。\n\n　　宁妃似乎入了魔怔，对眼前一切视而不见，口中不停。\n\n　　“陛下！贵妃娘娘如此如此含血喷人，当众侮辱杂家，杂家只好得罪了！”赵千岁咬牙切齿，额上青筋暴出，沉声喝道：“拿下！”\n\n　　“慢！”洛帝叫道，嗓音中带着哭腔，“赵爱卿，今日实在不宜动刀动枪，看在朕的面上，如何？”\n\n　　赵千岁嘴角抽动了几下，目光阴狠如狼，缓缓点了点头。\n\n　　两名卫士稍稍迟疑，然后大步朝宁妃走来。\n\n　　洛帝双眼一闭，跌坐在龙椅上。\n\n　　“慢着！”激越高亢的女声从宁妃口中爆裂而出，白皙的脖颈上一根暗筋隐隐凸起，“本宫乃大洛皇帝亲封一品贵妃，谁敢动我！！”\n\n　　宁妃柳眉倒竖，杏目圆睁，谁也没有见过她如此威严逼人的仪态，竟然是一种清绝孤傲之美。两名卫士也被震得一震，不敢上前。\n\n　　赵千岁一声冷笑，从牙缝里冷冷蹦出两个字：“拿下！”\n\n　　两名卫士再度缓步向前，伸手欲去抓宁妃双臂。\n\n　　宁妃忽然飞快的从头上摘下一根发簪，眼波幽深的扫了一眼瘫坐在龙椅上的洛帝，忽然噗嗤一声用力扎进了左胸。在众人惊呼声中，献血缓缓淌出。宁妃神情苦楚，面色惨白，忽然抽出金簪，喉咙轻轻了嘶吼了一声，又是猛力扎了下去，两下，三下。每扎一下，殿中便响起一阵惊呼，节拍踏的恰到好处，比之刚才旋舞之时还要精准，仿佛那簪子扎的不是别人，正是自己心尖最柔软的嫩肉之上。\n\n　　鲜血狂喷，嫣红的斑点在宁妃胸前、脖颈、手臂之上绽出朵朵红梅，摄魂夺魄。\n\n　　众人都看的傻了，赵千岁也浑身僵硬，呆呆望着缓缓软倒下去的贵妃娘娘。\n\n　　卫皇后眼中竟然也涌起快要兜揽不住的水波，所有的嫉妒和怨恨，在这一刻应该也化作血水释放了罢？\n\n　　“爱妃——”洛帝嚎啕着从龙椅上滚了下来，仓皇爬到宁妃身边将她抱在怀里，颤抖着给她擦去脸上、胸前的血迹，然而鲜血汩汩而冒，像是浇灌荒漠的地泉永不会干涸。\n\n　　“爱妃……爱妃……”洛帝涕泪齐流，浑身如筛糠般哆嗦不停，不住连身呼唤。宁妃吃力的睁开双眸，“陛下，臣妾是不是真的赛……赛过那九天玄女……”\n\n　　“赛过！赛过！没有谁比朕的爱妃更美！更好！爱妃你不要死！不要死！”\n\n　　“陛下撒谎……，臣妾终究是骑不了玄鸟，也驾驭不了烈焰……让陛下失望了……臣妾好累……好累……”宁妃双眸缓缓闭上，头软软歪向一侧，像是要陷入沉睡。\n\n　　“爱妃——”洛帝仰天大吼，忽然他疯了一般爬起身来，从一名护卫腰间猛然抽出明晃晃的长剑，挥舞着四处乱砍乱斫，殿中诸人吓得尖叫连连，相互推搡中抱头鼠窜，几案器皿推得东倒西歪，碰撞碎裂之声不绝于耳。一名文官躲的慢了些，大腿被剑锋扫中，立时皮开肉绽鲜血狂涌，缩在地上惨嚎不止。\n\n　　洛帝像是妖魔附体，浑然不停，口中“呀呀”胡乱嚎叫着乱劈乱杀，拥挤的大殿不多久便逃了个干干净净。洛帝依旧一下一下的砍着眼前的一切，几案、碗碟、酒瓮，直到力气用尽，双腿一软倒在宁妃身边。\n\n　　一场精致寿宴，在天下最美的血色旋舞中落下帷幕。\n\n　　当夜，韩中书狱中病卒，次日，襄王爷狱中自缢。\n\n　　满城缟素，举国哀恸。冷雨悄至，金风乍起。"
    ],
    "6810927307717345803": [
      "第20章 枭首（一）",
      "　　宁妃起得很早，双眼看起来微微有些浮肿。简单梳洗完毕之后，她拖着一身藕绿色的长裙，走到壁上挂着的一排画前，一幅一幅的浏览下去。这些全都是洛帝为她做的画，各种姿态，各种仪容，最边上一副，正是前不久她在碾茶时的样子。\n\n　　宁妃在一副画前停了下来，久久凝视。画中一只通体赤红尾羽高高竖起的巨大玄鸟正展翅翱翔于熊熊火焰之上，玄鸟背上端坐着一名头绾飞凤髻、身着九色衣、手捏莲花印的妙龄绝色仙女，却分明就是宁妃的模样。旁边两行小字：“茗雅殿中有仙人，赛过玄女下凡尘。”正是洛帝清绝遒劲的笔锋。\n\n　　这幅画挂在这里大概已有四、五年之久了，画中的自己化作仙人模样，不着一丝人间烟火气，神情淡然平和。宁妃伸手欲去触摸画中的自己，未曾碰到却又忽然收回了手，微微叹了一口气。\n\n　　“娘娘日日看这几幅画，还没看够么？”小馨端了一碗莲子羹，像一只猫一样悄没声息的出现在身后，“奴婢一直搞不明白，陛下为何要把娘娘画作九天玄女的模样，却又把五色祥云画成火焰呢？”\n\n　　“先放在一边吧。”宁妃转身望着窗外微微一笑，“别说你搞不懂，就连我也搞不懂。咱们这位陛下，总是会时不时冒出一些奇奇怪怪的想法，他说玄女骑彩凤驾祥云，我呢比玄女还要厉害，就应该乘玄鸟驭烈焰。”\n\n　　“也真亏陛下想的出来，神仙有什么好，他就不怕娘娘哪天真的骑上凤凰一去不回来了么？” 小馨说完，似乎觉得言语有些不妥，捂着嘴偷笑。\n\n　　“要是真能骑着凤凰到天上飞上一圈，那该是什么感觉？”宁妃走到窗边，抬头望着洁净如洗的天空，无限神往。\n\n　　“娘娘要是能上天飞，可别忘了带上小馨哦！”小馨调皮的扮个鬼脸。\n\n　　“到哪儿都丢不下你——帮我再梳梳头发吧！”宁妃轻轻戳了戳小馨的额头，走到梳妆台前坐下。\n\n　　“娘娘，您说世上真有凤凰么？”小馨取了一把白玉象牙梳，缓缓的梳理着宁妃乌瀑一般的长发。\n\n　　“哪有什么凤凰，就像龙一样。要是真有龙，那么多帝王也不会一个个的都作了尘土。”宁妃眸间有一些遗憾，似在喃喃自语，“谋事在人，成事在天，随他去吧！”\n\n　　“娘娘，您说什么？什么成事在天？”小馨偏过头来，好奇的问道。\n\n　　“没什么，随口说说而已。帮我看看，可有白头发了？”宁妃对着镜子左右微微偏着脑袋。\n\n　　“娘娘天生丽质，又正值芳龄，哪有什么白头发。”小馨的口气羡慕不已，“不过，这几日见娘娘心神不宁，总是这样下去，可真的容易长白头发。”\n\n　　“看你年纪小小的，倒好像什么都懂似的！”宁妃偏过头笑话她。\n\n　　“奴婢也不小啦，明年就十八了呢！”\n\n　　“十八……十八……我就是十八岁那年进宫的呢。”宁妃目光悠远，似乎穿透了铜镜望向遥远的过去，“什么时辰了？”\n\n　　“才刚刚辰时。”\n\n　　日出时分，瑾王将母亲安置在营地，留了一千军士保卫，自己领了剩余四千将士开拔，轻快地往西阳城驰去。\n\n　　“殿下，咱们要不要跟军师通报一声？”副将冯保骑在瑾王左侧，转过头来问道。\n\n　　“不用了，”瑾王眉毛一竖，“有三万禁军足够了。军师离这里还有一日的路程，等他到来，本王应该已经拿下西阳城了。”\n\n　　“是！”\n\n　　“给军师和祖芳送个信，让他们直接赶往都城，不用停留。”\n\n　　“得令！”\n\n　　瑾王骑在马上，饶有兴致的看着周围熟悉的山川草木，西阳城越来越近，城外的风景和当年还是没有太大变化。不同的是，当年从这里出去的时候，只有随身一百余骑，如今身后却有上万大军，旌旗漫卷，尘土飞扬。\n\n　　当太阳升起到需要抬头仰望的时候，翻过一个小土丘，西阳城绵延高耸的青灰色城墙已经遥遥在望了。瑾王在山丘上停下，远远望着城中层叠错落的屋脊飞檐，大群的鸟儿在城中上空盘旋飞舞，阳光在云层中梳洗了一把，新鲜又光洁的洒落在这座宁静恢弘的大城之上，串着圈圈五色光晕。自己的铁骑就在这明媚的阳光之下，鲜兵亮甲，列着齐整的队形缓缓接近。\n\n　　赵仕宏站在光晕之下，闸楼之上，背负了双手，眯着眼望着远处蜿蜒而来的长蛇一般的队伍，脸上露出舒心的微笑。\n\n　　远远一骑举着楚字大旗裹挟着滚滚尘土急奔而来，冲到离城下约莫一箭之地，来人勒住了坐骑，对着城头高声叫道：“上面可是赵太尉？”\n\n　　“正是！”郑公公亦高声回到。\n\n　　“我家瑾王殿下马上就到，请赵太尉开门！”\n\n　　“老奴恭候多时！开门！”赵仕宏尖细的嗓音如针一般扎入所有人的耳朵。\n\n　　伴随着“轧轧轧”的沉重声响，巨大的吊桥缓缓放下，厚重的暗红色城门也随之慢慢打开。来人调转马头又全速奔回，旗帜在风中猎猎作响。\n\n　　瑾王带着他的四千铁骑，终于抵达西阳城下。远远的便看见赵仕宏恭恭敬敬的立于吊桥之前，一小队军士分列城门两侧。待得瑾王勒住马，赵仕宏立即小碎步快速上前，一躬到底，“老奴恭迎瑾王殿下大驾！请殿下进城！”说完殷勤的亲自过来牵马，郑公公也颠颠的跑过来牵住副将冯保的马，四人两马一前一后上了吊桥,两名劲装卫士身背长剑，倒像是江湖人士，不近不远的跟在四人身后。大军随后缓缓入城。\n\n　　明光门乃复城之门，进来便是夹墙与城墙之间的宽阔复道，虽不如城内朱雀大街那般平阔，却也足有十五丈宽，并排走个十多骑还绰绰有余。赵仕宏牵着瑾王的马，抬起头眯着眼睛问道：“殿下可还记得此道？”\n\n　　瑾王有些奇怪，“当然记得，幼年时时常在此玩耍，后来——也须经此道进城回家。这本就是我皇族西至芙蕖园的便道，省去不少麻烦。”\n\n　　“殿下少年时时常跑到这城楼之上玩耍，那时候老奴才三十多岁，还是先帝的御前太监，先帝命老奴传殿下回宫，殿下跑的飞快，可把老奴追的够呛！”赵仕宏笑眯眯的说着，似乎对往事无限神往，“现在，老奴这老胳膊老腿的，更是追不上喽！”\n\n　　“就是从此处上去的！”瑾王指着前面不远处两侧通往城楼的台阶，哈哈大笑。\n\n　　赵仕宏牵着瑾王的马朝台阶处走去，郑公公也牵了冯副将的马跟了上来，“这许多兵马，一时也进不完，这城墙殿下怕是多年未曾上过了吧？日光正好，不如老奴带着殿下上去登高一望，看看这西阳城中可有什么变化？”\n\n　　“也好！顺便看看宫中防卫情形。”瑾王望着有条不紊往前面远处长春门行进的大军，翻身下了马，冯副将也跟着下马。\n\n　　赵仕宏引着瑾王拾级而上，冯副将紧跟其后，两名劲装卫士依然不远不近的跟着。\n\n　　上的城墙，赵仕宏命人送上两壶好酒，“殿下一路辛苦，老奴知道征战之人一贯豪爽，这可是西阳城中最有名的烧春，最适合殿下这样威风八面的军旅之人。”\n\n　　瑾王接过来，随手扔了一壶给冯副将，哈哈一笑，“赵公公想得周到！”说完拔开瓶塞闻了一闻，“还是老味道！好酒！好酒！”咕嘟灌下一口。\n\n　　“殿下过誉了，老奴一心想侍奉殿下，日后还望殿下多多提携才是！”赵仕宏仰脸望着瑾王，满脸堆笑。\n\n　　“放心，本王答应的事，定不反悔！”瑾王拍拍赵仕宏的肩膀，他其实很想一拳把这张枯树皮一样的皱纹脸揍出个窝来，然而眼下肯定是不行。赵仕宏殷勤的引着瑾王迎着阳光往东面远处箭楼走去，东面城墙之后不远处，便是层层重墙拱卫的宫城了。\n\n　　“殿下，老奴一切安排妥当，待会我们便沿着玄武街直奔入宫，陛下此时应该尚在宣政殿。”赵仕宏指了指远处一处高高耸起的琉璃飞檐，瑾王自然清楚，那几座排列整齐的恢弘建筑，其中最为高大辉煌的一座便是宣政殿了，十八年前，那可是自己每日与群臣朝见父皇的地方，那时候五弟孙琰还在成天缠着宫廷画师到处涂鸦。\n\n　　“各门都有老奴的御林军，只进不出。殿下尽管从锦鲤门径直冲入，将宣政殿团团围住，到时候殿内群臣手无寸铁，只能任由殿下您摆布！”\n\n　　“如此甚好！”瑾王深深凝视了一眼远处的琉璃顶，又隐隐瞥见几处宫门闪亮的枪尖，仿佛看到自己已经手按宝剑威风凛凛的站在大殿门口，群臣正哆哆嗦嗦的朝自己跪拜，而五弟孙琰则孤身坐在宝座之上，尴尬的不知该如何是好。瑾王又猛的灌了一口酒，将酒壶抛给赵仕宏，一甩身后的披风，意气风发的转身就走，“这便进宫！”\n\n　　瑾王大踏步走在前面，冯副将紧随其后，赵仕宏和郑公公小跑着跟在后面。瑾王和冯副将原路返回，快步下了台阶，翻身上马往远处的长春门行去，越往前行却发现队伍行进越慢，后来竟然停了下来。瑾王心下疑虑，催马加快速度往长春门奔去，却看见自己的军士都齐整的排列在复道之中，待奔到长春门前，却发现高大厚重的朱漆大门根本没开，城门上的硕大黄铜铆钉像巨兽之眼瞪着自己。瑾王心下一沉，回头看时，却不见了赵仕宏和郑公公。\n\n　　城头上响起齐刷刷的沉重脚步声，瑾王心头猛的一跳，抬头望去，只见两边城头之上每个箭垛里外忽然之间就布满了银盔银甲的弓弩手，亮银的铠甲在日光下反射出炫目的流光，团团闪耀让人根本睁不开眼。一排排如月的满弓，密密麻麻的漆黑箭头冷冷的对着自己，对着所有的北疆骑士。\n\n　　明光门的吊桥也已经拉起，城门不知何时也关上了。"
    ],
    "6810929179949793795": [
      "第22章 寿宴（一）",
      "　　瑾王被枭首之后七日，便是奉天节。\n\n　　虽然洛帝满心孤苦，下旨一切从简，整个西阳城还是洋溢在欢乐喜庆的氛围当中，横平竖直的几条宽阔街道张灯结彩，坊间家家户户都挂起了灯笼，人们个个都衣着鲜亮。京官不用上朝，衙门不理刑务，连狱中的犯人也有一碗肉吃，那些罪名较轻的小蟊贼索性也就赦了。似乎明光门瓮城中的血腥味和四千游魂在短短几日之间便被一场持续了三天的雷暴雨洗刷得干干净净，流入宽阔城壕的污水之中打个旋涡就再也不见了。\n\n　　各路镇守司和地方大员的寿礼也都于前几日陆续抵达都城，城中各家客栈驿馆通通客满，各地戏班子、游方郎中、走街串巷的小贩，有钱的赶着马车牛车，没钱的肩挑背扛，一路一路的统统往都城赶来，守城的士兵也乘机揩了不少油水，那些进城的各色人等为了赶这一场热闹，出手也都格外大方。城中的酒楼茶肆说书铺子统统满座，说书先生唾沫星子乱飞，上太尉智擒反王的段子一板一眼，似乎他们亲眼策划目睹了整个过程，年逾七旬的上太尉威风凛凛直如天神下凡。\n\n　　修缮一新、富丽堂皇的麒麟大殿之内，洛帝的寿宴刚刚开场。寿星端坐于正北主位，朝南而望，龙椅下九级台阶都铺上了簇新的绣有龙腾祥云纹饰的猩红毛毯，皇后坐于洛帝左侧，右侧的贵妃之位却是空着。其余嫔妃却未坐于正殿之上，而是在主位之后的暖阁内另设了宴席。赵仕宏则大喇喇的端坐于宰相的位置上，各国使节、其余官员及镇守们各按品级入座，品级较低的官员则坐于殿外两侧回廊之内，每人身前的食案上都摆满了各色瓜果、糕点。众官员先行过三十三拜大礼，腰酸背疼之后依次落座，开始按顺序献上寿礼。\n\n　　洛帝神情萎靡，明显有些心绪不宁，各官员的寿礼也不外乎金银玉器、各地特色珍宝，都是些司空见惯的东西，每呈上一件寿礼，他都只是略微瞟上一眼，象征性的夸上一句，然后赏赐一件金镜或者珠囊、缣彩之类。赵仕宏倒是兴致高昂，在一旁笑眯眯的点评每一件寿礼，有的还接过来把玩一番，给洛帝描述妙处所在，仿佛这些个礼物都是送给他的一般。\n\n　　见皇上意兴阑珊，众官员也就马马虎虎走个过场，呈上礼品说句吉祥讨彩的话便匆匆回座，尽管如此，待百官和众嫔妃献完寿礼，也足足过了半个多时辰。\n\n　　礼官轻击手掌，殿中顿时安静了下来，乐工们笙瑟齐奏，箜篌齐响如百鸟和鸣，殿中内外一片肃穆萧然。余音缭绕中，各色珍馐美食依次端了上来，一时间热气蒸腾，香味四溢。\n\n　　待第一轮菜肴上齐，礼官立于龙椅台阶之下，举起一杯酒，高声唱道：“赐御酒！”洛帝也端起酒杯，浅浅沾了下唇边，众官员则齐齐起身，满饮一杯。\n\n　　待百官回座，萧笛之声悠悠而来，一名紫衣舞姬翩翩步入殿中。按往年奉天节，必定会在麒麟殿外搭起山楼彩棚，载歌载舞，今岁一切从简，便只在殿中权且将就了。\n\n　　待舞姬谢礼退下之后，礼官本应引导众官引第二杯酒，但他却似乎忘记了规程，站着一动未动。百官面面相觑之时，吏部尚书钱守义轻咳一声，起身离座，躬身上前紧走几步，“陛下，这宰相的职位还空缺着，不如趁着良辰吉日，将人选给定了，大家还等着饮这宰臣酒呢！”\n\n　　洛帝瞟了一眼坐在宰相位上气定神闲的赵仕宏，未发一言。他知道，时至今日，相爷下狱，政事堂名存实亡，已经无人能再阻挡他了。\n\n　　殿上热闹的气氛顿时安静了下来，众官员有的闷头吃菜，有的独自慢饮，更多的望着洛帝，静观事态发展。\n\n　　“依老臣所见，赵太尉德高望重，上一回便谦让给了韩中书，今番宰相一职非太尉莫属！”钱尚书继续说道。\n\n　　“臣附议！”郑公公起身上前，立于钱尚书身后。\n\n　　“臣附议！”“臣附议！”各官员揣度形势，一时纷纷起身，除了各国使节和一些地处偏远与朝廷来往不多不明就里的镇守，几乎一大半都表示了附议。\n\n　　洛帝神色阴郁，瞟了一眼神色自若的赵仕宏，正待开口，忽然闾中镇守王直上前一步道：“启奏陛下，赵太尉心忧社稷，前不久赈灾平乱劳苦功高，这次又力平瑾王之乱，不费一兵一卒便将四千叛军剿灭于明光门下，实乃神人也！吾辈都是军旅之人，戎马半生亦没有此等光彩斐然之战绩！”王镇守环顾左右各路镇守一眼，继续奏道，“臣提议除宰相之外，加封赵太尉千岁荣称，以示朝廷赏罚分明，更彰显陛下慧眼识才，胸襟更是天高海阔！”\n\n　　此番言语一出，众臣心中都是一惊，宦人出任宰相之职已是千古奇闻，再加封千岁爷，那更是亘古未有之事，连亲王也是要礼让三分的，虽然本朝自前几日起已经没有存世亲王了。\n\n　　赵仕宏满面微笑目不斜视，既不谦辞，也不附和，安安静静的端了一杯酒，慢慢啜饮。\n\n　　陇右镇守姜庚也起身拱手，表示赞同。\n\n　　这两家都是手握重兵的大镇守司，瑾王已灭，他们便是势力最强的地方诸侯，他俩既然一同表态，其余各路诸侯除了有过节的几家以外都纷纷跟风附和。\n\n　　洛帝只觉得自己简直就像坐在一个不断下陷的大洞里，四周越来越黑洞口的光亮越来越小，每一句“附议”都将自己往洞里又深推了一把，头昏脑涨的洛帝心下焦躁，以手支额眉头攒成一团，恨不能突然化身一把利剑将这些呱噪的舌头统统割下来喂狗。然而从小到大他从来没摸过一把刀或是一把剑。\n\n　　“咱们到底是来给陛下祝寿的，还是给他赵某人邀功来的？”殿中靠大门处一位武官模样的人霍然站起，高声大嗓解了皇帝的围。\n\n　　众人循声望去，此人浓眉大眼，身形胖硕，眉上一条显眼的刀疤，却是川南镇守骆姜。\n\n　　“自然是为陛下祝寿，然国不可一日无相，难不成遇事还得跑到天牢去请阶下之囚吗？今日良辰吉日，趁诸位都在定下合适的宰相人选，岂不两全其美？”钱尚书双袖一摊，回身质问道。\n\n　　“赵太尉有大功于社稷，诸位有目共睹，阁下对太尉如此不敬，该当何罪？”王镇守森然问道。\n\n　　“你我都是一方镇守，敢问王将军，他一介宦人，安能做的宰相？还要当九千岁？真是天下奇闻！咱们这些壮士难道还要匍匐于一个残缺之身脚下？咱们镇守的到底是孙家的城池，还是他赵某人的城池？”骆镇守厉声叫道，他武人出身，中气十足，声音震得殿内众人耳朵嗡嗡直响。这一番话语义正言辞，又颇具气势，那些良知未泯的官员虽不敢公然声援，心中却是个个暗自首肯，极为佩服。\n\n　　“放肆！放肆！”赵仕宏忽然起身，连声叱骂。洋洋自得的他万没有想到一切尽在掌握的情势之下居然还有如此不识事务的愚忠之士跳出来大唱反调。他却忘了，各路诸侯都是地方一霸，远离朝堂，虽然大部分见风使舵，但大洛朝数百年基业，忠心于孙家的依然不在少数，未必都肯服服帖帖的听他摆布。\n\n　　“陛下！此人言语如此狂悖……”郑公公见情形不妙，忽然上前一步奏道。\n\n　　“来人！来人！给杂家拖出去！”赵仕宏气急败坏，丝毫不理会郑公公尚在请命，粗暴的打断了他的话。\n\n　　殿外立即冲进来几名银甲卫士，一拥而上架住骆镇守便往外扯。\n\n　　骆镇守显然没有料到阉人但敢在殿内直接对一方诸侯下手，而且令出兵至，还没来得及挣扎便被死死按住，只得破口大骂：“狗阉贼如此大胆！这天下还姓孙吗？狗贼！陛下！陛下！”\n\n　　郑公公慌忙凑近对主子低声提醒道：“今日奉天节，不可杀生，更何况他是一方大员。”\n\n　　赵仕宏也意识到自己有些过火了，毕竟是皇帝陛下的生辰，无论如何三分薄面是要给的，否则传扬出去激起民愤不好收场，只得强忍了怒气，悻悻叫道：“此人太过无礼，先关起来反省几日再说！”\n\n　　“这……”洛帝抬起右手，显然是想给骆镇守求个情，然而还没来得及出声阻止，人已经被拖出了殿外。刚刚燃起的一丝希冀几乎只在瞬间便被浇灭下去，洛帝心头昏黯，只得暗自叹了口气，耷下眼皮，抬起的手又无奈的放了下来。\n\n　　这场闹剧一出，殿上再无人敢有异议，纵然有些镇守心中不忿，但怎奈这宫中都是他赵某人的护卫，既有榜样在前，自己孤家寡人显然无法出头，也只能忍了下来闷头喝酒。\n\n　　见殿中一时无话，钱尚书笑眯眯的再度出声，“陛下，早些拿个主意，臣等还等着喝宰臣酒呢！”\n\n　　洛帝彷徨无计，宁妃又一直没有露面，卫皇后更是自始至终没有看过他一眼，自知拖下去也不是办法，万般无奈之下，只得结结巴巴的说道：“那……那便依卿所奏……”\n\n　　话音未落，钱尚书立即带头冲着赵仕宏跪下，领头大呼：“恭喜赵相爷！恭喜赵千岁！千岁！千千岁！”\n\n　　阉党一伙立即跟着跪下，其余官员见状也只得纷纷跟着跪下，高呼恭喜，山呼千岁。心中不忿的大臣，也只好含含混混的跟着哼几声敷衍了事。\n\n　　卫皇后的脸上，一直平淡如水，看不出喜，也看不出忧。\n\n　　待众人山呼完毕，礼官端起第二杯酒，高声唱道：“宰臣酒！”\n\n　　赵仕宏起身，高高端起酒杯，意气风发，将慢慢一杯琼浆玉液猛然灌入喉咙——气势之足，似乎倾进肚腹的不是酒水，而是大洛朝半壁江山。\n\n　　席间悠悠一声长叹，一名身形瘦削的老臣取下自己的官帽平稳的置于面前食案上，缓缓离座而起，将一杯酒轻轻环洒于脚下锦毯之上，抛却满殿喧嚣，转身一步一顿，黯然离去。跨出殿门的时刻，一阵凉风袭来，撩起他满头花白的头发和颌下几缕稀疏的山羊须。经过几日暴雨的洗礼，宫城之上的天空干净澄澈，金乌正在头顶正上，琉璃瓦檐夺目生辉。\n\n　　老臣双目混沌，似是被正午阳光刺得辛辣，两行浊泪簌然滑下。\n\n　　赵仕宏站着看的明白，认得那正是礼部侍郎周谦。他鼻子冷冷哼了一声，捏着酒杯的枯手青筋暴起，正欲下令时余光瞥见郑公公冲他微微摇了摇头，于是狠狠咽了下口水，回身重重落座。\n\n　　坐在廊下的官员静静的望着周侍郎，看着他一步步走下台阶，步履沉重迟缓，身形佝偻单薄，鸡皮鹤发，果然是垂垂老矣。\n\n　　第二杯酒饮罢，铿锵鼓点响起，几名劲装打扮的江湖人士入场，表演起功夫杂耍，地方愈小愈显得演者技艺精湛，众臣时不时轰然叫好，刚才不和谐的一幕很快便如晨雾无声的散在朝阳之中了。\n\n　　第三杯，曰群臣酒，胡饼、炙羊排、清蒸驼峰等关外下酒名菜依次呈上。待礼官引众臣群饮而尽，轻快滑稽的乐曲响起，两名男艺人入场，却是参军戏。只见一名男艺人身上铠甲鲜明，头盔铮亮，竟然是作亲王打扮，偏偏身材矮小，相貌猥琐。另一人则头缠幞头，身着紫色圆领窄袖袍衫，怀抱雪白拂尘神情威武，却是扮作宦人，明眼人一瞧，便知上演的是新编排的赵太尉智擒反王一幕，只见“反王”獐头鼠目，时而扭捏作态，时而抱头鼠窜，身上盔甲一会便松松垮垮歪歪斜斜，“太尉”则神情潇洒步履坚实，不时以拂尘击打“反王”臀部，“反王”便作抽搐跳跃状闪避，然而每次都恰好将滚圆的屁股送到拂尘上来，“哎呦哎呦”连声叫唤，逗得酒至微醺的众臣满堂哄笑，赵仕宏更是笑的浑身发抖，连连以掌击腿，手里的酒洒了一身也毫不在意。\n\n　　饶是卫皇后一直正襟危坐，此时也不免掩嘴窃笑，头上珠钗微微颤动。\n\n　　郑公公眼珠四下乱转，瞅瞅皇上，又瞅瞅卫皇后，再飘飘空着的贵妃椅，也跟着附和的笑。"
    ],
    "6812130608609755662": [
      "第23章 黄雀（一）",
      "　　掌门不在观中，监观师伯又没那么严苛，这几日膳食也有所改善，每日有了一顿干饭，虽然还是青菜豆腐水莼蕨根等老几样，但有了油水味道又格外不同，观里一扫往日沉闷的气氛，竟然有些活跃起来。众弟子见到柏岳都会神色恭敬的叫一声“师伯”或者“监观”，柏岳也都逐一面色和善的回应一声。\n\n　　柏橡、柏竹外出采买也回观了，这次的药材价格有所回落，不过带回的药材成色却依旧是相当不错，柏岳很是满意，奖赏了柏橡和柏竹二人，命柏尘将这些药材按规矩入库。\n\n　　“还按照上月的数量吗？”库房里黑咕隆咚的，却是异常干燥，柏尘一手拿了账本，一手执了一支沾满墨的紫竹狼毫。\n\n　　“减上两成。”柏岳在灯下细细赏玩着一支老山参，这参黄皮长须，灯下微有光泽，显然是好货。“柏橡越来越会办事了，这家伙准能够买个好价钱。”柏岳将山参小心的放好，满心喜悦。\n\n　　“贩到京师，起码翻个两倍！”柏尘嘻嘻笑道。\n\n　　“账本别出岔子，做仔细些。”\n\n　　“师兄放心，保证清清楚楚一毫不差！”柏尘搁下笔，拍拍胸脯，“剑上功夫小弟怕是连坤妹也打不过，但这算账的本事，观里能比过小弟的，怕也只有师兄您了！再说了，咱们掌门什么时候来过库房？”\n\n　　“谨慎能捕千秋蝉，”柏岳显得很是受用这番马屁，“去看看粮食罢？”\n\n　　“藏的很好，师兄放心。”柏尘拿起了灯，在前面引路往库房深处走去。这座库房是一座天然的石洞，处在地势较高日照充足的西山脊上，一排陡峭的石阶直达洞口。若是寻常人从观里往这里走，足足要爬半个时辰的台阶，但轻身功夫好的弟子，来回一趟也不过就一炷香的功夫。\n\n　　库房里凉风幽幽，柏尘一直用手挡住风势，两人的影子在洞壁上忽大忽小摇曳不定。走到洞底，明明没有路了，柏尘在石壁上摸索了一阵，面前一块巨石竟然动了起来，缓缓往右边滚去，一条缝隙渐渐露了出来，越来越大，竟然是一道不规则的门洞。两人弯腰踏入，里面豁然开朗，比外面一间居然还要大上几分，齐整的堆满了鼓囊囊的麻袋，每摞麻袋底部都用厚实的木板垫起了两寸左右的空档。\n\n　　柏岳满意的拍拍这些麻袋，随即又叹了口气，“往后可没这么多存粮了。”\n\n　　“那……还继续卖吗？”柏尘小心的掌着灯，试探的问道。\n\n　　柏岳慢慢走着，指尖逐一划过这些胀鼓鼓的粮袋，像是在触摸心爱的精致玉器，良久，才决然说到：“卖！不卖，留时间长了也是烂掉。只是往后，咱们得再想其他的法子增加进项了。”\n\n　　“掌门师兄是个死脑筋，还是跟着监观有甜头。”柏尘笑嘻嘻的拍着马屁。\n\n　　“要是没有甜头，你便不跟我了么？”柏岳回头斜睨了一眼，“掌门师弟就是太固执了，时局在变，总是板着脸抱着祖训怎么行，祖师爷能料到今日皇上不信道信佛么？家业是创出来的，不是守出来的。”柏岳摇摇头，拍了拍手里的粉尘。\n\n　　“师兄教诲的是！小弟记下了。”柏尘马屁拍到了腿上，只好讪讪笑着。“依小弟看，师兄您才更合适做这一观之主！论功夫，您未必就比掌门差了！”\n\n　　“说的什么话！掌嘴！”柏岳说的严厉，语气却和这灯火一般虚无飘移，“师弟练功心无旁骛，勤勤恳恳几十年如一日，功夫自然比我这什么都要顾上一顾的管家精纯得多，要在往日，有个这样的厉害掌门自然是观中之福，谁也不敢上门找茬。但今时不同了，吃饭倒成了第一大事，光凭功夫，可养不活这么多张嘴，难不成带着弟子们上街卖艺么？”柏岳似乎被自己的话里的场景逗乐了，嘿嘿一笑。\n\n　　柏尘连捧几句好话，都没说到点子上，有些尴尬，于是便不再言语，专心掌灯引着监观师兄往外走。\n\n　　“白天切不可运粮下山，夜间也要小心行事。”柏岳跨出门洞的时候，郑重叮嘱道。\n\n　　“师兄放心，弟子们都是做熟了的，不会出什么岔子。”\n\n　　“嗯，还是小心一些！”柏岳说完，稍稍揉了揉眼，昏暗的粮库里待久了，眼睛有些不适应，待完全看清了外面的光亮，大步走出了库房。\n\n　　柏楠摸着夜白的脉象，脸上现出惊异之色。\n\n　　“师叔，怎么了？是我练的不对么？”夜白看出了师叔的表情，疑惑的问道。\n\n　　“没有，你练的很好，很好！”柏楠缓缓收回了手，脸上现出严厉之色，“跟师叔说实话，既然不是偷学来的，那是谁教给你的？”\n\n　　“这个……这个……”夜白支支吾吾的，垂下了眼皮。\n\n　　“不要告诉师叔是松弦那小妮子教你的，她那点道行，自己都不可能会，更没法教你！”柏楠师叔目光如电，清清冷冷的照在夜白隐隐有些红润的脸颊上，“更不可能是掌门师兄，他亲自立下的规矩，又怎么可能自行打破！”\n\n　　“师叔，可是……可是我真的不是偷学来的！”夜白急急辩解道。\n\n　　柏楠有点相信夜白的话，从脉象上看这小师侄进境神速，若不是有高人指点绝不至于短时间内有这样的成效，但观中会这门功夫的只有寥寥数人，连柏字辈的尚且不是人人都会，会是谁呢？\n\n　　“师叔，您不相信我吗？”夜白眼眶里都有泪花了。\n\n　　“是不是教你的那个人不让你说？”柏楠忽然想起了什么，和蔼的问道。\n\n　　“嗯！”夜白点点头。\n\n　　“那就是了，”柏楠舒了口气，显然是想明白了什么，“那你可千万不能告诉别人，知道吗？”\n\n　　“嗯！我谁都没说过！”夜白郑重的点点头，“为什么你们都这么说？不过就是个治咳嗽的法子嘛，弄得这么神神秘秘的！”不过这句话他连同唾沫咽了回去没有说出口。\n\n　　“师兄啊师兄，你怎么这么糊涂！长久下去大家自然能看出端倪来！”柏楠心里暗自叹息，或许是这名小师侄，对他有什么特别的意义吧？\n\n　　“你咳几声我听听？”柏楠忽然笑眯眯的对夜白说到。\n\n　　“啊？”夜白一脸不可思议，“这会……我咳不出来！”然后他看到师叔的笑容慢慢变僵，便学着咳了一声。\n\n　　“不是这样，你平时怎么咳的，现在就怎么咳！”柏楠师叔的要求听起来好奇怪。\n\n　　夜白虽然不明就里，但也不敢违逆，师父出门前明确交代过，他不在观里，柏楠师叔就是他的师父，师父的话是必须要听的。所以他闭上眼，想象了一下喉咙里有羽毛扫过的感觉，然后竟然真的就有点发痒，连接咳嗽了两声。\n\n　　“就是这样！”柏楠师父面露喜色，“你往后没事就这样咳两声，尤其是人多的时候，知道吗？”\n\n　　“啊？”夜白有点不相信自己的耳朵，一个逼着自己练功治疗咳嗽，好不容易现在好的差不多了，这个师叔居然又让自己学着咳嗽，这算怎么回事？简直太混乱了。\n\n　　“啊什么啊！叫你咳就咳！”柏楠板起脸，眉头的一颗痣又大又亮，“师叔的话你敢不听吗？”\n\n　　“是！”夜白一脸不情愿的答应下来，心里想着等我师父回来，我一准告你的状！"
    ],
    "6812130832585589259": [
      "第二十三张 黄雀（二）",
      "　　“咳咳……”\n\n　　“你怎么又开始咳嗽了？不是都好多了吗？是不是最近没有好好练功？”溧歌有些奇怪，又有些心疼，还有些嗔怪。\n\n　　“哪有，柏楠师叔一天两次练功盯的比师父还紧！”夜白晃着手里的一根草叶子，气鼓鼓的说到。\n\n　　“那是为你好！好好练功才能好的快！”溧歌看着师弟鼓起的腮帮子，噗嗤笑了出来，“那为什么你还咳的厉害了？不应该啊？”\n\n　　“谁知道那个长瘤子的师叔发的什么癫，叫我时不时的咳几声，师姐你说奇怪不奇怪？”\n\n　　“啊？还有这样的事情？柏楠师伯是不是犯糊涂了？我回头告诉我师父去，叫我师父修理他！”这下聪明的溧歌也觉得有意思了，“柏楠师伯武功虽好，我师父可不怕他！”\n\n　　“哎，不对，你把柏楠师伯说的话原原本本说给本师姐听！”\n\n　　“哪一句？”夜白一脸茫然。\n\n　　“就是让你咳嗽的那一句！”\n\n　　“没什么啊，就是……就是……”夜白顿了顿，学着师叔的样子，“你往后没事就这样咳两声！”\n\n　　“就这样？后面没有了？”\n\n　　“就这样，后面是‘尤其在人多的时候’！”夜白学完，气呼呼的叫道，“你说奇怪不奇怪，好像生怕人家都不知道我有这个毛病！观里谁不知道我一咳起来没完没了，松桢那几个家伙老笑话我！好不容易跟着师父练好了点，他倒好！”\n\n　　“你叨叨叨，叨叨叨完了没？”溧歌打断了师弟的话。\n\n　　“没有！等师父一回来我就要去告他的状！让我师父和你师父一块修理他！”夜白噼里啪啦一连串的话。\n\n　　“我现在忽然决定，不去告状了！”溧歌跳到夜白身前转过身来，歪着身子忽闪着大大的眼睛，“而且，掌门师伯还要谢谢柏楠师叔才是！”\n\n　　“这是为什么？”夜白双眼发楞。\n\n　　“我的松雪师弟是个大——蠢——蛋！师叔叫你人多的时候，这会人多吗？多吗？呆鹅！”溧歌也拿了一截草叶子在师弟鼻子前面甩来甩去的挑衅。\n\n　　“你才呆……”\n\n　　“你说什么？”溧歌瞪大了双眸。她眼睛本来就大，这么一瞪看起来像两只黑玛瑙质地的风铃。\n\n　　夜白从师姐眼中看到了一言不合就要揍人的意向，赶紧转移话题：“师姐，你看那是什么？”\n\n　　“我才不上你的当，你以为我没听见你刚才说什么吗？”溧歌晃着头凑近来，发辫在脑后甩来甩去，眼里闪着狡黠的光。\n\n　　“真的，你看，好像是个大麻袋！”夜白已经感觉到了师姐温柔的发丝拂过脸上，鼻子里钻进少女特有的体香，心里忽然就跳了一下，赶紧移开了目光。\n\n　　溧歌觉得师弟的表情不像作假，循着他的目光望去，不远处的草丛里真的有一个鼓囊囊的东西。两个人几步跳了过去，溧歌拿脚踢了一下那个麻袋，竟然纹丝未动。\n\n　　“好沉！装的什么东西？”溧歌好奇的又试探着轻轻踢了几脚。\n\n　　“不会是粮食吧？我看师兄他们一直用这种袋子装麦粒。”\n\n　　“好像是一粒粒的东西，”溧歌蹲下去捏了捏麻袋的一个角，“奇怪，谁会把粮食放在这里？”\n\n　　“会不会是附近农家放在这里的？”夜白猜测道。\n\n　　“庄子都在山下，谁会把这么大一袋粮食扛上山扔在这？够一家人吃好久呢！”\n\n　　“还是师姐聪明！那会是谁放在这里的？不会是咱们观里的吧？”夜白抬头望着面前高耸入云的嶙峋峭壁，非常认可师姐的观点。这地方是他和溧歌师姐最近发现的一个好玩之处，四周都是向上的绝壁，中间一块比较平坦的谷地，树立着很多高高矮矮的奇奇怪怪的石块，有几块高的甚至都超过了他俩的个头，像是谁用石块摆了一个奇特的阵法。\n\n　　两人对视了一眼，隐隐约约觉得事情有些古怪，然后不远处突然响起了说话的声音。溧歌赶紧拉着夜白飞快的躲到一块石头后面。\n\n　　“都找了一路了，哎累死我了！你是不是记错了？真的少了一袋吗？”\n\n　　“我记得搬出来明明是十二袋，可装上船的只有十一袋，肯定是少了一袋，别废话了赶紧找！要是被师父知道弄丢了一袋，那可就惨了！”\n\n　　“咱们背下山的时候也没发觉少背了一袋啊？歇会儿再走，折腾了一宿又到现在，我实在走不动了！”一阵喘息之声后，那个声音继续说道，“那么大一袋粮食，怎么可能莫名其妙就不见了？你肯定是数错了，搬出来就十一袋！我们上下一共不是三趟吗？”\n\n　　“我反正是跑了三趟！要么谁偷懒了，我看不是你就是山禾！每次吃东西就你俩比谁都抢的快，干点活就唉声叹气！”\n\n　　“这是一点活吗？这么重，一晚上抗三趟下山，腿都要断了！”\n\n　　“谁叫你不好好练功的？我一样跑了三趟，没觉得多累！”另外一个声音数落道。\n\n　　“你是师兄嘛，你练了几年了，我才几年！这日子真是没发过了！饭都吃不饱，白天练功晚上还要干这么重的活！”\n\n　　“你就别抱怨了，师父也没亏待你，饭堂的粥你不是没见过，师父私下给你的吃的不比那好得多？你别看那小子是掌门师伯的弟子，也就是晚上多给个馒头就招来一堆事儿，我看你小子是胡饼吃多了撑的慌！”\n\n　　“那也是我干活挣来的！”那个声音没好气的说道。\n\n　　粮食、山禾、半夜，这几个词让溧歌和夜白两人听的暗自心惊，越来越觉得事情蹊跷，大气都不敢出。此刻又听到胡饼，那诱人的金黄色和油香味让溧歌的肚子不争气的咕咕叫了几下，在安静的小空谷里格外响亮。\n\n　　夜白惊恐的要去捂师姐的肚子，溧歌又羞又急，也赶紧去捂，结果就是四只手一齐按在了溧歌柔软的肚腹之上。\n\n　　“什么声音？有人？”一直在抱怨的那个家伙声音有些慌张。\n\n　　“蛤蟆吧？这地方就蛤蟆多。这鬼地方谁会来？”被称作师兄的人倒是很淡定，或许他和夜白一样，正好看到地上有一只浑身疙瘩的蛤蟆慢吞吞的爬过去。\n\n　　夜白望望爬的悠然自得的蛤蟆，又看看紧挨着自己的师姐，拼命忍住笑。\n\n　　溧歌感觉到了师弟身子的抖动，转过头狠狠白了他一眼，夜白咬着嘴唇一脸的无辜：“难道还怪我了不成？”\n\n　　溧歌动着嘴无声的冲夜白叫着：“就怪你就怪你！不怪你怪谁！”\n\n　　“歇好了吗懒虫？赶紧再找找！就从这运下去的，再没有就真奇怪了，长翅膀飞了不成？”\n\n　　“怕是被别人捡跑了吧！”\n\n　　两人说着话，从唯一的小路上转了进来。溧歌和夜白瞧得清楚，正是观中的弟子，似乎是柏尘师伯的二代徒弟，溧歌依稀记得年长的那个叫山水，另一个叫山岚。两人心里怦怦直跳，缩回了脑袋。\n\n　　“找到了！找到了！就在这里！奶奶的，害的爷爷一宿没睡！”\n\n　　“肯定谁偷懒少跑了一趟！回头再跟你们算账！先藏起来，晚上再来搬。大白天的被人看见就麻烦了！”接着就是细细碎碎的声音，大概是两个人抬了麻袋然后砰的一声扔在什么地方藏着了，接着又是堆石块的声音，然后两人拍拍手一前一后的走了出去。\n\n　　听着两人的脚步声走远，溧歌和夜白才从石头后面溜了出来，两人转了一会，便找到了那袋粮食，藏在石壁下一个隐秘的石缝里，外面还挡了几块石头。\n\n　　“师姐，观里不是缺粮食吗？他们干嘛还要把粮食搬下山？怎么听起来是柏尘师叔让他们干的？是不是师叔让他们把粮食送给山下的穷人？”夜白觉得心里慌慌的，但又不敢乱猜，只好小声问师姐。\n\n　　“送给穷人干嘛要晚上偷偷摸摸的搬？他们不会是在偷粮食吧？”溧歌说完，吐了吐舌头。\n\n　　“柏尘师叔他……不会吧？”夜白不敢往下说了，“那这袋粮食怎么办？让他们偷走吗？要不，我们给他藏起来？”夜白突然露出一脸坏笑。\n\n　　“还真是我的好师弟，想到一块去了！”溧歌捂着嘴咯咯的笑，“哟，老实巴交的小白什么时候学会使坏了？跟谁学的啊？”\n\n　　“跟师姐学的！谁叫他们偷粮食的！”\n\n　　两个人另外找了一处好地方，然后去把麻袋拖了出来，分量可真不轻，两个半大孩子吭哧吭哧费了半天劲才拖到选好的地方藏好，然后用石块、树枝、野草细心伪装了一下，想象着那两个家伙半夜出来找不到东西了，一定会以为是撞鬼了吧？\n\n　　两个人嘻嘻笑了一阵，开心的往观里跑去，一个要去告诉柏坤道长，一个要去告诉柏楠师叔。\n\n　　“怎么办？他们肯定全听到了！”山岚一脸的惊恐，望着师兄，“要不要把他们抓回来？”\n\n　　“抓回来怎么办？杀了吗？还是割了舌头？这俩娃娃论辈分咱们可是要叫师叔的！”山水冷冷的斥道。\n\n　　“那怎么办？”一想到以下犯上的下场，山岚就不由打了一个寒颤，仿佛明晃晃的四尺戒剑就加在自己脖子上，冰凉的剑锋已经贴着了皮肤。\n\n　　“随他们说去，把粮食弄走，给他们来个死无对证。”山水到底年长，阅历丰富，脑子转的也快，“到时候问起我们，咱们就抵死不认，他们空口无凭也不能把我们怎么样。再说了，我们不过是奉命行事，就算查出个什么，师父可比我们头痛，总不能把我们这些干活的全杀了吧？”\n\n　　“到底是师兄，有道理有道理！我这就去把粮食弄走！”山岚听师兄这么一说，心顿时宽了一大半，眼见可以逃过一场责罚，顿时腿也不痛了，也不等师兄招呼，急吼吼的自个就去把俩小师叔藏起来的粮食又扒拉出来，麻利的抗在肩上另寻地方藏匿。\n\n　　“就知道吃！”望着师弟屁颠颠的背影，山水轻蔑的啐了一口。然后走到山谷出口，远远的替师弟望风。\n\n　　过了好一阵子，山岚才气喘吁吁的跑了回来，手上身上全是草屑、碎叶和粉尘，看样子花了不少力气。\n\n　　“都藏好了？”山水轻描淡写的问道。\n\n　　“藏好了，保证谁都找不到！”山岚嘿嘿傻笑道，“晚上我们再神不知鬼不觉弄下山，那就谁也不知道了！”\n\n　　“蠢蛋，这几晚他们肯定会来蹲守，你想自投罗网？”山水骂道。\n\n　　“哦对对对，那就过一阵子，等风头过了再来弄走，我怎么就没想到！”山岚不好意思的搔搔头，一副恍然大悟的模样。\n\n　　“晚上守不到什么动静，又找不到粮食，我们就趁机说俩娃乱嚼舌头，”山水得意的笑着，“到时候各执一词，咱们的大监观肯定就糊弄糊弄过去算了！”\n\n　　“师兄高明！”山岚笑的眼睛眯成一条缝，“你是怎么知道这里有人的？”\n\n　　“说你蠢还真是蠢！蛤蟆叫和人肚子叫你当真分不清么？”山水得意的骂着这个一脸崇拜望着自己的榆木脑袋师弟，其实他也只是习惯性的警惕，并不确定是不是有人，没想到还真撞着了，想来也是隐隐后怕。\n\n　　“要下雨了，快回去禀报师父这几日别卖粮了！准备回去挨骂吧你！”山水抬头望望天色。\n\n　　山中渐渐起了雾气，越来越浓，夜白和溧歌跑回观中分手的时候，头发和衣衫都已经湿漉漉的。"
    ],
    "6812131270676447758": [
      "第24章 义父（一）",
      "　　“这法子管用么？”卧房内丁夫人看着纸上密密麻麻但不失俊秀的蝇头小楷，脸上有些发红，丁夫人虽然上了些年纪，但保养精致，眉梢眼角处都能看出年轻时端庄秀气的影子。\n\n　　“谁知道呢？我总觉得有些匪夷所思。”丁尚书在屋里轻轻踱着步。\n\n　　“宫里那么多宦人，找一两个来试试不就完了？”丁夫人被这东西激起了好奇心，“要是成了，那可真是天下奇闻！”\n\n　　“说得轻巧！我知道夫人面皮薄，定然是不曾细看内容吧？这能试吗？”丁尚书邹着眉头，指指夫人手中的两张纸。\n\n　　听丈夫这么一说，丁夫人开始细细读那些苍蝇般大小的文字，越看越是心惊，手里的纸张微微发颤，“这法子太邪恶了，张翰林没有译错吧？”\n\n　　“想来应该是不会，张翰林精通多氏文，而且他说没有什么难懂之处，很快就译出来了。”\n\n　　“这就是夹在其中那两页纸上的内容？”丁夫人望着桌上静静放着的那本《明心论》，缓缓问道，不等丈夫答话又继续说道，“看来王相爷是不想这东西流传出来害人，不曾想如今机缘巧合到了我们手里。”\n\n　　“现在怎么办，你打算原原本本告诉高将军他们吗？”丁夫人轻轻拿起那本《明心论》，手指摩挲着有些发卷的封页。\n\n　　“我也只是一时好奇，没想到竟然藏了这么大个秘密，现在倒真有些棘手了。照道理讲这是恩师的东西，应该原原本本告诉他们，只是事关重大，高将军倒不至于，万一那几个愣头青给流传出去，那可祸害无穷。”丁尚书眉目紧锁，似是很难做出决定。\n\n　　“那你打算用什么理由来搪塞？胡乱编个段子？还是说找不到翻译的人？”丁夫人好像有了什么想法，忽然嘴角开始有了清浅的笑意。\n\n　　“我当然可以说找不到译者，不管是我朝还是大洛，懂多氏文的都没几个，只是他既然在留心这个东西，怕是早晚得被人译出来，还不如随便编一个说得通的段子搪塞过去，反正他也看不懂，没了好奇心自然也就不会再整日去研究了。”丁尚书似乎在试图努力说服自己，毕竟撒谎不是他擅长的事情，而且是对着自己恩师的家眷。\n\n　　“这册子留在他们身边早晚是个祸害，我可是听闻大洛的阉党一直都没有放弃过研究再生术，高将军不是说他们一路被追杀，甚至连江湖上的易容术都用上了，说不定就是为了这本册子——几个娃娃也真是可怜！”丁夫人提醒自己的丈夫，字字句句清清楚楚。\n\n　　“应该不是，据高将军所说，他们的目标只是灭口，似乎并没有抢东西的意思，大概他们还没有发现这本册子的秘密。”丁尚书摇摇头，“不过夫人说的对，这东西早晚是个祸害。”\n\n　　“烧了它吧，就说不小心丢了！”丁夫人似乎很随意的开起了玩笑。\n\n　　“那怎么行？这是恩师的东西，别说这两页纸，这本册子本身也是非常值得一读的，怎么可以随意损毁！”丁尚书似乎有些生气，语气忽然加重了。“夫人是不是有了什么主意？”丁尚书忽然偏着头问道，夫人似笑非笑的表情让他若有所悟。\n\n　　“上次高将军和筠娘提出来要搬出去住，其实是蛮好的，他们乐的自在，我们也可以继续时常往来，老爷该怎么资助还可以怎么资助，结果老爷非要留他们在府中，好在筠娘和高将军处事周全，相处的还算融洽。”\n\n　　“夫人究竟想说些什么？我自然也知道强留并非长久之计，但恩师的家眷落难到此，我怎可以赶他们出去？自然是能留多久便留多久了！我以为你有什么好主意，原来净提这些没头没脑的！”丁尚书坐回椅子里闷闷的顶了几句。\n\n　　“老爷听我说完，”丁夫人依旧不急不躁的缓缓说来，“不过，从今天这事来看，老爷您还是真是留对了！你不是一直想多要几个孩子么？只是妾身无能，自从生下峰儿之后就再也没有怀上，我看那两娃娃真的不错，尤其是舒瑢那女娃娃，聪明伶俐讨人喜欢，舒阳虽然倔了些，倒也算个好孩子，男孩子嘛难免有个牛脾气。虽然现在他们有个什么教头的名分，总归是寄人篱下，虽然我知道老爷是诚心待他们，但娃娃长大了以后总会懂的。”\n\n　　“你的意思是——”丁尚书盯着夫人的眼睛，“不成不成，恩师的孩子，学生收为义子不成体统，乱了辈分！”\n\n　　“你这个人就是，事事拘泥个规矩，俩娃那么小，难道你一糟老头子打算跟他们结拜兄弟吗？”丁夫人噗嗤一笑，“然后老身也跟着喊弟弟妹妹？”\n\n　　“这……”丁尚书看着自称“老身”的妻子头上微微见白的发丝，也觉得不妥。\n\n　　“做人诚心最重要，你这个学生诚心诚意待他们，收他们为义子，然后我们就可以名正言顺的在一起生活，把他们养大，也不用老委屈两个孩子住在客院里。老天爷送给我们两个生龙活虎的好孩子，有什么不成不成的？”丁夫人瞪了丈夫一眼，继续说道，“如此一来，你既是恩师的学生，又是俩娃娃的义父，这本册子权作俩娃娃孝敬咱们的礼物，咱们就暂且替他们保管，等他们长大成人再找个机会让他们自行决定由谁所有，岂不是两全其美？”\n\n　　丁尚书豁然开朗，呵呵笑着说道，“我看你是喜欢上这两娃了吧？”\n\n　　“还有那个筠娘，年纪轻轻的真是个乖巧姑娘，妾身很是喜欢，那就这么定了？改日妾身就去打听打听他们的意思。”丁夫人也眉开眼笑。\n\n　　“成！就依夫人说的办！”丁尚书重重一拍大腿。\n\n　　“那个张翰林可靠吗？”丁夫人忽然问道。\n\n　　“还是夫人心思细密，”丁尚书笑着夸道，“张翰林为人正直，译出来的时候他也是惊愕万分，反复校对并无疏漏，老夫已叮嘱他切莫不可外传。”\n\n　　“如此就好。”丁夫人微微点头。\n\n　　“筠娘这手艺，真是没的说！”丁夫人轻轻捏了一块糕点，小心的端在眼前左看右看，“洛朝人做糕点就是舍得花费心思，你看这一雕一刻的，花了不少功夫吧？这叫我怎么舍得吃？”\n\n　　“夫人不妨对着光看看？”筠娘笑着建议。\n\n　　“噢？有什么玄机吗？”丁夫人好奇的举起糕点，对着阳光细细瞧了瞧，“哎呀，竟然还是透亮的呢！里面还有红红的一团，嗯，是朵花吗？天哪，这是怎么做到的？”丁夫人毫不吝啬她的惊讶之情，引得两名丫鬟也凑过来竞相观看。\n\n　　“其实就是糯米做的糍粑，费了点功夫揉的熟了，就会隐隐透亮。”筠娘也坦诚相告，“这里面是豆泥加了蜂蜜做成的灵沙臛，掐成了花的形状，夫人可真是明察秋毫，连这些细节都被您看出来了！”\n\n　　“那是你这手巧做的精致！我可从来没吃过这么考究的点心，这里里外外可都是真功夫呢！”丁夫人赞不绝口，将这小小一枚点心捏在手里转来转去的不忍下口。\n\n　　“夫人你尝尝看，对您口味的话我下次再多做一些！”筠娘笑盈盈的劝道。\n\n　　丁夫人满怀期待，小心的咬了一口，糍粑的糯软清香和灵沙臛的绵柔津甜在唇齿间慢慢化开，惹得她又是一阵惊呼，连连招呼两名丫鬟也来尝尝。\n\n　　两名丫鬟早就馋的暗自不知道吞了多少口水，此时互相对视一眼，也就不再客气，说一声“得罪了”各自抢上来拈了一块转过身去慢慢含进嘴里。\n\n　　筠娘掩着嘴开心的看着她们品尝自己的手艺。\n\n　　“你也吃啊，别光看着我们几个！”丁夫人手里又捏了一块，热情的招呼道。\n\n　　“几块捏坏的早就被我蒸了吃掉了！我可是吃不下了！你们吃吧！”筠娘吃吃的笑。\n\n　　“噢？是这样！那我们可就不客气了！”丁夫人没料到筠娘这么爽气的回答，也乐了。\n\n　　“有你过来经常陪陪我，又经常有这么好玩好吃的东西，可算是不那么寂寞了！”吃完糕点，丁夫人拉着筠娘的手和蔼的说着，“你丁叔一上朝，起码就是半天，有时候忙起来整天也不见个人影，我那峰儿又在外做官，一年回不了几趟，一个人呆在这么大所宅子里，真是憋闷的慌！我跟你丁叔说‘老爷，你这个尚书想个法子把峰儿调回来，随便找个什么职位做做也行，也能在我面前晃来晃去，对不对？’你猜你丁叔怎么说？‘年轻人就是要在外锻炼锻炼，再说了，老子做京官，儿子也做京官，人家不眼气吗？’道理就他多，一堆一堆的，我看那葛中书，老子当中书，儿子在翰林院，不也没人说什么嘛？真是个死脑筋！”丁夫人摇摇头，叹了口气。\n\n　　“丁叔是怕人说闲话，他这公正严明的做派跟王相爷可真是一脉相承。”筠娘柔声答道。\n\n　　“那可不，王相爷是他最尊敬的老师了，跟他自己的学生讲学，三句话必言“吾师、吾师”怎么样怎么样！”丁夫人学着丈夫一本正经讲学的样子，逗得筠娘扑哧一笑。\n\n　　“身边要是再有几个孩子，那就好了，在我面前绕来绕去的，那多热闹！咦，说起来舒阳舒瑢兄妹俩在干嘛呢？怎么不带过来玩？”\n\n　　“在练功呢！一个在跟着黑叔叔练身法，一个跟着高伯伯和铁叔叔练刀。再说他俩凑一块闹腾的很，带过来怕吵着夫人您！”筠娘笑眯眯的解释道。\n\n　　“哎——”丁夫人的语调由低到高转了个弯，“我可不嫌吵，只可惜不是我自己的孩子！我要有俩这么聪明伶俐的丫头小子，那可就不寂寞了！”丁夫人轻描淡写的说到，似是一句随口感叹。\n\n　　筠娘睫毛微微一动，她是个聪明姑娘，自然听出来丁夫人话里的弦外之音。她也曾不止一次想过两个孩子以后怎么办，总不能就这么一直寄居下去。倘若搬出去住，自信这几人凭着手艺也能将他们养大成人，只是免不了吃些苦头，生活可没这么优渥。丁夫人若有这个意思，那自然是最好是这俩孩子最好不过的归宿。\n\n　　筠娘想着该怎么回话，顿了顿方才说道：“两孩子可吃了不少苦，很早没了娘，现在爹也没了，真是可怜的很，筠娘自己虽也命苦，好歹安安稳稳跟爹娘长到十五岁，才到相府帮厨，相爷又一直待我们下人很好。”筠娘轻声说着身世，眼圈就红了，慢慢低下头去。\n\n　　“都是可怜的孩子！”丁夫人握着筠娘的手，将她拉的更近一些，凑过去在她耳边轻声说道：“我和老爷都很喜欢这俩孩子，不如——过继给我们做义子，今后也方便照顾，你们也不用老住在客院，一大家子热热闹闹，你看呢？只是，恩师家堂堂宰相府，咱家只是个三品尚书府，怕是要委屈了俩娃娃了。”\n\n　　“丁夫人说哪里话，难得老爷夫人喜欢这俩孩子，这段日子真是叨扰不少，筠娘心下实在过意不去。我们感恩还来不及，哪有什么委屈不委屈的？”筠娘稍稍有些迟疑，也轻声答道：“不过这事筠娘做不了主，我得问过高将军，还有少爷小姐他们自己的意思才行。”\n\n　　“那是自然！高将军人是极好的，只是我一看见那张脸就心慌，还是你去问问他的意思罢，两娃娃才多大，肯定听你们的，要是行的话，咱们就选个日子成个礼！”丁夫人轻轻拍着筠娘的手，显得很是高兴，又贴近她耳边悄声说道，“只是收做义子，俩娃娃还是姓王，若哪日他们自个愿意，再随我们拜宗庙不迟。”\n\n　　“那岂不是怠慢了老爷和夫人？”筠娘有些讶异，同时也为丁夫人的大度周全满心感激。\n\n　　“有什么怠慢不怠慢的，我就是希望一大家子人能热热闹闹的在一起，那就开心了！”\n\n　　“行，那等他们练完功夫，我就去问问。”筠娘笑着答道。\n\n　　“好！好！”丁夫人连声笑道。\n\n　　“那筠娘就先告退了。”筠娘提了点心盒子，盈盈施个告退礼。\n\n　　“快去忙你的吧！等你的好消息哦！”丁夫人笑眯眯的挥着手。"
    ],
    "6812131510485778947": [
      "第24章 义父（二）",
      "　　“什么？”断刀差点把一根鸡骨头咽进喉咙里卡住，两根油腻腻的手指伸进喉咙处抠了半天才抠出来，这厮捏了这根掏出来还沾着粘液的骨头在几人面前晃来晃去，忿忿的叫道：“吃饭能不能不要搞这么一惊一乍的？要死人的！”\n\n　　“恶不恶心呢你！就你噎着，别人怎么没噎着，噎不死你！快拿开！”筠娘爱干净，最受不了这样脏兮兮黏糊糊的东西，捂着鼻子皱着眉头骂着。\n\n　　大家也都冷冷望着他，断刀这才悻悻扔了骨头，还不忘把拇指伸进嘴里使劲吮了一下。\n\n　　“你们怎么都不说话？不觉得奇怪吗？”见没人搭理，断刀觉得有些不对劲，又嚷嚷上了，“哦——你们肯定早就知道了对吧？都藏着不告诉我，当我断刀是外人是吗？”这厮狠狠灌了一口酒，将碗重重往桌上一顿。\n\n　　“你自己在外面晃悠了一天，到吃晚饭才知道回来，怪谁？筠娘好心才特意说给你听，个白眼狼！”铁郎把筷子一放，怼了他几句。\n\n　　“啊！是这样！这……城东头那边有个坊子，里面可热闹了，好玩得很……”断刀有点不好意思，急忙描述他今天的所见所闻。\n\n　　“说正事呢！”雷火敲敲桌子，打断了他的废话。\n\n　　“不是说完了么？我知道了！”断刀眨巴着他的小眼睛，“里面有耍猴的、唱戏的，还有……”他瞅瞅筠娘，忽然不说了。\n\n　　“别废话，表个态，赶紧的！”铁郎不耐烦的催促道。\n\n　　“表态？你们——都已经表过了？”断刀捏着筷子把几人都指了一遍，“你们什么态度？”\n\n　　“别管我们，你自己什么态度，说来听听。”高将军拿了一块油饼，撕下一块慢慢的嚼着。\n\n　　“那我就说了——”断刀望望大伙，“算他丁老头仗义！你们不是个个担心老在这住着不是长久之计么，这下可好，直接成一家人了，以后喝酒吃肉不用客气了，多好的事！”\n\n　　“你什么时候客气过！”铁郎翻了他一眼。\n\n　　“就知道喝酒吃肉！”雷火跟铁郎一唱一和。\n\n　　“不喝酒吃肉，吃你那铁屎蛋子？”断刀毫不示弱。\n\n　　“炸烂你的嘴！看你拿什么吃！”三个人开始斗嘴，筠娘忍俊不禁，开始憋着抖抖的笑，高将军脸上一抽一抽的，大家知道那是他特殊的笑法。\n\n　　“三个大男人，饶起舌来比少爷小姐还不像话！有本事去打一架！”筠娘终于忍不住笑出了声。\n\n　　“对！打一架！”头顶上忽然传来人声，想都不用想，那是常年蹲人头顶的黑家伙。\n\n　　“要你个黑贼多嘴！有本事你下来！”断刀嘴里叫着，手上微微一动，一根鸡骨头突然朝窗外树上黑风的落脚处射了过去。\n\n　　本以为这次偷袭不露痕迹，定然黑风就会大叫一声，就算不掉下树来也会挨上一记好的，谁知道刚一分神，一缕劲风就破空而来，断刀大出意料躲闪不及，暗器正中酒杯，手上一震一时拿捏不住，酒杯啪的掉在地上碎了，屋里顿时酒香四溢。正是那根他射出去的鸡骨头，不知道黑风用什么法子又还了回来。\n\n　　“黑毛猪赔爷爷的酒！”断刀冲到窗口对着树上的黑风跳脚，大家乐的哈哈大笑。\n\n　　“除了内急，这家伙是不会下来的，有本事还是你上去打吧！”雷火最喜欢看断刀的笑话，因为他知道论打架他是无论如何也打不过他的，所以尽在口舌上占他便宜。\n\n　　断刀去橱里重新找了个酒杯，悻悻的回来坐下满上再一杯，“不过——这事咱们说了不算，得问问那两小鬼才行！”\n\n　　“总算说了句像样的人话。”铁郎也端起酒杯，微微冲断刀敬了一下。\n\n　　“人话！”头顶上又飘来悠悠的一句。\n\n　　断刀这次不理他，“两小鬼跑哪去了？不吃饭了？”\n\n　　“刚才来个丫鬟，说丁夫人叫他们一起用晚膳，就得得的都跑去了。”筠娘又去厨房端来了一个热菜，声音飘在几人身后。\n\n　　断刀接过来先上去戳了一筷子，“丁大娘这是要收买人心吧！要说厨艺，我断刀就服这小娘们，丁府的菜，那差远了！”\n\n　　“哟，你这臭嘴把人都得罪光了，唯独对筠娘，唉哟那叫一个甜丝丝——”雷火伸出舌头舔舔嘴唇，揶揄道。\n\n　　“人家又好看又会做菜，你会做菜吗？你会做爷爷嘴也不会甜！”断刀夸张地嚼着，腮帮子一鼓一鼓，“哎——那以后是不是要改姓丁了？”断刀好像突然想起了什么。\n\n　　铁郎雷火都是一震，想不到这满嘴跑马的断刀心细到是细密，这一节他们都没有想到，于是一齐将目光望向筠娘。\n\n　　“还是姓王。”筠娘肯定的答道，“丁夫人说了，以后若是他们自己愿意，再入他们宗庙，若是不愿意，就一直姓王。”\n\n　　“那这便宜占大了！”断刀满嘴食物，含混不清的叫道，“白吃白喝白住还不用跟人家姓，想不到丁老爷子这么仗义！回头我要敬他三大杯！赶紧的应了人家吧！”\n\n　　“就你那三大杯，想把丁尚书灌到桌子底下去么？”雷火插进一句。\n\n　　“爷爷我……”断刀嘴里的食物都快喷出来了，话未出口便被高将军打断。\n\n　　“那么就这么定了吧，难得丁尚书和丁夫人有意，跟着他们总比跟着我们几个受苦强——如果少爷和小姐自己也都愿意的话。”高将军慢慢的咽下最后一口油饼。\n\n　　大家都点了点头。\n\n　　筠娘坐在院子里石桌边，天气很好，月光和夜风一样轻柔。\n\n　　“少爷小姐都睡了？”脚步很轻，声音也很轻，似乎怕打破院子里的宁静，又或者是怕惊扰到筠娘纤细的影子。\n\n　　“嗯，都睡了。” 特异的嗓音让筠娘不用回头，就知道是高将军。\n\n　　“少爷小姐怎么说？”高将军在筠娘身侧的石凳上坐下。\n\n　　“听说答应做他们义子以后就可以随意到后花园中去玩耍，少爷当时就答应了，小姐倒是说要回来问问将军和——和我的意思。”\n\n　　“唔，和我想的也差不多，女孩子总是懂事的早。”高将军轻轻的说，“日子选了吗？”\n\n　　“丁夫人早就看好日子了，再过十二日，便是中秋，正是一家团圆的日子。”筠娘抬头望了望天上的上玄月，幽幽的说道。\n\n　　“中秋——中秋——丁夫人有心了。”高将军口中喃喃自语，目光变得松散，似乎眼前的一切都没有进入脑中。\n\n　　“将军一路照顾我们这些人，真是辛苦了，少爷小姐有了个好归宿，将军也可放下心了。”筠娘看出了高将军的怅然若失，柔声劝慰道。\n\n　　高将军轻轻一叹，肩膀忽然松了一松，似乎放下了一个压得很久的沉重担子，转头望了筠娘一眼，目光中充满了温柔，“筠娘也辛苦了，这一路这么些人的饮食全靠你操持，还受了这么多惊吓。”\n\n　　“应该的，也长了不少见识。”筠娘浅浅笑道，望着高将军，嘴唇动了动似乎还想说些什么，然而最终没问出来。\n\n　　“早点休息吧，不早了，外面凉。”两人又静坐了良久，高将军淡淡说道，起身回房。"
    ],
    "6812132211693715980": [
      "第25章 诛心（一）",
      "　　洛帝一连数日没有上朝，终日待在宁妃的茗雅殿里，冲着那几幅画像痴痴的又哭又笑，披头散发的样子像一个出演宫廷戏的伶人。只要谁一靠近，他便拽着谁不放央求他去找玄女娘娘，慢慢的伺候他的宫女宦人都不敢靠近。\n\n　　“千岁，老臣……不敢说。”杨太医望望宣政殿上空空的龙椅，垂下头去。\n\n　　“叫你说你就说！免你的罪就是！”赵千岁端坐在龙椅左侧的麒麟椅上，一脸不耐烦。\n\n　　“这……陛下似乎是患了失心疯了。”杨太医踌躇一番，方才小心的说出他的诊断。\n\n　　“啊！”\n\n　　“这！这怎么办？”\n\n　　“能治好吗？”\n\n　　“可能是思念过度……”\n\n　　……\n\n　　朝堂之上一时议论纷纷。\n\n　　“都别吵了！”郑总管尖声叫道。\n\n　　殿里慢慢安静下来。\n\n　　“有几成把握？”郑总管冲杨太医问道。\n\n　　杨太医轻轻摇摇头，没有说话。\n\n　　“一群酒囊饭袋！”赵千岁骂了一句，细声细气，面上却没有动怒的表情。\n\n　　“千岁，国不可一日无君，依老臣所见，恐怕咱们得趁早请太子择日登基了！”中书令钱守义上前一步奏道。\n\n　　赵千岁没有回答，而是环视了一圈，缓缓问道：“诸位的意见呢？”\n\n　　“既然连杨太医都没有把握，为了社稷稳固，臣也以为该请太子早日登基。”吏部尚书施振东也上前一步。\n\n　　两位新升迁的大员先后表示拥立新帝，其余官员则一时无话。\n\n　　“其余诸位呢？”赵千岁又问了一句。\n\n　　“臣以为，陛下正当盛年，一时郁愤成疾也未必就不能痊愈，况且太子尚年幼，难以决断天下大事，此事当徐图缓行。”说话的却是太子太傅韦杰。\n\n　　众官心中都暗暗奇怪，别人都巴不得太子早日上位，自己这个老师好跟着沾光，他倒好，竟然反其道而行之。郑总管瞟了韦太傅一眼，倒是流露出一丝赞许，太子过早上位，意味着他这个老师就没得做了，而且朝局又控制在异党手里，以后更是没他什么事了。\n\n　　“陛下已经数日没有上朝，若是陛下一月、一年不曾好转，咱们就无休止的等下去吗？”钱中书高声反驳道。\n\n　　“不好了不好了！茗雅殿失火了！”太傅正欲开口辩解，大殿门口忽然慌慌张张闯进来一个人影。众官定睛一看，原来是陛下的御前太监小勾。\n\n　　“你说什么？哪里失火了？怎么回事？”郑总管急忙迎上去，厉声问道。\n\n　　“禀告大总管，茗……茗雅殿失火了，陛下就在那里！”小勾上气不接下气的哭叫道。\n\n　　“还不快去救火！”郑总管一脚踹在小勾大腿上，回身欲禀报千岁时却见赵仕宏已经阴着脸匆匆往门口走来，众官于是都鱼贯跟在其身后。\n\n　　火是从宁妃的寝阁中燃起的，翻腾的浓烟整个皇城几乎能能看见。待赵千岁一行赶到时，火势已经控制不住了，水缸中的存水早就用尽，一群宫女丫鬟小侍还有一些护卫正慌慌张张的从锦鲤池中来回取水，一桶桶一盆盆，间或夹着甩尾的五色鲤鱼徒劳的朝火势上浇去，那一点点水花在噼啪爆裂的燃烧声中显得如此微不足道。\n\n　　“怎么回事？陛下呢？”赵千岁抓过一名拎着水桶的小宦人，厉声问道。\n\n　　“回千岁的话，奴才不知道……陛下好像——好像没出来……”那小宦人战战兢兢，说话结结巴巴。\n\n　　“快救人！”赵千岁一把将他推开。\n\n　　“都愣着干什么？！快救人！”赵千岁又回头冲着跟来的臣子们尖叫了一句。\n\n　　臣子们都一窝蜂的闪开，围着熊熊大火大呼小叫的指挥那些丫鬟小厮们，却没有一人冲进火里去。\n\n　　“老爷，别救了。”郑总管在一旁小声说道。\n\n　　“样子还是要做做的。”赵千岁背了手，回头瞟一眼新总管，以一种语重心长的语气说道。\n\n　　“老爷，火是陛下自己放的。”\n\n　　赵千岁回头深深盯了郑总管一眼，忽然眉头舒展开来：“说的对！说得对！就是他自己放的！他自己放的！自己放的……”赵千岁唇间喃喃，火光越来越盛，尽管站的远远的，他依然感觉到了炙热的烘烤感，但他似乎不为所动，看着这冲天的烈焰，脸上的沟壑遍布的皱纹和大大小小的斑点被照的明亮。这西阳城里时隔不久的两场大火，对他而言似乎真是红红彤彤的吉兆：第一场火铺平了自己的宰相之路，这第二场火，却将江山的实际统御权实实在在的交在了自己手里——太子年幼，自己这个千岁才是真正的万岁爷。\n\n　　赵千岁欣赏着这天赐吉祥，忽然低头看了看自己残缺的身体，摇头叹息了一声。若不是这点缺憾，即便是皇位也是唾手可得的事情。只可惜尽管已经无限接近，然而那把他熟悉不过的椅子，却始终还是无法堂而皇之的坐上去。\n\n　　火苗从一角开始燃起，玄鸟下双翅下的火焰终于越来越生动明亮，宁妃在火中的样子愈发鲜亮灵动，像极了要从画中跨出来。一幅画很快引燃了另一幅，所有的宁妃都在窜动的火苗中在洛帝朦胧的醉眼中鲜活了，或坐或卧或立或舞，“玄女！玄女！”洛帝疯狂的笑着，坐在地上一杯一杯的敬自己，敬天地，敬仙人。\n\n　　一代帝王，终于灰飞烟灭。\n\n　　什么真龙天子，亦不过肉体凡胎。来年这真龙之骨血浇灌的院中是否还能开出百合与桑兰，只有春天知晓。\n\n　　经过两天的扑救，火终于灭了，玲珑雅致的茗雅殿只留下冒着烟的残垣断壁与乌木焦土。\n\n　　洛帝入殓之后，百官换上吉服簇拥着年仅十岁的太子孙璞在宗庙即位，赵千岁当众宣读策文，将玉玺交给新皇。卫皇后荣升太后，赵千岁自命辅政大臣，大洛朝又往后翻了一页。\n\n　　“怎么样？林尚书？可有什么进展？”\n\n　　这间牢房收拾的还算干净，单人间，墙角至少还有两条长凳搁着木板，垫着稻草，甚至有还算齐整的床褥，一套残缺破旧但起码能用的桌椅。\n\n　　“就这两本是医书，但——怕是要让你们失望了，都没有你们要找的东西。”林之训从桌上一堆典籍中翻出两本。\n\n　　“林尚书可看仔细了？”郑公公命人搬来一条凳子，在桌边坐下，“也未必就一定在医书里，或许记在一些什么奇闻密录之类？”\n\n　　“奇闻密录？”林之训忽然笑了起来，“奇闻密录——老夫理解你们的心情，就算老夫现在撒个弥天大谎，说自己知道什么秘方，恐怕你们也会信上三分！嘿嘿！嘿嘿！”\n\n　　“人生之憾事，换谁都一样，即便只有一丝渺茫的机会，都不会放过。”郑总管不恼不怒，脸上看不出什么表情，“林尚书难道一生就没有什么耿耿于怀的事情？”\n\n　　“问得好！”林之训收起了笑，一头乱发之后的眼神变得凌厉锋锐，“老夫一生的憾事就是败在你们这帮阉贼手里，弄得人不人鬼不鬼，关在这暗无天日的牢里，见不着我的铮儿……”\n\n　　“比起那些砍了脑袋的死鬼，你至少还活着。”郑总管淡淡的道，“只要还活着，就还有机会，你是不是现在很想掐死我？”\n\n　　“做梦都想！你就不怕吗？”林之训晃了晃枯瘦的手掌，指甲因为长期没有修剪又长又黑，像一只长期在泥堆里刨食的鸡爪。“指甲掐进肉里，喉咙喘不过气的滋味恐怕比砍头要来的痛苦吧！”\n\n　　“掐死我，你就再也没有机会了，”郑总管把头伸过去，毫不在意那双鬼爪就在眼皮之前，“千岁爷做事，从来不会把鸡蛋放在一个篮子里——他早就已经派人去多氏国了，远是远了点，但总归有个时间。之所以还在这里慢慢等着你，不过是因为多个选择罢了，再说，这天下懂多氏语的，也未必就你一个，只不过找起来要花些功夫而已。”\n\n　　“这么说来，至少一年半载的老夫是死不了了？”林之训忽然又笑了起来，“多读点书还真是有用处，你说呢？”\n\n　　“那是自然，我若打小有书读，也决计不会入宫。”郑总管环视了牢房一周，脸上依旧没有什么表情，“你若是不介意与蟑螂、老鼠、屎尿，还有——黑暗为伍，你爱在这呆多久便呆多久，我尽可保你不死。”\n\n　　“这本书里，缺了两页。”林之训忽然挑出其中一本书，扔在郑总管面前。\n\n　　“哦？”郑总管缓缓的翻动书页，中间确然有两张被扯下了，前面几页纸上画着一个小人赤身裸体的躺在地上，四肢分别被绑住，下肢分的尤其开，从画的环境来看，似乎在做某种刑法。\n\n　　“这里讲的是什么？”郑总管指着书页上看起来似乎似曾相识的场景，尽管他竭力掩饰，泛黄的书页仍在微微发抖。\n\n　　“宫——刑。”林之训一字一顿。\n\n　　“那后面呢？”郑总管急切的翻到被扯掉之后的一页，上面也画了一个赤身的小人，举着双臂像是在做一个深深蹲下的动作。\n\n　　“敛魄门。”\n\n　　“敛魄门？”郑总管一脸的疑问。\n\n　　“也算是一种房中术。”林之训似笑非笑的看着郑总管。\n\n　　郑总管啪的一声合上书，拿起来便往外走，临到门口突然转头说道：“令郎我们正在找，一有消息就会通知你。”\n\n　　第二日，牢里突然更加热闹了，连续不断的有犯人哀嚎，从早到晚不停。林之训慢慢走到牢门口，招呼离得较近的一名狱卒：“喂！喂！”\n\n　　那名狱卒走过来，满脸不耐烦：“什么事？”\n\n　　“从早到晚的审，又抓进来不少吧？”林之训小声的打听道。\n\n　　“一帮太医，也不知道犯了什么事，统统弄这来了，打的爷爷胳膊都要抽筋了！”这狱卒活动活动右胳膊，苦着脸抱怨道。\n\n　　林之训抓着牢门忽然嘿嘿笑了起来，一会又变成了大笑。那名狱卒被他笑的心里发毛，大声呵斥道：“你笑什么笑！给我老实点！”\n\n　　“只有太医会看医书吗？”林之训笑出了眼泪，“再说他们又看不懂……难不成撕了当草纸？”\n\n　　“疯子！”那狱卒听的莫名其妙，摇摇头走开了不再理他。"
    ],
    "6812132527931654667": [
      "第25章 诛心（二）",
      "　　“老爷，这么审恐怕不是个办法。”郑总管小声的提出异议。\n\n　　“那你说怎么办？”赵千岁坐在椅子里，声音尖锐，“文曲阁那帮蠢货，几本破书都管不好！谁来借过都没个记录的吗？”\n\n　　“记录是有的，只是这些书实在太久远了，管事的人都换了好几拨，加上没什么人看得懂，一向极少有人借，这借阅名册也就没妥善保管……”\n\n　　“一群废物！废物！”赵千岁不耐烦的打断郑总管的话，“那你说说除了这帮子蠢货郎中，还会有谁去借医书来看？”\n\n　　“这……至少要看得懂吧？否则借来又有何用？”\n\n　　“照你这么说，只有林之训这王八蛋了？他一个礼部大员什么书不好撕，跑去撕医书？再说他长了前后眼吗？他怎知杂家会找这本书？”\n\n　　“老爷……”郑公公像是想起了什么，嘴巴动了动，欲言又止。\n\n　　“想说什么就说！以后在杂家面前不用吞吞吐吐的！”赵千岁显得极为不耐。\n\n　　“奴才有一个不好的念头，假如真的是记载着再生术一类的东西，那撕下来的人显然是不想让咱们看到，谁会这么干呢？除了皇上，定然是最恨咱们的人……”\n\n　　赵千岁的脸变得铁青，“你的意思——这人可能已经被我们杀了？”\n\n　　郑总管低头不语。\n\n　　“这些个狗贼！狗贼！！”赵千岁抓过一只茶碗狠狠的砸在地上，茶汤与碎瓷四溅，一块碎瓷蹦在郑总管脸上，擦出一道血痕。\n\n　　“老爷息怒，或许朝中还有人懂多氏文，只是我们还没找到。”郑总管顾不上脸上的火辣，赶紧安慰道。\n\n　　“那就赶紧去找！就算把朝里所有人挨个给我抓来审也要审出来！”赵千岁把座椅扶手拍的砰砰作响。\n\n　　“是！奴才这就去办！”\n\n　　“去吧去吧！”赵千岁语气缓和了一些，冲属下摆了摆手，靠在椅背上支起了额头。\n\n　　“老夫就知道你很快会回来。”林之训憔悴的脸上一丝不易觉察的得意。\n\n　　“林尚书是个聪明人，当然想得通其中关节。那就不用我说明来意了吧？”郑总管坐在他对面，神色淡定。\n\n　　“如果撕下来的果然是你们要的东西，那么至少说明两点：第一，他看得懂；第二：他不想让你们看到。”林之训不紧不慢的说道，忽然伸手从胳膊上捏住一直虱子，用手指撵成一滴血肉，手上的铁链随着动作哗啦作响。\n\n　　“想不到戴着这么重的链子，林尚书动作还这么敏捷。”郑总管不动声色的夸道。\n\n　　“你要是天天练，你也行，说不定比老夫还厉害！”林之训斜斜瞟了他一眼。\n\n　　“来人，把他镣铐打开。”郑总管吩咐道。\n\n　　“是！”身边一名狱卒快速的跑过来，利索的解开了林之训手上的铁链，“老实点！”\n\n　　“还有第三点，说明他恨极了我们这些人。你说的这些，我也都想到了。” 郑总管悠悠补充道。\n\n　　“你和其他阉贼还真有点不一样，难怪赵老贼这么看重你。”林之训深深看了对方一眼，也不道谢，只是赶紧活动活动两只印着深深褐色铁锈的手腕。\n\n　　“我就当你是在夸我吧。”郑总管淡淡说道，“你是不是想说这三点你全都符合？”\n\n　　“难道不是吗？只是有一点，老夫不知道世上有这么本书，而且——老夫也从来不读医书。”林之训笑道。\n\n　　“这么说来，符合这三点的人恐怕早被我们杀了，对吧？”郑总管也微微一笑。\n\n　　“聪明！”林之训情不自禁的夸赞道。\n\n　　“既如此，”郑总管双手按在桌面上准备起身，“你对千岁爷也就没什么用处了，老爷若要杀你，这世上没人能拦得住。”\n\n　　“可笑，到现在竟然还用死来威胁老夫！”林之训忽然森森的笑了起来，大概是身体的颤动牵动了尚未痊愈的伤口，脸上的神色变得痛楚。\n\n　　“有何不可？以前，你没有希望，但是现在，你有了。”郑总管站起身来，“人一旦有了希望，就会不那么想死，对吧？”\n\n　　“老夫怎么知道阉贼的话有几分可信？”林之训抬抬眼皮，“你以为我会信你？”\n\n　　“刚才你不是还说，我这个阉贼有点不一样么？”郑总管转身准备离开，“阉贼也是人，你现在的境遇，比我这个阉贼似乎要惨的多——你若不信，我现在一句话，就可以让你也变成个你口中的阉贼，跟他一样。”\n\n　　林之训疑惑的抬起头，这才发现牢门口还站着个小宦人。\n\n　　“进来，抬起头让这位爷看看。”郑总管望着门口吩咐道。\n\n　　那个小宦人紧张的进了门，慢慢的抬起脸，看起来是不过个十来岁的孩子。\n\n　　“小木王爷！”林之训几乎不敢相信自己的眼睛，禁不住惊呼出声，“你们……你们……”\n\n　　“他现在叫小木子，是我的贴身小侍。若不是我，他在掖庭可能熬不过十天。”郑总管淡淡的说道，“怎么样？你要不要试试？”\n\n　　旁边的狱卒一下子变得很兴奋，张着嘴贪婪的看着这个胡子拉碴的犯人。\n\n　　“信不信，由你自己了。”郑总管似乎懒得再解释，“我们走。”\n\n　　林之训低下头去，一头乱发显得脑袋无比硕大，“确实被你们杀了。王相爷也懂多氏文。”\n\n　　郑总管的脚步僵住了，“王辅成？”\n\n　　“有时候杀人放火真不是个好办法！那一把火可是把什么都烧的干干净净！”林之训忽然又嘿嘿的笑起来，他还想接着说什么，肩上的疼痛让他闭上了嘴。\n\n　　郑总管脸色发青，那一场火西阳城里无人不知无人不晓，是不可能有什么东西留下来的。他摇摇头深深叹了口气，准备跨出牢门。\n\n　　“老夫可是听说，有个疤脸将军带着相爷的两个孩子逃走了。”林之训忽然抬起头。\n\n　　“你怎么知道？”郑总管回过头。\n\n　　“老夫这才知道，原来这牢里的犯人也分个三六九等。”林之训悠悠说道。\n\n　　“有话就说有屁就放！”郑总管冷冷的道。\n\n　　“这天牢里犯什么事的人都有，老夫自从进了这单间，你们几位贵人又时常来探望，这些小喽啰们竟然时不时也会传递些消息给老夫，不出牢门也能知晓不少外边的事，实在奇妙的很。”林之训不紧不慢的说道，“你说会不会那疤脸将军知道些什么？总还有希望，对吧？哪怕是一点点！”\n\n　　“谢了！”郑总管冷冷的扔下一句，疾步往外走去。\n\n　　“不送！”远远的传来林之训沙哑的嗓音。"
    ]
  },
  "end": false,
  "finished": null,
  "ignore_updates": false,
  "read_count_text": "潜力好书",
  "score": 0.0,
  "tags": "历史古代|历史",
  "word_count": 1089219
}